{
  "64": [
    {
      "text": "Van Halen — американская хард-рок группа. <br>В 1972 году в городе Пасадена, штат Калифорния братьями Эдвардом и Алексом Ван Хален была образована рок-группа под названием «Mammoth». В 1973 году к ней присоединился вокалист Дэвид Ли Рот, а в 1974 году басист Майкл Энтони. В том же 1974 году коллектив получил своё нынешнее название «Van Halen»."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 98814022,
        "text": "отэта другое дело))"
      }
    ]
  ],
  "30": [
    {
      "text": "Scorpions — немецкая рок-группа, образована в 1965 году в Ганновере. Стиль группы можно определить как классический хард-рок, также для «Скорпионов» характерны лирические рок-баллады. Является одной из самых популярных групп на мировой рок-сцене, продавшей более 100 миллионов копий альбомов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 98814022,
        "text": "дерьмовые песенки,лучше бы конца 70-х начала 80-х.."
      }
    ]
  ],
  "67": [
    {
      "text": "Aerosmith — американская рок-группа. Хоть аэросмитовцев часто называют «плохими парнями из Бостона», ни для кого из участников этот город не родной. Стивен Талларико (Тайлер), Джо Перри и Том Хэмилтон впервые встретились в городке Сьюнапи в конце 1960-х. Первый приехал из Нью-Йорка, второй из Массачусетса, а третий из Нью-Хэмпшира. В 1970 ребята решили объединиться в группу и нашли, что Бостон станет для них идеальной базой. Гитарист Брэд Уитфорд с барабанщиком Джоем Крамером дополнили состав, и в 1973 Aerosmith записали свой дебютный одноимённый альбом."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 98814022,
        "text": "самые дерьмовые вещи,и не олдскул ниразу.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 72790345,
        "text": "Гореть тебе в аду!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94440311,
        "text": "Томись в раю мразь!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13806878,
        "text": "Никита и Семён, песни-то действительно говно. Чё вы гоните?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94440311,
        "text": "Я конечно не являюсь прям фанатом этой группы, да хули там я знаю то пару песен, но группа хорошая, респект таким парням, даже без ног они не забывают о тренировках, а вы сидите за компом и бессмыслено проводите свою жизнь!"
      },
      {
        "reply_to_uid": 94440311,
        "from_id": 138973453,
        "text": "[id94440311|Семён], СМИЩЬНО"
      },
      {
        "reply_to_uid": 138973453,
        "from_id": 94440311,
        "text": "[id138973453|Сергей], я тоже так думаю"
      }
    ]
  ],
  "53": [
    {
      "text": "Sex Pistols — британская музыкальная группа, образованная в 1975 году в Лондоне и исполняющая панк-рок. Коллектив стал олицетворением субкультуры панка, а его участники — инициаторами так называемой «панк-революции» в Соединённом Королевстве. Своим творчеством и идеологией Sex Pistols вдохновили огромное количество более поздних групп, представляющих практически все направления рок-музыки. Коллектив считается одной из самых влиятельных команд 1970-х годов. Несмотря на непродолжительность наиболее активной фазы своего существования (чуть более двух лет), Sex Pistols навсегда приобрели репутацию одной из самых скандальных и провокационных групп за всю историю. В 2006 году «Пистолеты» были включены в американский Зал славы рок-н-ролла."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3636129,
        "text": "последняя песня - ето же кокни реджектс"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24606329,
        "text": "это кавер полбе)"
      }
    ]
  ],
  "55": [
    {
      "text": "Led Zeppelin — британская рок-группа, образовавшаяся в сентябре 1968 года в Лондоне, Англия, и признанная одной из самых успешных, новаторских и влиятельных в современной истории. Создав собственное звучание (для которого были характерны утяжелённый гитарный драйв, оглушающее звучание ритм-секции и пронзительный вокал), Led Zeppelin стали одной из ведущих групп хард-рока, сыграли основополагающую роль в становлении хэви метал, свободно интерпретируя фолк- и блюз-классику и обогащая стиль элементами других музыкальных жанров ( рокабилли, рэгги, соул, фанка, кантри). Именно Led Zeppelin (согласно Allmusic), отказавшись от выпуска синглов, заложили основу понятия «альбомный рок». <br>Led Zeppelin остаются одной из наиболее успешных групп в рок-музыке: общемировой тираж их альбомов превышает 300 миллионов, 112 миллионов было продано в США (четвёртое место). Десять альбомов Led Zeppelin поднимались на вершину Billboard 200."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10162931,
        "text": "без Блэк Дога никак, ребят"
      }
    ]
  ],
  "24": [
    {
      "text": "В СССР эта группа была запрещена, как и многие другие западные рок-группы, такие как Iron Maiden, Sex Pistols, Kiss, Judas Priest, Black Sabbath, Scorpions, Alice Cooper, Pink Floyd, UFO, Nazareth, The Stranglers, Sparks, Van Halen и др."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 968052,
        "text": "Если бы я жил в СССР, я бы их слушал. Точно так же как курю шмаль сейчас. А мои дети будут курить шмаль без запретов, если на то будет воля Аллаха."
      },
      {
        "reply_to_uid": 0,
        "from_id": 24606329,
        "text": "Такая музыка была в запрете, но люди всё равно продолжали её слушать, доставали кассеты и пластинки, некоторые попадались на этом и несли наказания, но мы всё равно не перестали её слушать!"
      },
      {
        "reply_to_uid": 968052,
        "from_id": 23380543,
        "text": "[id968052|Динислам], вряд ли у тебя будут дети :с"
      },
      {
        "reply_to_uid": 23380543,
        "from_id": 21016812,
        "text": "[id23380543|Кирилл], поддерживаю."
      },
      {
        "reply_to_uid": 0,
        "from_id": 24606329,
        "text": "Овощи разве что)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 968052,
        "text": "Почему?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24606329,
        "text": "Рассказать как наркотические вещества влияют на потенцию и потомство? с:"
      },
      {
        "reply_to_uid": 0,
        "from_id": 968052,
        "text": "Про потенцию можно."
      }
    ]
  ],
  "58": [
    {
      "text": "Ramones — американская рок-группа, одни из самых первых исполнителей панк-рока, оказавших влияние как в целом на этот жанр, так и на многие другие течения альтернативного рока. <br> Название группа получила из-за взятого всеми участниками группы псевдонима Рамон. Происхождение фамилии Рамон связано, во-первых, с Полом Маккартни, который в ранние годы группы The Beatles (тогда ещё The Silver Beatles) выступал под псевдонимом Пол Рамон (англ. Paul Ramone), во-вторых, с тем фактом, что в Нью-Йорке фамилия «Рамон» ассоциировалась с членами латиноамериканских банд (как «Фриц» в России — с нацистами), и это имя должно было внушать обывателю ужас."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 98814022,
        "text": "бит он да брааат..генияльна!))"
      }
    ]
  ],
  "75": [
    {
      "text": "Smokie — известная английская группа, основанная в 1967 году Крисом Норманом и его друзьями Терри Аттли и Эланом Силсоном, которым в то время было по шестнадцать-семнадцать лет. Это была обычная любительская группа, которых в Британии насчитывалось не меньше тысячи. Но юношеская увлечённость со временем не угасла и привела Smokie на профессиональную сцену."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 64472328,
        "text": "ихние автографы у меня"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138973453,
        "text": "разве что одного гитариста, из тех кто остался с первого состава)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 64472328,
        "text": "нет я из прошлого"
      }
    ]
  ],
  "45": [
    {
      "text": "Lou Reed — американский рок-музыкант, поэт, вокалист и гитарист, автор песен, один из основателей и лидер рок-группы The Velvet Underground."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16235078,
        "text": "блеа, этот дедуля бесит меня"
      }
    ]
  ],
  "46": [
    {
      "text": "The Doors — американская рок-группа, созданная в 1965 году в Лос-Анджелесе, оказавшая сильное влияние на культуру и искусство 60-х годов. Загадочные, мистические, иносказательные тексты песен и яркий образ вокалиста группы, Джима Моррисона, сделали её едва ли не самой знаменитой и равно же противоречивой группой своего времени. Даже после (временного) распада в 1971 году её популярность не шла на убыль. Общий тираж альбомов группы превысил 75 млн экземпляров."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21016812,
        "text": "даже и слов нет.любимые просто. чтобы я не слушал- все равно к ним возвращаюсь потом."
      },
      {
        "reply_to_uid": 0,
        "from_id": 24606329,
        "text": "Каждый находит в них что то для себя."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10162931,
        "text": "не хватает The End"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58093720,
        "text": "не хватает ещё Riders on the strom и When the music's over"
      },
      {
        "reply_to_uid": 58093720,
        "from_id": 66141565,
        "text": "+1"
      }
    ]
  ],
  "63": [
    {
      "text": "Оззи Осборн — настоящее имя рок-певца Осборн Джон Майкл, родился в Бирмингеме 3 декабря 1948. Из-за его пристрастия к книге \\'волшебник страны озз\\' ему и дали прозвище Оззи, которое впоследствии стало его визитной карточкой. Он был 4 из шестерых детей в семье. В школе он был слабым учеником, поэтому бросил школу в 15 лет и стал зарабатывать мелким воровством на жизнь и случайными заработками. В 1965 году его посадили на 2 месяца в тюрьму за попытку украсть телевизор; к моменту выхода из тюрьмы он уже окончательно решил стать музыкантом. Имея в своем распоряжении хриплый голос и небольшую систему P.A., он написал рекламное объявление и разместил его в витрине музыкального магазина. Спустя некоторое время, на него откликнулись бас-гитарист Терренс «Гизер» Батлер, гитарист Тони Йомми и ударник Билл Уард. Некоторое время их группа носила название «Polka Tulk Blues Band» и «Earth». В 1968 они решили сменить имя и стали называться «Black Sabbath», по заглавию фильма режиссера Бориса Карлова, выпущенного в 1935 году. Чтобы придать своей мрачной музыке мелодраматический оттенок, музыканты «Black Sabbath» стали активно работать с американским блюзом.<br>После ухода из Black Sabbath начал сольную карьеру. На декабрь 2010 года в мире было продано более 100 млн его пластинок."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 122313854,
        "text": "Оззи..да да да"
      }
    ]
  ]
}