{
  "33": [
    {
      "text": "кто сказал что будет легко: расфасовываем вручную. 20 бездонных коробок, в каждой по 2000 карточек. собираю по 40 карточек в каждую коробочку, чувствую себя конвером. если будут ошибки - поменяем. человеческий фактор неизмбежен"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16500944,
        "text": "мне страшно. Как ты справилась? В глазах не рябило?"
      },
      {
        "reply_to_uid": 16500944,
        "from_id": 110088,
        "text": "снится по ночам )"
      }
    ]
  ],
  "50": [
    {
      "text": "Это не спам!<br>А.Фролов ”Гомер и тайна великой Крымской Одиссеи ”<br>Здравствуйте,  дорогие друзья! Меня зовут Фролов Александр Васильевич, и я более 20 лет интересуюсь” Гомеровским вопросом”. Создавая краеведческий музей в Артеке, мне пришлось постоянно общаться с археологами Крыма, а увлекаясь дайвингом и яхтенным спортом, я исследовал прибрежную акваторию Гурзуфского залива. Многие столетия основной связью общения между Тавридой и странами Средиземноморья  были “морские дороги”, которые можно обнаружить, используя яхтенный парус и акваланг. В  мире известно более ста гипотез о странствии героя Троянской войны Одиссея. В книге, впервые, представлены путешествия античного пирата-адмирала в водах восточного Понта -Чёрного моря. Кто бывал в Гурзуфе, помнит ”бродячие скалы”-Адалары, о которых Гомер писал: ”планктами эти утёсы зовут всеблаженные боги”.<br>Было выпущено 500 книг А.Фролова ”Гомер и тайна великой Крымской Одиссеи ”, и 400 из них мы решили распространить в интернете для тех, кому это будет интересно. Прочитав эту книгу, вы узнаете много интересных фактов о уже знакомых Вам персонажах.<br>У нас нет масштабных финансовых задач, нам важно поддержать автора, для дальнейшего издания второй увлекательной книги.<br>Данную книгу мы предлагаем Вам по цене 350р. Она станет достойным украшением вашей библиотеки.<br>Как забрать: продажа начнётся с 11апреля, наш офис находится на ст.м.Китай-город, присылайте Ваши заявки и вопросы  мне в личные сообщения, после чего Вы сможете забрать книгу с автографом автора.<br>Добро пожаловать в мир приключений древности!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16500944,
        "text": "интересно, но мы в Петербурге"
      }
    ]
  ],
  "3": [
    {
      "text": "Рита! От всей души поздравляю с новым форматом!!! Активно хочу купить! А можно попросить отправить мне, а я придумаю как оплать?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16500944,
        "text": "Конечно!  Отправим, в ваши края часто кто-нибудь едет."
      }
    ]
  ],
  "6": [
    {
      "text": "Рита, на какой возраст?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16500944,
        "text": "от 5 до 99 лет (так кажется пишут обычно). Макс, например, может в нее играть, но рекомендовать для 3 леток я бы не стала из-за темы"
      },
      {
        "reply_to_uid": 16500944,
        "from_id": 5105423,
        "text": "Спасибо, приобрету на подарки!"
      }
    ]
  ],
  "9": [
    {
      "text": "Молодцы!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16500944,
        "text": "У нас еще столько идей..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2498018,
        "text": "Рита, я хочу купить 1 шт :) Можно через Катю Марину осуществить обмен деньги-игра?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2498018,
        "text": "Рита, я хочу купить 2 шт :) Можно через Катю Марину осуществить обмен деньги-игра?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18412197,
        "text": "и я 3 шт. Возможно, это станет последовательностью Фибоначчи (:"
      },
      {
        "reply_to_uid": 2498018,
        "from_id": 16500944,
        "text": "[id2498018|Валерия], передам Кате"
      },
      {
        "reply_to_uid": 18412197,
        "from_id": 16500944,
        "text": "[id18412197|Екатерина], точно!"
      },
      {
        "reply_to_uid": 16500944,
        "from_id": 2498018,
        "text": "спасибо :)"
      }
    ]
  ],
  "41": [
    {
      "text": "В Новосибирск отправите? Заинтригована."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33332664,
        "text": "сколько вы хотите?  можно отправить"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16500944,
        "text": "пишите мне в личку"
      }
    ]
  ],
  "26": [
    {
      "text": "Коробочки хиленькие(мне они все равно нравятся)! Предупреждаю, с ними нужно аккуратно. С типографиями (в этом смысле) первый раз имели дело, обещали другое. Они вообще много чего не так сделали. Скажите, есть ли надежные типографии??? Которые работают качественно и в срок сдают??? Готова к многолетнему сотрудничеству с такими!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2295160,
        "text": "Рита, спасибо за игру!!!<br> я год назад общалась с типографией Группа М: http://www.gmprint.ru. Компания, для которой нужна была печать, очень давно и успешно с этой типографией работает. Менеджер Анна Половникова"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16500944,
        "text": "Спасибо, только не все типографии все делают. У меня есть хорошая типография, которая делает плакаты и книги.  Игра - это сложно и для нас первый раз. Мы не знали какие нужны коробки. А они сделали не те, что обещали."
      },
      {
        "reply_to_uid": 16500944,
        "from_id": 19437621,
        "text": "Маргарита, расскажите пожалуйста что это за игра у Вас? ) нечаянно зашла в группу и очень мне интересно стало!"
      },
      {
        "reply_to_uid": 19437621,
        "from_id": 16500944,
        "text": "[id19437621|Евгения], это игра по принципу \"мемори\" на тему Илиады и Одиссеи, рисунки греческих ваз. Сейчас стоит 100 руб, продаем остатки тиража"
      },
      {
        "reply_to_uid": 16500944,
        "from_id": 19437621,
        "text": "[id16500944|Маргарита], спасибо) а как и где её можно приобрести?"
      },
      {
        "reply_to_uid": 19437621,
        "from_id": 16500944,
        "text": "[id19437621|Евгения], прийти в Фенестру (Казанская 50, т.983-86-90)"
      },
      {
        "reply_to_uid": 16500944,
        "from_id": 19437621,
        "text": "[id16500944|Маргарита], благодарю)"
      }
    ]
  ],
  "27": [
    {
      "text": "Уже поиграли! Спасибо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16500944,
        "text": "Я прошу у всех прощения за коробки. Они расклеиваются. Остальные буду склеивать лично. В остальном  - мне нравится."
      },
      {
        "reply_to_uid": 16500944,
        "from_id": 110088,
        "text": "я все склеила пистолетом"
      }
    ]
  ],
  "2": [
    {
      "text": "Для членов клуба Fenestra и учеников МШМ - 200 р."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1844530,
        "text": "Рита! Мы тоже хотим купить! Сохраните, пожалуйста, и для нас 1 коробочку."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16500944,
        "text": "Хватит на всех."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1697771,
        "text": "подтверждаю заказ на 5 коробочек - всего на тысячу<br><br>забрать могли бы<br>в субботу - через няню Лену... (ибо мы не будем)<br>или через Таню или Милу (если успею с ними договориться)<br><br>в субботу хотим камеру передать - хотя бы в записи посмотрерть..."
      }
    ]
  ],
  "15": [
    {
      "text": "Рита, а часть нашей субботней группы хотела бы приобрести это в качестве подарка детям (кол-во уточним в ближайшее время). И лично для меня еще 2 штуки. Спасибо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16500944,
        "text": "Маша, конечно, можно. Они будут в клубе."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2609329,
        "text": "Рита, поздравляем с интереснейшим проектом. Спасибо за чудесные открытия для детей и, безусловно, для нас самих. Для нас 2шт."
      }
    ]
  ]
}