{
  "320": [
    {
      "text": "В Индонезии женщинам запрещено рассказывать кошкам где спрятаны тапки мужа.<br>О НЕТ, ЧТО ЖЕ Я ТЕПЕРЬ БУДУ РАССКАЗЫВАТЬ КОШКАМ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 181507609,
        "text": "ВОТ УМОРА))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 213411794,
        "text": "хах"
      }
    ]
  ],
  "338": [
    {
      "text": "колик кушает вишню ^_^"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 181175287,
        "text": "ДААА..Вишню.."
      }
    ]
  ],
  "341": [
    {
      "text": "Помните: за красивыми перьями павлина скрывается обычная куриная жопа."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163229910,
        "text": "http://vk.com/public_1best_films<br>Подписываемся)<br>ежедневное обновление."
      }
    ]
  ],
  "140": [
    {
      "text": "тссс...я рядом"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156718347,
        "text": "аааааааааааааааааааааа помогите"
      },
      {
        "reply_to_uid": 0,
        "from_id": 213411794,
        "text": "это не правда"
      },
      {
        "reply_to_uid": 0,
        "from_id": 106260217,
        "text": "я реально на чуток напугалась)"
      }
    ]
  ],
  "141": [
    {
      "text": "Вы хоть раз думали о том, что у всех наших детских страхов есть реальная почва?<br><br>Вы хоть раз думали о том, что только дети смотрят на мир не отбрасывая \"этого не может быть\" из чистого сознания?<br><br>В детстве меня часто мучил один кошмар: поздний вечер, мама на кухне моет посуду, во входную дверь стучат.. Я иду открывать, подхожу к двери и слышу оттуда тихий и до жути пронзительный шепот : Открывай.<br><br>Руки трясутся, становится так страшно... Шепот продолжается : Ну же, открывай... Смелее... Я все равно войду... Давай, открывай... Открывай...<br><br>Бегу к маме, дергаю за рукав. Мама нехотя подходит к двери, но не слышит ни стука, ни шепота. Разворачивается и уходит заниматься своими делами дальше, а я остаюсь у двери.. Разворачиваюсь уходить - стук. Шепот : Видишь? Открывай.. Открывай..<br><br>Убегаю в свою комнату, закрываюсь изнутри. Сижу до темноты. Ночью, просыпаюсь от тихого стука в окно. Живу на восьмом этаже без балкона .. Приподнимаюсь на кровати и вижу тонкий длинный палец, который тихо постукивает в окно. И слышу шепот : открывай...<br><br>Не верьте мне. Смейтесь, придумывайте глупые отговорки.. Но я же знаю что это правда. Я обошла много форумов и сайтов, спрашивая про то, что со мной происходило. Я еще не встречала хоть одного толкового обьяснения или совета. Больные люди предлагали снять порчу, позвать священников всяких, креститься самой и крестить ребенка. Религия это болезнь общества, и я уверена что разгадка кроется в другом совсем.<br><br>Сейчас это казалось бы глупыми сказками, навеянными больным детским воображением. Мне 26, у меня муж, милая дочка. Вообще то я не фанатка - шататься по подобного рода сайтам. Но я пытаюсь найти хоть какое-то логическое обьяснение тому, что происходило со мной в детстве. Я хочу знать, что ЭТО, будь оно монстром или призраком, без разницы, я хочу знать что это.<br><br>Потому что уже третью ночь меня будит дочка, со слезами на глазах рассказывающая о дяденьке который стучит по ночам в ее окно и шепчется : Открывай... И я не знаю как ей помочь.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 181175287,
        "text": "Ништяк:)"
      }
    ]
  ],
  "142": [
    {
      "text": "Один мальчик был достаточно взрослым, чтобы оставаться один дома по вечерам. Вот как-то раз его родители ушли в гости и сказали, что вернутся уже за полночь. Поэтому мальчику следовало не позднее одиннадцати часов почистить зубы и ложиться в кроватку. Мальчик заигрался на компьютере и пошёл чистить зубы только в полдвенадцатого. Когда он чистил зубы, раздался телефонный звонок. Мальчик решил, что это родители проверяют его. Подходит медленно к телефону и, притворно зевая, спрашивает: -- А... Алооуу! -- Мальчик, у тебя нет в квартире трупа? -- раздался незнакомый мужской голос. -- Нет, кажется. -- ответил мальчик. -- А ты проверь, пожалуйста. Через пять минут мы перезвоним. Больше всего мальчик испугался не того, что в его квартире может быть труп. Он не сомневался, что трупа нет. Откуда ему взяться? Его испугало слово \"мы\". Тут запахло, как говорится, жареным. А вдруг это какая-то банда жуликов. Он позвонил маме, позвонил папе. Но они не брали трубки. Не слышали, наверное. Тут опять раздался звонок по обычному телефону: -- Ну что, есть труп? -- Я... я не смотрел ещё? -- Ну а чего ты ждёшь? Что труп сам тебя найдет? Мы перезвоним. Мальчик обошёл всю квартиру. Но трупа нигде не было. Опять позвонил телефон. -- Ну? Нашёл? -- Нет. Нету нигде. -- А ты хорошо посмотрел? -- Во всех комнатах! -- А в шкафах? Под кроватями? -- Нет. -- Ну так давай смотри. Беда просто... Чё, ты в прятки никогда не играл? Мальчик прошёлся по квартире. Посмотрел во всех шкафах, под кроватями. Даже на антресолях. Нигде трупа не было. Опять позвонил телефон. -- Это опять мы. Нашёл? -- Нет. Точно его нет нигде. -- Ну ладно, спи давай. Наверное он в другую квартиру залез... -- Кто? Труп? Там посмеялись и повесили трубку. Спать мальчику почему-то не хотелось. Скоро должны были прийти родители, и поэтому он стал готовиться спать. Расстелил кровать, дочистил зубы. Выпил на ночь побольше воды. Он так всегда делал чтобы пораньше встать. Мальчик очень не любил спать. Всё-таки он заснул прежде, чем пришли родители. Сквозь сон он слышал как родители зашли в квартиру и завалились спать. Мальчику подумалось, что надо рассказать про странные звонки, но отложил это на утро. Утром он встал ровно в семь часов и первым делом побежал в туалет. Открыл дверь, а там на унитазе сидит незнакомый мужчина. Сидит так, положив голову на колени. Мальчик позвал родителей. Мужчина оказался искомым трупом. Это был наркоман, который принял по ошибке слишком много наркотиков и залез умирать в эту квартиру."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156718347,
        "text": "класс)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 144927988,
        "text": "супер))"
      }
    ]
  ],
  "335": [
    {
      "text": "— Белье постельное возьмите из шкафа. <br>— У нас свое, не беспокойтесь.<br><br>Хозяйка помрачнела, пожевала губы.<br><br>— Полотенца тоже все в шкафу...<br><br>— Хорошо, возьмем.<br>Илья с Мариной уже согласны были достать из шкафа все, что угодно, лишь бы хозяйка ушла. <br><br>У Марины заболела мама, и уезжать в отпуск за границу Марина отказалась — случись что, обратная дорога не меньше суток займет, а то и больше. А от Шира можно за три часа до дома добраться на машине. Приехали они «на авось», в сумерках, и тут же у автовокзала встретили женщину, сдающую квартиру — и дешево. А им говорили, будет трудно. <br><br>Женщина, правда, чуть не передумала, когда увидела, что они с ребенком (Светка спала на заднем сиденье), но все же согласилась.<br><br>Светка так и не проснулась, даже когда ее заносили в квартиру. Марина тоже спала на ходу, а хозяйка все не уходила, каждую минуту поминая этот проклятый шкаф. Больше, впрочем, квартире похвастаться было и нечем — не было даже кровати, только два потертых дивана.<br><br>Выпроводив хозяйку и уложив поудобнее дочь (белье на диван Марина постелила свое), уснули вповалку. А утром оказалось, что забыли полотенца. Брали же, точно — а в сумке нет.<br><br>Логично было бы воспользоваться предложением хозяйки, но мысль о том, чтобы вытираться чужими тряпками, Марине претила, да и хозяйка не вызывала приязни. Полотенца купили по дороге на пляж.<br><br>Вечером, когда Илья кормил клюющую носом Свету, Марина зашла на кухню бледная, кусая ноготь:<br><br>— Светка, допей молоко сама. Илья, идем со мной, спокойно.<br><br>Из по-прежнему закрытой дверцы шкафа выглядывал уголок полотенца. Их домашнего полотенца.<br><br>— Не ты?<br><br>— Нет...<br><br>— Значит — хозяйка? У нее же ключ.<br><br>Илья бросился искать сотовый телефон, чтобы позвонить хозяйке, но того нигде не было. Перетряхивая по второму разу карманы брюк, он замер и перевел взгляд на шкаф. Какая-то мутная мысль мелькнула в голове, и Илья двинулся к темным дверцам. <br><br>Перехватила его взвизгнувшая Марина:<br><br>— Не надо!<br><br>— Но телефон...<br><br>— Ты на пляже потерял!<br><br>— Дай я только проверю.<br><br>— Не трогай чужое!<br><br>Илья согласился с каким-то облегчением. Телефон так и не нашли. Спали втроем на одном диване, неспокойно. Утром, впрочем, вчерашнее показалось глупыми выдумками. Марина старалась не обращать внимания на уголок полотенца, торчащий из-за дверцы, наводила марафет. Светка, собираясь на пляж, играла с надувным мячом. Стукнув мячом по шкафу, она завопила от восторга: дверца от удара приоткрылась и на пол выпало что-то яркое, блескучее, игрушечное. Марина перехватила дочь уже у самого шкафа. Та захныкала — законная добыча была близка, но Марина коротко сказала — «чужое!» — и отправила дочь обувать шлепки. Илья подошел к жене, посмотрел на лежащую у ее ног игрушку и, обняв за плечи, повел в прихожую. Плечи жены мелко дрожали. <br><br>Илья выходил из квартиры последним, поэтому тихий скрип услышал только он: из чуть приоткрытой дверцы шкафа на пол упали две пятитысячные купюры...<br><br>Вечером ни игрушки, ни денег на полу не оказалось. Илья позвонил хозяйке с нового сотового телефона и в бешенстве заявил, что они не будут жить в квартире, по которой ходят посторонние. Пусть им вернут деньги. Хозяйка ответила только:<br><br>— Деньги в шкафу. Возьмите, сколько нужно.<br><br>После этого положила трубку и больше ее не брала. Выслушав серию длинных гудков, Илья сжал в руке телефон, и в этот момент раздался звонок. Высветившийся номер был ему знаком — его собственный прежний номер. Он смотрел на мигающий экран до тех пор, пока звонок не прервался. А потом нажал обратный дозвон. Знакомая мелодия донеслась из шкафа.<br><br>— Нашел телефон? — прибежала с кухни Марина. Муж с женой уставились на шкаф, а потом попятились от него — одновременно. И бросились собирать свои вещи. <br><br>Света капризничала, не хотела уезжать, но Марина одела ее, сдерживаясь, чтобы не накричать. Наконец сумка была собрана, Илья вынес ее в машину и вернулся за семьей. Марина вышла из ванной с зубными щетками. Они переглянулись, холодея...<br><br>— Мамочка, угадай, где я спряталась!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 194455525,
        "text": "Я не поняла"
      }
    ]
  ]
}