{
  "2": [
    {
      "text": "Есть Физика, а есть Химика. (Владимир Алексеевич профессор МГУ )"
    },
    [
      {
        "from_id": 133145309,
        "text": "=)",
        "reply_to_uid": 0
      },
      {
        "from_id": 133145309,
        "text": "Главное не забыть что математика не наука:)",
        "reply_to_uid": 0
      },
      {
        "from_id": 10134253,
        "text": "Это верно =)",
        "reply_to_uid": 0
      },
      {
        "from_id": 16757215,
        "text": "Тока математикам не говорите этого )))",
        "reply_to_uid": 0
      },
      {
        "from_id": 10134253,
        "text": "Математики это знают ...",
        "reply_to_uid": 0
      },
      {
        "from_id": 138734682,
        "text": "Да-Да они жутко могут обидеться. И главное Владимиру Арнольду этого лучше не говорить.",
        "reply_to_uid": 0
      },
      {
        "from_id": 34182997,
        "text": "а почему математика не является наукой?",
        "reply_to_uid": 0
      },
      {
        "from_id": 10134253,
        "text": "Так как это язык описания.",
        "reply_to_uid": 0
      },
      {
        "from_id": 4887020,
        "text": "Владимира Арнольда уже нет)))",
        "reply_to_uid": 0
      }
    ]
  ],
  "59": [
    {
      "text": "Надеюсь, для кого-то это будет очень полезным: <br> "
    },
    [
      {
        "from_id": 10134253,
        "text": "Это в новостях группы давно есть))))",
        "reply_to_uid": 0
      }
    ]
  ],
  "11": [
    {
      "text": "Ребят, пользуйтесь менделеем в оформлении диссера )"
    },
    [
      {
        "from_id": 16757215,
        "text": "у нас вой вариант заполнения ссылок, хотя тут всё равно менделей очень полкззная штука.",
        "reply_to_uid": 0
      },
      {
        "from_id": 5380329,
        "text": "это что такое? прога?)",
        "reply_to_uid": 0
      },
      {
        "from_id": 10134253,
        "text": "угу http://www.mendeley.com/",
        "reply_to_uid": 0
      },
      {
        "from_id": 5380329,
        "text": "о ,спасибо!",
        "reply_to_uid": 0
      }
    ]
  ],
  "45": [
    {
      "text": "Вопрос такой можно ли на основе инфракрасного излучения почвы судить о ее активности ? Если брать в основу того что реакции окислительного характера идут в экзотермическом направлении то о изменение количества инфракрасного излучения можно говорить о ее активности... я имею в виду то кол-во теплоты образуемого в процессе жизни деятельности биоты почвы. отсюда следует что в почвах с меньшим кол-вом биоты меньшее количество инфракрасного излучения отсюда следует метод определения деградации почвы (в результате техногенной нагрузки) основанный на кол-ве образуемой в процессе экзотермических реакций. судите как вы считаете нужным я будущий биогеохимик."
    },
    [
      {
        "from_id": 20688407,
        "text": "Вы высказываете очень интересную идею. В качестве некоторого уточнения: Вы уверены, что инфракрасный спектр излучения почвы обусловлен только деятельностью биоты? Если в ИК спектре почв найдется полоса, характерная только для биоты, то по интенсивности этой полосы, в принципе, можно будет судить об интенсивности жизнедеятельности. Просто есть опасение, что, даже если таковая найдется, она будет накладываться на какие-нибудь полосы \"неживой\" материи. Даже спектры алюмосиликатов представляют собой \"расческу\", не говоря уже о наложении на них спектров органических соединений. В какой области будете искать нужную полосу?<br> Если вопрос Вас интересует, могу поделиться книгами Плюсниной И. И. по ИК спектрам минералов (в целом) и силикатов (отдельно).",
        "reply_to_uid": 0
      },
      {
        "from_id": 10134253,
        "text": "Вклады в ик спектрах можно разделить на основе двумерной спектроскопии. А насчет такой идеи мне судить сложно, так как это открытая система и в выявлении закономерностей будут сложности.",
        "reply_to_uid": 0
      },
      {
        "from_id": 10134253,
        "text": "Я к тому, что одной ик спектроскопии мало для анализа такого рода систем.",
        "reply_to_uid": 0
      },
      {
        "from_id": 138734682,
        "text": "Так ну я все понял в чем проблема. Буду думать дальше.",
        "reply_to_uid": 0
      },
      {
        "from_id": 22047185,
        "text": "А нельзя ли сделать контрольный образец почвы, в котором удастся умертвить биоту с минимальными изменениями качественного и количественного состава? Если да, то можно попробовать вычитать из тестируемых образцов контрольный спектр и получать желаемое.",
        "reply_to_uid": 0
      },
      {
        "from_id": 16757215,
        "text": "А разве для почвы не надо ещё делать анализ состава? Хотя бы хроматографию какую...",
        "reply_to_uid": 0
      },
      {
        "from_id": 138734682,
        "text": "для почвы можно сделать много анализов в зависимости от того что мы хотим узнать.",
        "reply_to_uid": 0
      },
      {
        "from_id": 20688407,
        "text": "Для начала можете сделать анализ мертвой и живой биоты. Сравнить спектры. <br>Биота+почва -- слишком сложная для первичного анализа система.",
        "reply_to_uid": 0
      },
      {
        "from_id": 138734682,
        "text": "[id20688407|Анастасия], летом буду пытаться делать.",
        "reply_to_uid": 20688407
      },
      {
        "from_id": 20688407,
        "text": "Будет интересно узнать результат :)",
        "reply_to_uid": 0
      }
    ]
  ],
  "62": [
    {
      "text": "НАРОД!!! Кто хорошо разбирается в ИК-спектрах? Меня интересует область \"отпечатков пальцев\".Помогите, пожалуйста!!!"
    },
    [
      {
        "from_id": 89745303,
        "text": "это к нам в 14, но чел во вторник уезжает.",
        "reply_to_uid": 0
      },
      {
        "from_id": 13296094,
        "text": "Спасибо,Жек. Может в выходные свидимся и я тебе покажу спектры?)))",
        "reply_to_uid": 89745303
      },
      {
        "from_id": 10134253,
        "text": "Подожди Роман вернется из–за граници)",
        "reply_to_uid": 0
      }
    ]
  ],
  "15": [
    {
      "text": "Salve!<br>В группе есть люди, которые вплотную занимаются методом инверсионной вольтамперометрии?"
    },
    [
      {
        "from_id": 10134253,
        "text": "Электрохимия ?",
        "reply_to_uid": 0
      },
      {
        "from_id": 10134253,
        "text": "Здесь не будет электрохимиков. Хотя я могу дать их адресок и кто то из них занимается этим.",
        "reply_to_uid": 0
      },
      {
        "from_id": 118984095,
        "text": "Это было бы замечательно.)",
        "reply_to_uid": 0
      },
      {
        "from_id": 1872503,
        "text": "А чем электрохимики не угодили, по мне так от квантовых химиков толку намного меньше?",
        "reply_to_uid": 0
      },
      {
        "from_id": 10134253,
        "text": "Ну это отдельная и достаточно большая тема.",
        "reply_to_uid": 0
      },
      {
        "from_id": 10134253,
        "text": "А про толк... Кому как ) Каждому свое.",
        "reply_to_uid": 0
      },
      {
        "from_id": 1872503,
        "text": "Как у Нобеля?",
        "reply_to_uid": 0
      },
      {
        "from_id": 10134253,
        "text": "Я не понимаю, уточните вопрос.",
        "reply_to_uid": 0
      },
      {
        "from_id": 2873300,
        "text": "в \"физических методах в химии\" не будет электрохимии...м-да-с)",
        "reply_to_uid": 0
      },
      {
        "from_id": 2873300,
        "text": "[id10134253|Илья], в том смысле что математики нет в \"его\" наградах",
        "reply_to_uid": 10134253
      },
      {
        "from_id": 10134253,
        "text": "Ну ребят, ну ссоррии )",
        "reply_to_uid": 0
      },
      {
        "from_id": 39014857,
        "text": "физхимия без электрохимии?<br>а что тогда по-вашему физхимия?<br>понятно что в ней можно выделить несколько обширных областей, но я думал, что мы в этом плане без границ))",
        "reply_to_uid": 0
      },
      {
        "from_id": 10134253,
        "text": "Я просто могу поддерживать только те темы с которыми я пересекаюсь, если кто желает и будет активно эту тему развивать, тому дам права админа и вперед)",
        "reply_to_uid": 0
      },
      {
        "from_id": 1872503,
        "text": "Просто изначально было настолько категорично заявлено что электрохимии не будет, что возникло впечатление о личной неприязни к электрохимикам. Просто немного не поняли друг друга. Сорри за оффтоп.",
        "reply_to_uid": 0
      },
      {
        "from_id": 10134253,
        "text": "Может быть, в интернете эмоции не видно.",
        "reply_to_uid": 0
      }
    ]
  ]
}