{
  "528": [
    {
      "text": "Мы сами рисуем свой мир. Никогда не говорите «У меня всё плохо», потому что эти слова, как едкие чернила, въедаются в страницы вашей жизни."
    },
    [
      {
        "text": "Это настолько правильно. что хочется усомниться. Потому что тривиально.",
        "from_id": 115909475,
        "reply_to_uid": 0
      }
    ]
  ],
  "555": [
    {
      "text": "Мысли материальны. Наше сознание — это все. Вы становитесь тем, о чем думаете. Если человек говорит или действует с дурными мыслями, его преследует боль. Если же человек говорит или действует с чистыми намерениями, за ним следует счастье, которое, как тень, никогда его не оставит. Чтобы правильно жить, нужно заполнить мозг \"правильными\" мыслями. Правильное мышление даст все, что пожелаете; неправильное мышление — зло, которое в конце-концов разрушит вас. Все проступки возникают из-за разума. Если разум изменится, останутся ли проступки?<br><br>Будда"
    },
    [
      {
        "text": "Хотя и Будда, но это олько первое приближение к истине",
        "from_id": 115909475,
        "reply_to_uid": 0
      }
    ]
  ],
  "553": [
    {
      "text": "Мир принадлежит оптимистам, пессимисты — всего лишь зрители.<br><br>Фрэнсуа Гизо"
    },
    [
      {
        "text": "Оптимисты не были бы такими если бы не былы  пессимисты",
        "from_id": 244090005,
        "reply_to_uid": 0
      }
    ]
  ],
  "569": [
    {
      "text": "Ты сказал - я поверил, ты повторил - я засомневался, ты стал настаивать и я понял, что ты лжешь.<br><br>Китайская пословица"
    },
    [
      {
        "text": "Немного не так.... \"Ты сказал - я поверил. Ты повторил - я усомнился. Ты стал настаивать - Я ПЕРЕСТАЛ ТЕБЕ ВЕРИТЬ!\"",
        "from_id": 147784084,
        "reply_to_uid": 0
      },
      {
        "text": "Нет, именно ложь..",
        "from_id": 115909475,
        "reply_to_uid": 0
      }
    ]
  ],
  "539": [
    {
      "text": "Все дело в мыслях. Мысль — начало всего. <br>И мыслями можно управлять. И потому главное дело совершенствования: работать над мыслями.<br><br> Лев Толстой"
    },
    [
      {
        "text": "Лев Толстой гений, но гении никогда не дают ответов для других людей и даже для себя. не гения.",
        "from_id": 115909475,
        "reply_to_uid": 0
      }
    ]
  ],
  "607": [
    {
      "text": "Как человек представляет себя, и как его видят другие.<br><br>Вы намного красивее, чем думаете..."
    },
    [
      {
        "text": "Это реклама Дав??!!",
        "from_id": 85021753,
        "reply_to_uid": 0
      }
    ]
  ]
}