{
  "40": [
    {
      "text": "Выбираем комнатное растение по фен-шуй.<br><br>Функции домашних цветов не заключаются лишь в украшении интерьера. Комнатные растения по фен-шуй активизируют позитивную энергетику помещений, с помощью которой приводят в гармоничное состояние все стороны нашей жизни.<br><br>Гармония мужского и женского начал<br><br>Приступая к озеленению квартиры по фен-шуй, следует учитывать размер, форму растений, окраску их цветков – от этого зависит степень выражения ими мужского (Янь) или женского (Инь) начал. Острая форма листьев указывает на преобладание в них мужского начала Янь, ускоряющего движение энергии Ци. Листья округлой формы говорят о преобладании в растении женского начала Инь.<br><br>Преобладание мужского или женского начал выражается также в том, каким образом цветок растет и ветвится: стебли растений с Инь стелются или свисают, с Янь – устремлены вверх.<br><br>Список комнатных растений по фен-шуй, обладающих мощной положительной энергетикой, весьма обширен. В зависимости от своих свойств, домашние растения, расположенные по принципу фен-шуй, помогут сформировать желаемые качества характера, добиться гармонии в личных или деловых отношениях, и даже способствовать притоку созидательной энергии в творчестве и бизнесе.<br><br>Гармония личности<br><br>Для того чтобы достичь успеха на ниве личностного роста, заселите свой дом геранью, бегонией и азалией. Гармоничное воздействие на развитие характера также оказывают цикламен, узумбарская фиалка, папоротник, плющ, китайская роза. Укрепит здоровье, поможет в творчестве ройциссус, монстера, кактус, хризантема, кротон, драцена, лимон, сансевьера, орхидея и циперус<br><br>Герань ослабляет эмоции гнева и агрессии, заменяя их развитым чувством юмора.<br><br>Бегония придаст упорядоченность общению между собеседниками, кроме того, поможет выработать быстроту мышления медлительным личностям.<br><br>Азалия, действуя на подсознательном уровне, придаст решительности неуверенным людям, поможет преодолеть страх и неуверенность перед ответственными мероприятиями.<br><br>Цикламен воспитывает самостоятельность мышления и поступков у тех, кто легко поддается чужому влиянию.<br><br>Любопытно воздействие на человеческие черты характера узумбарских фиалок в зависимости от их цвета: фиолетовые помогут философски относиться к жизненным неурядицам, а также добиться взаимопонимания в общении. Фиалки голубого цвета раскрывают созидательные способности человека, белые – уравновешивают чрезмерную эмоциональность.<br><br>Папоротник успокаивающе действует на максималистов, развивая чувства меры и такта, помогая им отличать сиюминутные капризы от истинных желаний.<br><br>Плющ избавляет людей от чрезмерной обидчивости и завистливости.<br><br>Традесканция, несмотря на суеверные представления, подобно плющу, избавит от зависти, а еще научит проще относиться к жизненным трудностям.<br><br>Действие китайской розы, или гибискуса, положительно скажется на творческой энергии человека, которую этот красивейший цветок чудесным образом трансформирует из энергии лени. Его влияние нейтрализующее действует на человеческую агрессию, неудовлетворенность, стремление к власти, помимо этого, воздействие \"цветка любви\" придаст женщинам независимости, а джентльменам – мужественности.<br><br>Монстера хороша для консервативных личностей, которым помогает упорядочивать мысли. Также она поддержит здоровье, разовьет интеллектуальные способности.<br><br>Ройциссус смягчит действия людей, чересчур склонных к наведению чистоты.<br><br>Магическими свойствами обладает хризантема: ее действие установит здоровый баланс разума и чувств, придавая атмосфере дома покой, а партнерам – взаимную нежность и свободу от сомнений. Хризантема уравновешивает влияние женского и мужского начал человеческого характера: леди становятся более женственными, мужчины – более мужественными.<br><br>Кротон, пожалуй, единственный из числа комнатных растений по фен-шуй, который избавит от чрезмерной эгоистичности, вынуждая прислушиваться к чужому мнению. Растение действует успокаивающе на современных подростков, перегруженных креативными идеями, помогает обрести им уверенность, сводя на нет дурное влияние улицы.<br><br>Кактус нейтрализует гневливость и вспыльчивость тех, чья натура отличается непредсказуемостью. Любая его разновидность поможет справиться с обидчивостью и мстительностью, стимулируя логическое мышление, аннулируя склонность к переживаниям.<br><br>Драцена окажет положительное влияние на пессимистов, избавляя их от самоедства и мрачных взглядов на действительность.<br><br>Лимоны и сансевьеры усиливают познавательную тягу детей, развивая их любознательность. Дерево лимона развивает активность ребенка, его самостоятельность в поступках. Сансевьера сделает малыша более вежливым, нейтрализуя грубоватость.<br><br>Орхидея устраняет депрессивные состояния, стимулируя способности к творческому поиску духовных целей. Орхидеи темно-красного цвета избавят вас от лени, апатии.<br><br>Циперус поможет избежать хитрости, обмана, в том числе пустопорожней болтовни."
    },
    [
      {
        "text": "Здравствуйте! Спасибо, что читаете наше Вам Добро! Доброго времени суток, дорогой человек, который спасёт весь наш Мир от неправильного использования растений! Мы, сотрудники Первого МГМУ имени Сеченова, разработали для Вас абсолютно уникальный научный запатентованный проект медицинского фитодизайна (оздоровления живыми растениями), который ТЕБЯ и РОДНЫХ сделает стократно здоровее! Всё, что Вам нужно – поверить, что Жизнь на планете Земля невозможна без живых растений максимально везде – ссылка про это нами сделана вот :) https://boomstarter.ru/projects/shev/ozdorovlenie_zhivymi_rasteniyami_-_medfitodizayn_mfd",
        "from_id": 179710141,
        "reply_to_uid": 0
      }
    ]
  ],
  "28": [
    {
      "text": "ГИППЕАСТРУМ<br>Это растение нельзя ставить в спальнях, потому что оно придает бодрость. После цветения не обладает никакой энергетической силой.<br>Воздействие: свежая, стимулирующая энергия помогает сохранить душевное равновесие и принять правильное решение."
    },
    [
      {
        "text": "Такая красота. Просто нет слов.",
        "from_id": 153054325,
        "reply_to_uid": 0
      }
    ]
  ]
}