{
  "25": [
    {
      "text": "Lionel Andrés Messi™ | Official page<br>Лионеля Месси впервые в карьере признали лучшим спортсменом года на родине.«Я счастлив и горжусь этой наградой. Я получал множество разных призов по всему миру, но никогда не удостаивался наград в Аргентине», - отметил довольный Месси.Лео вернулся в Аргентину, чтобы отпраздновать Рождество и Новый год на родине в компании родных и близких. Тут-то его и застало радостное известие. В нынешнем сезоне Месси вместе с «Барселоной» уже успел обзавестись несколькими трофеями. Игрок выиграл чемпионат Испании, Лигу чемпионов, Суперкубки Испании и УЕФА, а также клубный чемпионат мира.Нельзя не отметить, что в прошлом году приз получила Лусиана Аймар (на фото), участница сборной Аргентины по хоккею на траве. Но в этот раз даже она осталась позади Лео."
    },
    [
      {
        "text": "Миша Пиголкин",
        "from_id": 41548063,
        "reply_to_uid": 0
      }
    ]
  ],
  "3": [
    {
      "text": "★ FC Barcelona | Сантос 0-4 Барселона ★<br>Виктор Вальдес получил особое признание, будучи выбранным в качестве лучшего спортсмена Каталонии 2011 года на 15-ой церемонии «Fiesta del Deporte Catal n», ежегодно организуемой Союзом каталонских спортивных федераций. Вратарь клуба теперь присоединился к своим одноклубникам Хави Эрнандесу и Карлесу Пуйолю, побеждавших в 2009 и 2010 гг, соответственно.Послание МадридуВо время своего выступления Виктор Вальдес не упустил возможности покритиковать «Реал» в лице Моуриньо, напомнив, что победа на Клубном чемпионате мира заслуживает «большего уважения», а признание триумфа соперника является «частью футбола», что не совсем понимают некоторые «персонажи»: «Чтобы победить на Клубном чемпионате мира, нужно сначала завоевать Кубок Лиги Чемпионов, что немаловажно, но как только вам предстоит выступление на Клубном чемпионате мира, все соперники начинают серьезную подготовку к своим матчам». Эти слова в определённом смысле продолжают выступление дани Алвеса, накануне признавшего, что победа каталонцев «причиняет боль» кое-кому, и, обращаясь к Моуриньо, заметил, что «зависть - это очень плохое чувство».Слова благодарностиВ завершение Вальдес отметил, что испытывает гордость и уважение, получая такую знаковую для него награду. Он выразил слова благодарности «одноклубникам и тренерам «Барселоны», которая в свою очередь была признана Лучшей мужской командой Каталонии 2011 года."
    },
    [
      {
        "text": "нихера!!",
        "from_id": 95966439,
        "reply_to_uid": 0
      }
    ]
  ],
  "4": [
    {
      "text": "★ FC Barcelona | Сантос 0-4 Барселона ★<br>«Барселона» договорилась с «Сантосом» о том, что если бразильский захочет продать нападающего Неймара, у каталонской команды будет право первоочередного выкупа форварда сборной Бразилии, сообщает El Mundo Deportivo.Чтобы получить это право «Барселона» выплатила «Сантосу» в качестве аванса 10 миллионов евро. При этом, если «Сантос» нарушит условия договора и продаст Неймара другому клубу, бразильцы должны будут выплатить «Барселоне» неустойку, в два раза превышающую сумму аванса.В том случае, если каталонцы решат отказаться от идеи приобретать Неймара, «Сантос» имеет право сохранить всю сумму аванса.Напомним, недавно Неймар продлил с клубом контракт до 2014 года."
    },
    [
      {
        "text": "надо сто пудова купить его...",
        "from_id": 95966439,
        "reply_to_uid": 0
      },
      {
        "text": "нет",
        "from_id": 116747486,
        "reply_to_uid": 0
      },
      {
        "text": "он сказал только перейдёт в басу если станет капитаном команды",
        "from_id": 116747486,
        "reply_to_uid": 0
      }
    ]
  ],
  "5": [
    {
      "text": "★ FC Barcelona | Сантос 0-4 Барселона ★<br>Главный тренер сборной Аргентины Алехандро Сабелья заявил, что новым капитаном национальной команды станет форвард «Барселоны» Лионель Месси.- Он лучший и обладает всеми необходимыми качествами, — сказал Сабелья в эфире одного из аргентинских телеканалов. — Месси одновременно и организатор атак, и бомбардир. Поэтому вполне естественно, что именно он должен быть локомотивом команды.Ранее обязанности капитана исполнял одноклубник Месси по «Барсе» Хавьер Маскерано. Таким образом, 24-летний нападающий станет самым молодым носителем капитанской повязки в истории аргентинской команды."
    },
    [
      {
        "text": "MESSI рулит!!!",
        "from_id": 95966439,
        "reply_to_uid": 0
      }
    ]
  ],
  "6": [
    {
      "text": "Пуйоль, Сеск, Пике и Фонтас решили сделать красивый жест поддержки для Давида Вильи – навестили его и вручили кубок Клубного чемпионата мираВ прошлое воскресенье ФК «Барселона» добился победы мирового значения. Теперь он официально лучший клуб в мире, и это признание стало возможно благодаря усилиям всех составляющих команды и Клуба в целом. Однако, в день финала в глаза бросалась большая потеря – наконечник атаки «блауграны» Вилья не смог выйти на поле и во время матча был уже в Испании, где готовился к операции на переломе большеберцовой кости левой ноги, травме, которую он получил в предшествующем матче полуфинала с «Аль-Саддом».Его товарищи Пуйоль, Пике, Сеск и Фонтас (выступившие от имени всей команды) не захотели, чтобы астуриец лишился возможности поднять этот трофей. Они навестили его к клинике «Quir n» в Барселоне, где он начал свое, надеемся очень скорое, восстановление.Друзья торжественно вручили Давиду кубок Клубного чемпионата мира - единственную награду, которой недоставало в коллекции нападающего «Барсы» и сборной Испании. Также Вилья получил причитающуюся ему медаль чемпиона мира, на этот раз в составе Клуба."
    },
    [
      {
        "text": "Давид Вилья просто красавчик.......получил причитающуюся ему медаль чемпиона мира, на этот раз в составе Клуба.",
        "from_id": 95966439,
        "reply_to_uid": 0
      }
    ]
  ]
}