{
  "40": [
    {
      "text": "Кто сможет на условиях TFP поснимать 2 марта мастер-класс Валерии Куцан для визажистов? http://vk.com/event33353192"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 60587930,
        "text": "Повторяю: вроде не занят, могу поснимать=)))"
      }
    ]
  ],
  "8": [
    {
      "text": "уважаемые участники! повторяю, что запись на МК только по предоплате! ибо желающих много, а мест мало:)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5308947,
        "text": "Когда и где можно оплатить?<br>Отработка на своей косметике?Или Вы предоставляете?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3264391,
        "text": "для отработки будет предоставлена косметика Джинс, иструменты (кисти, спожи, и т.д.) - нужно иметь свои."
      }
    ]
  ],
  "42": [
    {
      "text": "Я хотела бы уточнить, к какому времени должны подъехать модели?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3264391,
        "text": "все ответила)"
      }
    ]
  ],
  "4": [
    {
      "text": "будет ли по окончанию МК какой-нить сертификат?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3264391,
        "text": "конечно!!! Причем сертификаты будут предоставлены Валерией!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7689528,
        "text": "я иду, запишите меня"
      },
      {
        "reply_to_uid": 0,
        "from_id": 805543,
        "text": "Аяяй, Ира. Не ради сертификатов нужно ходить на МК )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3264391,
        "text": "ну Алексей!))) получение сертификата, как подтверждение - тоже очень важный аспект, коим обычно незаслуженно пренебрегают:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 805543,
        "text": "Маша, согласись, что бумажка о том, что ты где-то сидел и слушал еще не делает из тебя специалиста. И работает обратное правило, если у тебя достойные работы, тебе никаких бумажек для подтверждения этого не нужно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 805543,
        "text": "Я считаю, что мастер-классы, это отличная прокачка и огромный пинок для саморазвития, и идти в первую очередь стоит ради этого."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3264391,
        "text": "ну Лёш, твои слова неоспоримы, конечно! это даже не обсуждается! но кроме того, так же считаю, что каждая \"бумажка\" такого типа говорит как минимум о том, что человек стремится к развитию, готов потратить на это и свое время и свои деньги!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 805543,
        "text": "В общем получается так: в вашей профессии \"бумажки\" необходимость, потому как доказать клиенту свою компетентность сложнее по сравнению с фотографами. =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3264391,
        "text": "если нет портфолио, то наверное всем нужно как-то доказывать свою компетентность)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3264391,
        "text": "....и стилистам, и фотографам, и моделям)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 805543,
        "text": "если нет портфолио, то работают, как правило, за бесплатно, или очень дешево ) как раз на это самое портфолио )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3264391,
        "text": "это понятно, а пока портфолио еще не сформировано? как показать клиенту, который тебя не знает, что ты не сегодня и не просто так решил работать визажистом/стилистом/фотографом/моделью и т.д.? наверное, остаются только документы, подтверждающие твой статус и, если есть - отзывы..))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7689528,
        "text": "охо ничего себе какая дискуссия, Леш, хочешь сказать, что я вообще дерево и только ради бумажки пойду? я думаю, что не только в нашей профессии нужны бумажки, почему тогда, когда берут на работу юриста или финансиста какого-нить(к примеру), требуют  все все документы??"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7689528,
        "text": "и зачем тогда люди участвуют в конкурсах, показывают свое мастерство? им же тоже потом дарят кубки и дипломы, подтверждающие профессионализм."
      },
      {
        "reply_to_uid": 0,
        "from_id": 805543,
        "text": "без бумажки - ты букашка ) а с бумажкой - человек )))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7689528,
        "text": "все Леша прекрати))))) посмеялся и хватит, заняться не чем больше)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 805543,
        "text": ":Р"
      }
    ]
  ]
}