{
  "25": [
    {
      "text": "Дорогие друзья, к большому сожалению наше Тамплиерское чаепитие прийдется перенести на другой день. Вчерашнее двухдневное самоварное чаепитие здорово подкосило мое здоровье, мне остается лежать с ноутбуком на пузе и как следует болеть :( Не надо было бегать раздетым с чайниками из помещения на улицу и обратно. Простите, пожалуйста :( Берегите себя, одевайтесь теплее и пейте больше хорошего, вкусного чая."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13258691,
        "text": "я думаю мы что-то придумаем, что бы всё равно было интересно в этот день, а Тимофей выздоровеет и мы с ним обязательно встретимся"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12773337,
        "text": "Тимофей!!! Выздоравливай!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13258691,
        "text": "Нас любезно согласился поддержать своими песнями Алексей"
      }
    ]
  ],
  "2": [
    {
      "text": "а там курить не будут?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13258691,
        "text": "Подумаем как это решить, но совсем запретить курить не получится - разве что какой-то зоново-временной компромисс найти"
      },
      {
        "reply_to_uid": 0,
        "from_id": 30194289,
        "text": "Несколько столиков в стороне для курящих.<br>Хотя, скорее, для некурящих. Ибо их наверняка будет в разы меньше )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13258691,
        "text": "всех курящих на костёр инквизиции ))) понимаю не очень популярное решение, но зато эффективное"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13258691,
        "text": "основное ЧАЙНОЕ мероприятие будет в зале для НЕКУРЯЩИХ!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 30194289,
        "text": "*ушла сжигаться на костре инквизиции*"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13258691,
        "text": "назжёшься, приходи"
      }
    ]
  ],
  "1": [
    {
      "text": "а 24 го ведь Сколот..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13258691,
        "text": "ну вот какая-то конкуренция получается, не делать же нам паузу в наших мероприятиях, сам вот на Сколот не смогу пойти поэтому ... возможно музыкальная часть будет как раз после окончания фестиваля и можно будет подтянуться к нам, меня и музыканты просили попозже, потому что работают часов до 10 ещё в одном месте"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5503716,
        "text": "а во сколько начнётся?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13258691,
        "text": "именно Дубсон с Олей часов в 11 скорее всего, раньше наверное Оля не сможет, а так Юрка может немного один поиграть пораньше"
      }
    ]
  ],
  "21": [
    {
      "text": "ну, вот... а я опять не в Тамбове(<br>мы так с Тимофеем икогда не встретимся..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13258691,
        "text": "не последний раз... следи за информацией, думаю мы будем \"дружить семьями\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 13258691,
        "text": "ну вот, Иришка, ты что ли наслал порчу ... Тимофей заболел("
      },
      {
        "reply_to_uid": 0,
        "from_id": 3230835,
        "text": "И с чего это ты обо мне так плохо думаешь?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13258691,
        "text": "да я шучу)) вдруг тебе хотелось, что бы без тебя не проводили это мероприятие ... после нового года планируем серию чайных мероприятий"
      }
    ]
  ],
  "5": [
    {
      "text": "эй ребята, у нас же фолк фест!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 26538384,
        "text": "у кого это у вас?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 88440197,
        "text": "у меня и у моего фотоаппарата) да и так в городе)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13258691,
        "text": "он должен кончится раньше, чем наша программа и потом ребята к нам поедут, так что пересечёмся ... и потом если кто уж совсем никак - так это надеюсь не последнее подобное наше мероприятие - думаю это только начало"
      },
      {
        "reply_to_uid": 0,
        "from_id": 88440197,
        "text": "а вот неизвестно) т к прошлый мы гудели до 11. но будем надеится на лучшее)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13258691,
        "text": "музыканты потом идут к нам в кафе ..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 88440197,
        "text": "а вот это хорошие новости) если не умру на концерте то приду точно)"
      }
    ]
  ]
}