{
  "258": [
    {
      "text": "А ведь остаться, знаешь, не попросил...<br>Город закован снова под снег и лёд.<br>Раньше могла я верить что было сил,<br>Если кто любит, вряд ли тогда уйдет.<br>Только самой приходится уходить,<br>Чтобы поставить даже не точку - крест.<br>Нежность, ломая ребра, стучит внутри,<br>Просится, чтоб пустили ее на свет.<br>Как мотылек, что обязан узнать огонь, <br>Чтобы понять, что в полете его есть смысл...<br>Если ты даже когда-то придешь в мой сон,<br>Утро поможет его мне дождями смыть..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 171228539,
        "text": "трогательно))) спасибо, Катюш)))"
      }
    ]
  ],
  "387": [
    {
      "text": "Не бережем. Не ценим. И не храним,<br>То, что потом прорастает у нас под кожей.<br>То, что потом из легких течет, как дым.<br>То что ни изменить, ни вернуть не можем.<br>То, чему нет названия и границ.<br>Имя твое навсегда теперь в моем имени.<br>Это сочиться память из-под ресниц.<br>Мне бы ее хоть на горсточку пепла выменять.<br>Мне бы себя слепить, как папье-маше.<br>Мне бы застыть. Стать тверже. Но ведь едва ли.<br>Мне бы тебя: \"Любимый\". \"Родной\". \"Mon cher\"...<br>Только на что мы это все променяли?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "\"..сочится память из-под ресниц...\" отличный образ!"
      }
    ]
  ],
  "261": [
    {
      "text": "Я хочу, чтобы был для меня не любимый - родной.<br>Свет на кухне. И ты вдруг придешь, чуть уставший с мороза.<br>Я б тебя обняла и еще раз поверила - мой.<br>Опустила глаза, чтоб не выдать случайные слезы.<br>Я хочу для нас дом. Я хочу для нас вечер. И чай.<br>Или утро и кофе. Какая тут, в общем, разница??<br>Твои руки хочу ощутить у себя на плечах.<br>И глаза, чуть с хитринкой, по-доброму ласково дразнятся.<br>А потом я хочу подарить тебе сына и дочь.<br>Продолжение нас. Мы бы им колыбельные пели....<br>... Я себе загадаю тебя в новогоднюю ночь.<br>Только вряд ли такое подарят волшебные феи...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14115241,
        "text": "Аж до мурашек...  ("
      },
      {
        "reply_to_uid": 0,
        "from_id": 175575824,
        "text": "Какой нежный стих! Такой ведущий в дорогу длиною в жизнь...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 63077735,
        "text": "и легкая грусть овевает от строк!так и хочется крикнуть я у твоих ног"
      }
    ]
  ],
  "262": [
    {
      "text": "Противная муза коварно приползла в два часа ночи, вытащила из-под одеяла и заставила писать стихи. Теперь она точно где-то дрыхнет, а я, злая и не выспавшаяся, работаю!!((("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15369014,
        "text": "ночами спать противно музе<br>коварна девушка сия<br>она не ходит на работу<br>и днями невозбранно спит<br><br>зато лишь только ночь приходит<br>кукушка полночь объявив<br>обратно в часики влетает<br>и муза драсте я пришла"
      },
      {
        "reply_to_uid": 15369014,
        "from_id": 28175957,
        "text": "[id15369014|Пааво], это же гениально!"
      }
    ]
  ],
  "391": [
    {
      "text": "Ты похож на вокзал. Слишком людно в тебе, мой мальчик.<br>Слишком много входило, не вытерев ноги, в дверь.<br>Равнодушен, как зал ожидания - кто-то плачет,<br>Кто-то спит на полу, кто-то мерзнет... Так что же теперь?<br>Твои серые стены не в силах никто раздвинуть.<br>Твой готический свод безупречен, хоть падай ниц.<br>Слишком много в тебе поездами проносится мимо.<br>Слишком много прохожих, проезжих, бомжей и блудниц.<br>Но тебе надоест. И ты выгонишь всех незнакомых.<br>И поселишь в себе тишину догоревшей свечи.<br>И тогда, может, кто-то и сможет назвать тебя домом.<br>И тогда, может, кто-то и сможет тебя приручить."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "Супер!! Мое! :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9892445,
        "text": "Изысканно, стильно. Спасибо, очень понравилось."
      }
    ]
  ],
  "364": [
    {
      "text": "Полно Вам плакать. Да не убивайтесь так.<br>Хватит того, что меня убиваете,<br>Каждый раз, когда заходя в кабак,<br>Вижу я Вас. И еще рядом с Вами тех,<br>С кем веселее Вам пьется и любится.<br>Без черноты -  даже в цвете волос...<br>Я выхожу, хлопнув дверью, на улицу,<br>Где-то с дырою в подзвздошной насквОзь...<br>Или, возможно, точнее - навылет.<br>Слышите? Где-то трамваи звенят...<br>Чтоб Вам так сдохнуть, как я Вас любила!<br>...мне же так жить, как любили меня..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14115241,
        "text": "Очень лирично и зло!) Молодчинка)"
      }
    ]
  ],
  "398": [
    {
      "text": "Ну что же, мой мальчик. Все будет, как было до.<br>Свобода, она, конечно, всегда в цене.<br>Щелчок зажигалки-затяжка-пауза-вдох...<br>И все. Ты уже не думаешь обо мне.<br>Твои грандиозные планы наперечет<br>Я знаю на память, как  черточки на лице...<br>Все быстро - как будто на баре подали счет,<br>Но видишь лишь пару ненужных нулей в конце.<br>И больше не стоит в глазах нелюбимых встречать,<br>Вот ту обреченность, как будто идет расстрел.<br>А то, что внутри лишь звенящая пустота - <br>Так это от радости. Все ведь как ты хотел..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139502411,
        "text": "супер...."
      }
    ]
  ],
  "401": [
    {
      "text": "Я вас встретил на сельских танцах. Ну скажите, какого черта<br>Я повелся на ваши песни, глубину ваших грустных глаз?<br>Ни к чему теперь эти слезы. Ну какой там амур, о чем вы?<br>Я свободный, вообще-то, рыцарь. Да и вам ведь не в первый раз.<br>Впереди меня ждут свершенья. Ну какой еще дом и садик?<br>Меня в каждом публичном доме принимают за своего.<br>Вы дождитесь, мадам, кого-то, кто в седло за себя посадит.<br>Боливар мой довольно хрупкий. Он рассчитан на одного.<br>Я далек от меча и чести? Да и вы ведь не Беатриче.<br>Состязаться за ваше сердце обещаний я не давал.<br>Первый раз мне обузой Муза. И поэтому поэтично<br>Опишу я вас в мемуарах, под названием \"Я и бал\".<br>В этой сказке морали нету. Тут скорее железный принцип, <br>его может увидеть каждый, стоит только открыть глаза:<br>Что какие вокруг принцессы, то такие для них и принцы.<br>Чтоб козлы не ломились стадом, не веди себя, как коза."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "Отличнейшее!!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 47619959,
        "text": "=относительность жизни с людьми другими= у меня похоже и уже нет той любви"
      }
    ]
  ],
  "402": [
    {
      "text": "Кофе в шесть сорок пять утра.<br>Свитер. Помада в цвет.<br>Ты заживаешь во мне, как шрам.<br>Значит, тебя - нет..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "Круто!"
      }
    ]
  ],
  "147": [
    {
      "text": "Опустилися тумани у яри он,<br>Добігає день свого кінця,<br>І вже трохи стомлений Ярило<br>Відпочить приліг у деревцях.<br>Прохолода, сутінок бузковий,<br>Легковажний, як маленький гном.<br>І співає вітер колискову,<br>Про часи, які були давно.<br>Про відважних лицарів забутих,<br>Про хазяїна Ведмідь-гори...<br>Але щоб усе оце почути,<br>Треба мовчки слухать вечори..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175575824,
        "text": "какой добрый стих. Почти не грустный!"
      }
    ]
  ],
  "277": [
    {
      "text": "Не-эссе или Размышления на тему)<br><br>Некоторое время назад я начала оглядываться вокруг… И заметила, что наше поколение, которым «вокруг тридцати», как-то неустроенны в личной жизни. Сначала думала, что это моя личная проекция, но нет. Друзья, подруги, просто знакомые… И тогда я задала себе вопрос - почему так? <br>Может, свобода, пришедшая, когда нам было  лет по пять, принесла кое-что похуже, чем инфляцию, разврат и дележ, о которых все так любят говорить? Она принесла Иллюзию. Глобальную иллюзию, которая стала со временем убеждением? Поколение моих родителей строило отношения на понимании важности уважения, родства интересов, семейных ценностей. А мы воспитаны на идеях «прекрасных принцев» в облике Джонни Деппа, на образах киношных мужчин и женщин с их идеальными отношениями, страстью и любовью, похожей на нескончаемый праздник. И когда приходит время столкнуться-таки с реальной жизнью, не всегда принимаем, что отношения - это не только радость, но и работа? Или потому, что мы выросли с пониманием того, что все всегда нужно вкладывать, чтоб получить прибыль? И стремимся мгновенно извлечь из любых связей обязательный профит. Секс? Отлично! Что я из этого получу? Иногда это способ переключения от проблем, иногда еще что-то… Отношения? Только чтоб надолго, чтоб в будущем же домик и собака… Мы разучились чувствовать просто для того, чтобы… чувствовать. Быть с кем-то сегодня и сейчас, только потому, что тебе это нравится. А потом, когда понимаешь, что все идет не так, что человек-то не твой, все равно цепляешься за него. А как же? Я же вложил столько себя, своих ощущений, стараний… Как же это отдать?? И потом через пять, шесть таких неудачных опытов, замыкаемся, боимся подпустить к себе другого. Потому что опять все может быть не по плану. А ведь чувства - это единственное, что мы по сути, не теряем. Это то, что можно дарить дальше и дальше. Пока не найдешь того, кто подарит что-то в ответ. А эта фраза, которая стала практически девизом: «Любовь - это когда смотрят в одну сторону»? Я всегда думала, когда ее слышала, что лошади тоже смотрят в одну сторону, когда шоры на глазах. Почему бы не двигаться навстречу друг другу? Не искать идеальных партнеров, а искать чувствующих. А боль… Может, нужно не ожидать от того, с кем ты, слишком многого?  Например, возврата нашей любви с процентами, не сочинять бизнес-планов на сто лет вперед, не бояться, что «а вдруг мы расстанемся» или «а вдруг мои/ее/наши чувства не так идеальны, как об этом пишут в романах (ну или показывают по телевидению)» и не желая отставать от других, бросаться искать что-то лучше, сильнее, безумнее? Может, стоит жить по принципу генератора? Учится находить себя в себе, а не ловить отражение в глазах других людей, как в магазинных витринах?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "Да! Действительно, стоит! Умничка!!!"
      }
    ]
  ],
  "150": [
    {
      "text": "С упорством безумца я строю и строю стены.<br>И понимаю, что здесь не помогут уже стихи,<br>Которые с кровью смешавшись, текут по венам...<br>И ты - слияние всех четырех стихий.<br>Сметаешь, ломаешь все на своем пути...<br>А я и не знала, что нежностью можно ранить -<br>Когда не держал, но знаешь, и не отпустил..<br>И я все черчу и черчу между нами грани.<br>Границы. Черточки. Шрамики где-то внутри....<br>Свернулась тоска комочком тугим в подвздошной...<br>И знаешь, ты только не думай, что я... Смотри!<br>Я улыбаюсь, насколько это возможно<br>Для новой меня..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6671750,
        "text": "какая ты у меня все-таки великолепная и талантливая!"
      },
      {
        "reply_to_uid": 6671750,
        "from_id": 28175957,
        "text": "[id6671750|Вера], спасибо)"
      }
    ]
  ],
  "279": [
    {
      "text": "...А разговоры - слажены и просты.<br>Ночь за окошком по белому белым стелет.<br>Я никогда не узнаю твои мечты.<br>Ты никогда не узнаешь моих истерик.<br>Я не из тех, о ком говорят в стихах - <br>Мне они сами ночью выходят горлом.<br>Я научилась не уходить - стихать.<br>Я научилась, слышишь, казаться гордой.<br>Ты же не первый, Господи упаси.<br>Вряд ли ты стал героем моих \"а может...\"<br>Только держу я тот сон, как песок в горсти,<br>Чтобы его никто не смог потревожить...<br>Пусть разговоры слажены и просты.<br>Ночь за окошком по белому белым стелет.<br>Я никогда не узнаю твои мечты,<br>Ты никогда не узнаешь моих истерик..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 42919963,
        "text": "Молодец! :)"
      }
    ]
  ],
  "410": [
    {
      "text": "Ты иногда заглядывай поболтать,<br>Мне так бывает трудно, хоть волком вой.<br>После уходишь - только начнет светать,<br>Чуточку сонный и чуточку сам не свой.<br>Смотришь в ресницы, медленно трешь виски.<br>Может, еще останешься на чуть-чуть?<br>Только во мне так много теперь тоски, <br>Что для тебя ну просто не по плечу.<br>Мне не подходит девочка-инженю.<br>Я в этой роли выгляжу по-дурацки<br>Мне без тебя скучается просто адски,<br>Я не могу себя вырубить на корню.<br>Вот бы отбросить легко, словно прядь с лица,<br>Дни ожидания, сроки, календари...<br>Я без тебя, бездушного наглеца,<br>Не научилась ни с кем еще говорить..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 293222992,
        "text": "https://vk.com/audio2000368882_347488255"
      }
    ]
  ],
  "155": [
    {
      "text": "А это стихотворение было написано в соавторстве с моей Лесечкой во время прогулки по лесу, в городе, где прошло наше детство. Вдруг накатило и начали мы стихами разговаривать))) ну и вот что вышло)<br><br>Над нами шумели сосны,<br>В ногах заплетались травы.<br>Взрослеть становилось поздно, <br>Стареть оказалось рано.<br>И среди дождя и леса,<br>Забыв суету городскую,<br>С тобой сочиняли песни,<br>О чем-то своем тоскуя.<br>Вся жизнь будто вскользь и мимо,<br>И выстрел достигнет цели.<br>Тебя я всегда просила - <br>Белеть под одним прицелом.<br>И снова, совсем как раньше,<br>Весь мир у нас под ногами,<br>И мы становились старше,<br>Всегда оставаясь нами.<br>Асфальт раскаленный в пятки,<br>Осколки стекла по венам,<br>С судьбой поиграем в прятки,<br>Круша и ломая стены.<br>Давай поиграем, подруга.<br>Покой только слабым дан.<br>И мы, прикрывая друг друга,<br>Не будем бояться ран.<br>Давно отшумели сосны,<br>Пожухли густые травы...<br>Стареть оказалось поздно...<br>Взрослеть нам не дали раны..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 115970268,
        "text": "Замечательные! И строки и вы! Обеих целую :-* :-*"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28175957,
        "text": "Спасибо))) Мы тоже скучаем)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14126858,
        "text": "Умнички...это прекрасно, так жизнеено и глубоко, так знакомо наверное каждому... а это один из главных моментов хорошего настоящего искусства - каждый должен узнать себя, увидеть что-то свое"
      }
    ]
  ],
  "415": [
    {
      "text": "Говорили мне: \"Не ищи беды - <br>У него в глазах не ковыль да лён.<br>У него в глазах чернота воды\"<br>...Только ты силен.<br>Говорили мне: \"Ты не жги свечи<br>И не гладь волос темно-черный шелк.<br>Не ходи к волкам - их не приручить\"<br>...Только ты пришел.<br>Говорили мне на рожон не лезть,<br>Говорили мне не кормить зверья...<br>Только если ты вдруг захочешь в лес - <br>Лесом буду я.<br>У тебя внутри языки огня,<br>У меня внутри пустота озер.<br>И по нам сейчас звонари звонят.<br>...Только ты глядишь на меня в упор.<br>И внутри меня закипает ад.<br>И звериным стало моё чутье...<br>Я с тобой, когда отгорит закат.<br>Говорю: \"Вот имя тебе моё\"."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25545443,
        "text": "Очень круто!!!!!!"
      }
    ]
  ],
  "289": [
    {
      "text": "Ах так?? Ок, немного побуду мужиком по просьбам читателей)) Короткий стих с длинным названием)<br><br>\"Экспромт о любви или Тем, из-за кого не спится\"<br><br>И каждый же раз душа как на плаху.<br>И мыслей безумных клубиться рать.<br>А знаете что? Идите вы на х** <br>Еще мне о вас бы ночами писать!<br><br>))))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2691581,
        "text": "как мило )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10129148,
        "text": "Чет Маяковкого апоминает....<br>Вот этого:<br>  <br>Вы любите розы?<br>а я на них срал!<br>стране нужны паровозы,<br>нам нужен металл!<br>товарищ!<br>не охай,<br>не ахай!<br>не дёргай узду!<br>коль выполнил план,<br>посылай всех<br>в пизду<br>не выполнил -<br>сам<br>иди<br>на<br>хуй."
      }
    ]
  ],
  "293": [
    {
      "text": "Все равно ты ко мне возвращаешься,<br>Голову кладешь ко мне на колени.<br>Редкие встречи... Как будто нечаянно...<br>Сколько еще будет нужно времени,<br>Чтобы поверить в твои прощания,<br>Чтобы проверить, что время - не лечит.<br>Все равно ты ко мне возвращаешься,<br>Даже от тех, с которыми легче.<br>С ними - смеешься. Ко мне же с печалями.<br>Словно на исповедь, честно и свято.<br>Все равно ведь ко мне возвращаешься...<br>Так почему же уходишь куда-то?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9064003,
        "text": "ух!)))"
      }
    ]
  ],
  "296": [
    {
      "text": "Екатерина Донец 18.03.2013 Агата"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10129148,
        "text": "Охуенно... Серьезно"
      }
    ]
  ],
  "372": [
    {
      "text": "И я не буду такою, чтоб понимал.<br>И вряд ли я перестану писать стихи.<br>Но если тебя нет в зале - пустеет зал.<br>А я тебе? Наказание за грехи?<br>И знаю, что я не лето. Во мне зима<br>Так долго, как будто времени стих разбег.<br>Но вот приходишь. С тобою приходит март...<br>И снег мой тает. Ты чувствуешь? Тает снег.<br>Я знаю, что я придирчива в мелочах.<br>И что говорю я много и невпопад...<br>Но буду я лучше всех по тебе скучать...<br>Ведь ты приходишь. С тобою приходит март."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "Очень тронуло!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 170304841,
        "text": "Замечательно! Спасибо!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 80953627,
        "text": "Так проникливо! Дуже сподобалось!!!"
      }
    ]
  ],
  "71": [
    {
      "text": "Нічне місто – спокута душі <br>За всі нездійснені гріхи <br>І невиконані обіцянки. <br>Небо затягнуте смогом.. <br>А думала, стелі не буде… <br>місто занадто велике, <br>Щоб відчути тебе поруч <br>І занадто мале, щоб сховатися від себе. <br>Марні сподівання <br>Стікають брудом – <br>Живої води немає… <br>Мабуть, даремно <br>Я вірила в казку"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23768924,
        "text": "Очень хорошо, нравиться..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 13144678,
        "text": "Да замечательное,за душу берёт..."
      }
    ]
  ],
  "174": [
    {
      "text": "Отче наш! Там ли ты на небеси?<br>Кто еще здесь помнит Имя Твое?<br>Кто еще верит в Царствие Твое?<br>Такова ли воля твоя?<br>Не знаю, как там у вас,<br>А у нас на земле полный бред.<br>Хлеб наш насущный уже не лезет в горло.<br>Дай же нам днесь что-то,<br>что не имеет привкуса боли.<br>Да оставь нам грехи наши. <br>Их уже слишком много для прощения.<br>А должников всех уже и не упомнишь.<br>Искушения стали целью и смыслом.<br>И все-таки избавь нас от самих себя,<br>А остальное уже не страшно..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23768924,
        "text": "Ты супер, я тебя обожаю!!!"
      },
      {
        "reply_to_uid": 23768924,
        "from_id": 28175957,
        "text": "[id23768924|Slava], спасибо)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 175575824,
        "text": "Очень проникновенно написано... У меня вчера умер очень дорогой человек и я думал о чем-то таком... о том что ты написала. Видимо мысли ищут объединения в своих образах."
      },
      {
        "reply_to_uid": 175575824,
        "from_id": 28175957,
        "text": "на самом деле, я не написала ничего нового. однажды все думают о чем-то подобном. А еще искренне соболезную."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10105974,
        "text": "Вижу, расслабились, дети мои<br>Раньше, Я помню, так долго не жили<br>Максимум - годиков до тридцати<br>Жалкую жизнь, еле-еле влачили<br><br>Помнится, скуден ваш был рацион<br>Каша, капуста, да хлеба краюха...<br>Минуло много с тех самых времён<br>Долго живёте, набитое брюхо...<br><br>Всё что просили - я вам даровал<br>Что же вы ропщете снова и снова?!<br>Неба подарок, убогому мал<br>Он и в раю, будет жаждать иного..."
      },
      {
        "reply_to_uid": 10105974,
        "from_id": 28175957,
        "text": "[id10105974|Алексей], это точно. жадность и неуемность - в человеческой природе) Но... ведь без этого и прогресс был бы невозможен."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10105974,
        "text": "Я прошлым летом был в музее Херсонеса, в Севастополе. Там видел посуду, из которой ели древние люди. Так вот, у меня в такой тарелке на столе соль стоит... <br>И, кстати, на картине \"Тайная вечеря\" (точнее, на её копиях) , с каждым поколением, появляется всё больше и больше еды. На оригинале - практически пустой стол. <br>Вот вам и хлеб насущный, не лезущий в горло..."
      },
      {
        "reply_to_uid": 10105974,
        "from_id": 28175957,
        "text": "это была аллегория) вообще, я мало ем)"
      },
      {
        "reply_to_uid": 28175957,
        "from_id": 10105974,
        "text": "[id28175957|Екатерина], я больше о себе )"
      },
      {
        "reply_to_uid": 10105974,
        "from_id": 28175957,
        "text": "хих) ну приятно то, что каждый находит в моих стихах что-то о себе. это как раз то, к чему я стремлюсь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10105974,
        "text": "Я просто очень хорошо умею искать ))"
      },
      {
        "reply_to_uid": 10105974,
        "from_id": 28175957,
        "text": "ну вот) а я уже размечталась)))) вот всегда так...))"
      },
      {
        "reply_to_uid": 28175957,
        "from_id": 10105974,
        "text": "Не, ты - молодчинка! )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28175957,
        "text": "спасибо)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10105974,
        "text": "Можно это твоё стихотворение использовать, в случае публикации моего \"ответа\", как  первую часть диалога?"
      },
      {
        "reply_to_uid": 10105974,
        "from_id": 28175957,
        "text": "[id10105974|Алексей], конечно можно)"
      },
      {
        "reply_to_uid": 10105974,
        "from_id": 28175957,
        "text": "Те, кто могут только умолять,<br>Не достойны рассуждать о боге.<br>И идти им лишь одной дорогой,<br>Чтоб в конце самих себя распять.<br>Никогда не преклоню колен.<br>Бог во мне и дух мой с ним на равных.<br>На земле бояться ада странно.<br>Страх - не искупление, а плен.<br>Не могу я больше быть рабой<br>Лживых истин, приторно безликих.<br>И в агонии всемирных криков<br>Остаюсь наедине с собой."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10105974,
        "text": "Хммм. Неплохо )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10105974,
        "text": "Такая себе, духовная свобода. Хотя, зачастую, она - кажущаяся..."
      },
      {
        "reply_to_uid": 10105974,
        "from_id": 28175957,
        "text": "ну жизнь - это вообще совокупность личностных восприятий. Все так или иначе - иллюзия."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10105974,
        "text": "О, мадам, так вы - философ )"
      },
      {
        "reply_to_uid": 10105974,
        "from_id": 28175957,
        "text": "[id10105974|Алексей], я филолог)"
      },
      {
        "reply_to_uid": 28175957,
        "from_id": 10105974,
        "text": "[id28175957|Екатерина], ну, это по образованию. А философ - по призванию )"
      }
    ]
  ],
  "303": [
    {
      "text": "Я останусь. Куда ж теперь?<br>Все дороги не в Рим, а в ложь<br>Мы - лишь сумма своих потерь.<br>Да, в итоге, цена нам - грош.<br>И теперь - не гореть, а стыть.<br>И разлуки считать, как стаж.<br>Рисовать на полях кресты<br>И писать в своих блогах блажь...<br>И по прежнему мне спешить,<br>Чтоб не думать о том, чего нет...<br>Уходя из моей души,<br>Выключайте, пожалуйста, свет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "очень..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 63077735,
        "text": "красиво!!!"
      }
    ]
  ],
  "305": [
    {
      "text": "21 марта - Всемирный день поэзии. Потому поздравляю всех \"коллег\" с праздником))!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175575824,
        "text": "Ура! С праздником!"
      }
    ]
  ],
  "308": [
    {
      "text": "Вот так вот \"совместили\" меня и стихи мои))) Спасибо!!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15369014,
        "text": "заебца, так лучше"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13614981,
        "text": "Здорово))"
      }
    ]
  ],
  "312": [
    {
      "text": "На улице холодно. Мартовский первый дождь<br>Тебя, словно старого доброго друга встречает...<br>И если замерз, может все же ко мне зайдешь<br>И я напоила б тебя обжигающим чаем.<br>На улице холодно. Руки поглубже в карман.<br>И город похож на чужой черно-белый снимок...<br>Но если надолго задержишься, знаешь и сам - <br>Не только ведь чай на столе в моей чашке остынет.<br>На улице холодно. Серая вязкая мгла<br>Вплеталась как лента в древесные голые кроны...<br>А ты... приходи. Приходи, чтобы я смогла<br>Остатки тепла положить на твои ладони."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15369014,
        "text": "на улице холодно. ёбаный мартовский дождь<br>тебя словно старого друга убого встречает<br>и если замёрз, может всё же ко мне ты зайдёшь<br>а я напою тебя охуительным чаем<br>на улице холодно руки замёрзли в пизду<br>и город как будто такая тупая скотина<br>а ты не прийдёшь – я сама тебя приведу<br>и чай в это время к хуям в моей чашке остынет<br>на улице холодно. вечер подполз как удав<br>вплетается лентой в древесные голые ветви<br>давай, заходи, не забудь только снять гавнодав<br>я чашку в ладони возьми, так дрожание рук незаментней..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28175957,
        "text": "Я рада, что вдохновляю и люди идут по моим стопам)))))))))))"
      },
      {
        "reply_to_uid": 28175957,
        "from_id": 15369014,
        "text": "только криво идут"
      },
      {
        "reply_to_uid": 28175957,
        "from_id": 9064003,
        "text": "а некоторые уже повернули не туда))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29290365,
        "text": "\"мне нравится смотреть на город из твоего окна...\""
      }
    ]
  ],
  "88": [
    {
      "text": "Совсем не Принцесса я. В каждом из смыслов.<br>Из плена любого - сама помаленьку.<br>А небо дождями свинцовыми - низко...<br>И вера с надеждой поставлены к стенке<br>К расстрельной, конечно. Пульсируют болью<br>В аорте минуты моих ожиданий.<br>И может, я буду. Собою? С тобою?<br>А может быть, ты чуть фальшивее станешь.<br>Не слишком заметно. На долю оттенка.<br>А, может, на время. От ночи до ночи...<br>И вера с надеждой поставлены к стенке.<br>К расстрельной. И вряд ли успеем отсрочить..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13144678,
        "text": "Реалистично конечно,но в целом замечательное стихотворение..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 23768924,
        "text": "Как всегда со смыслом, замечательный стих..."
      },
      {
        "reply_to_uid": 23768924,
        "from_id": 28175957,
        "text": "[id23768924|Slava], спасибо) я стараюсь избегать бессмысленных стихов)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31123125,
        "text": "Божественный стих!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31123125,
        "text": "И с прошедшим днём рождения, к стати ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 30661086,
        "text": "глубоко получилось еще картинка усиливает эффект!"
      },
      {
        "reply_to_uid": 31123125,
        "from_id": 28175957,
        "text": "[id31123125|Сергей], спасибо за поздравления)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 60679141,
        "text": "Оченьь хорошие стихи... Мне до таких ещё расти и расти..."
      },
      {
        "reply_to_uid": 60679141,
        "from_id": 28175957,
        "text": "[id60679141|Илья], спасибо) Если вы тоже пишите, давайте расти вместе?) обмен опытом)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 60679141,
        "text": "Екатерина, вы можете прочитать некоторые на моей стене... Они тоже сопровождаются картинками... Кому интересно - прошу... Буду благодарен за адекватную критику и исправление ошибок..."
      },
      {
        "reply_to_uid": 60679141,
        "from_id": 28175957,
        "text": "[id60679141|Илья], ответила в личку)"
      }
    ]
  ],
  "320": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "Стихи интересные, но музыка какая-то угнетающая.."
      }
    ]
  ],
  "67": [
    {
      "text": "Годинник б’є. <br>Здається, на біду. <br>А в мене ти лиш горем у програмі. <br>І вечір одміряє міліграми <br>Останні. <br>Я вже більше не прийду. <br>Затихне свято полиском свічі <br>І гість останній із-за столу встане. <br>Торкнусь твого чола ледь-ледь устами. <br>І зникну, ніби шепіт уночі…"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 30661086,
        "text": "Очень здорово, поєзия с тематическими фотографиями!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28175957,
        "text": "Стараюсь разнообразить) если будут еще пожелания - рада выслушать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 13144678,
        "text": "Честно хорошее ,только один совет,перейди на весёлую нотку,мрака и серости в современном нашем мире и так предостаточно..."
      }
    ]
  ],
  "327": [
    {
      "text": "Немного фолка на ночь"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10105974,
        "text": "https://vk.com/audio2095210_79981549"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10105974,
        "text": "https://vk.com/video1483411_161438681"
      }
    ]
  ],
  "75": [
    {
      "text": "Сутінь пухнастою сірою кішкою <br>Залізла знадвору мені на коліна. <br>Хто ж це такі акварелі розбризкує? <br>Хмарка немов дивовижна тварина. <br>Так чебрецево і так полиново. <br>Місяць – неначе казкова русалка. <br>Щастя підкралося тихо, раптово <br>І визирає із кожної шпарки. <br>Тиша вуркоче і сон при плечі. <br>Зорі – немов би сліди поцілунків. <br>Прийде новий вже художник вночі, <br>З темряви вийдуть нові візерунки. <br>Хмарка чия це? <br>Мов дивна тварина. <br>Хто ж це такі акварелі розбризкує? <br>Залізла знадвору мені на коліна <br>Сутінь пухнастою сірою кішкою."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23768924,
        "text": "Как всегда великолепно!!!<br>строчка ''Зорі – немов би сліди поцілунків'' классно придумала, Молодец..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 23768924,
        "text": "И фотографии подобрано тоже супер, как раз в точку!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28175957,
        "text": "Стааарый стих)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 30661086,
        "text": "А мне еще и иллюстрации нравятся, очень точно отображают содержание"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13144678,
        "text": "Полностью поддерживаю вас ребята!!!"
      }
    ]
  ],
  "338": [
    {
      "text": "Милый мой мальчик. Волшебный маленький принц.<br>Скажи, из каких миров, из каких ты стран?<br>Но только взглядом скользну по лучам ресниц.<br>И встречи похожи на длительный реверанс.<br>Милый мой мальчик. Загадочный Питер Пен.<br>Теперь без тебя одиночеству быть острей...<br>И если бы знать дорогу в твой Неверленд....<br>Но я уже, видно, долго не верю в фей.<br>И мне уже поздно, как Элли, в долину Оз.<br>Пишу о разлуке и в общем, совсем как все.<br>Но ты прилетай, даже с самых далеких звезд.<br>И может в ладошках ты мне их подаришь свет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15369014,
        "text": "предыдущий, про красное платье<br>и этот, самый новый –<br>на тебя они не похожи<br>задорны и слишком весёлые..."
      },
      {
        "reply_to_uid": 15369014,
        "from_id": 28175957,
        "text": "Все зависит, видимо, от людей, которые окружают) Не надо было меня текилой поить на днях!"
      },
      {
        "reply_to_uid": 28175957,
        "from_id": 15369014,
        "text": "это всё Стас виноват &gt;_&lt;"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15369014,
        "text": "вот так вот проснёшься однажды<br>а за окном не тучи, а солнце<br>очень скоро лето нагрянет<br>и откроешь теплу оконце<br><br>а в душе морось и слякоть<br>и на сердце скребутся кошки<br>а по факту – надоело плакать<br>так какого хуя грустить?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6269165,
        "text": "Все были ЗА текилу!))) Я никого не заставлял!)))<br>И вообще...в следующий раз буду наливать самогон...на буряке настоянный))))"
      },
      {
        "reply_to_uid": 6269165,
        "from_id": 15369014,
        "text": "лучше на хрене, хреновуха бодрящая штука такая"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15369014,
        "text": "вот так вот проснёшься дважды<br>и поймёшь что немного странно<br>если ты два раза проснулся<br>то и уснуть должен был два раза<br>и начинаешь мучительно думать<br>что же я пропустил, где сбился<br>а потом понимаешь внезапно<br>что ошибка произошла"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6269165,
        "text": "Хреновуха в Бирлине есть))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "Такое лёгкое, невесомое..."
      }
    ]
  ],
  "270": [
    {
      "text": "Я любила тебя просто так. Ни за что. Неистово.<br>Так горело внутри, что теперь только копоть и гарь<br>Если б знать наперед, сколько дней без тебя мне выстрадать,<br>То давно бы купила себе отрывной календарь.<br>Разговор ни о чем. Загружаю себя работой,<br>Чтоб забыть, как ты там где-то ищешь свою мечту...<br>Мой удел - ненавидеть теперь вечера и субботы,<br>Когда время есть думать, что принял меня  не за ту<br>о которой в стихах. О которой до боли, до дрожи.<br>Да я знаю - что было - прошло и не нужно будить.<br>Только память еще отпечатками пальцев на коже.<br>И бывает мерещится, что у тебя на груди<br>засыпаю. Проснусь - за окном светло-серое утро.<br>На февральском снегу лег узорами чей-то шаг.<br>Не волнуйся. Я буду, как хочешь ты - сильной и мудрой.<br>А пока я учусь без тебя... Нет не жить... а дышать"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139502411,
        "text": "Супер..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "О, Катя! Как же это прекрасно!!!!"
      }
    ]
  ],
  "216": [
    {
      "text": "Приди ко мне, да так, чтоб не ждала.<br>Сплели б с тобой венок из желтых листьев<br>И белым запивали бы игристым <br>Вопрос извечный: \"Как твои дела?\"<br>Иди ко мне. Так хочется тепла<br>Любимых губ и нежности ладоней.<br>И чтобы никогда уже не помнить,<br>Как без тебя дышала и жила.<br>Я понимаю, все дела, дела...<br>И не до встреч нам, и не до беседы...<br>И кажется уже на грани бреда,<br>То, что сберечь тебя я не смогла.<br>Иди ко мне. Так хочется тепла..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22614226,
        "text": "очень нежно..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 42355413,
        "text": "жизненно и тепло..."
      }
    ]
  ],
  "351": [
    {
      "text": "Замечательный человечек и отличный исполнитель. Очень искренний и талантливый. слушайте - не пожалеете)<br>http://vk.com/club33306679"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 30661086,
        "text": "Поддерживаю на 100%!"
      }
    ]
  ],
  "356": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "Класс!!!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139495652,
        "text": "Чувствуется рука мастера в этом шедевре) Ты Супер!"
      }
    ]
  ],
  "229": [
    {
      "text": "Что-то такое получилось без стройного ритмического рисунка... А ну и фиг с ним) может, когда-нибудь переродится. Или так останется)<br><br>Знаешь, тебя я так жду, но наверное,все-таки мало...<br>Когда ночь. И сумрак переходит опять в никуда,<br>Я как в детстве бывало, прячусь под одеяло,<br>Чтобы сказку свою (или сны?) никому не отдать.<br>И ты...Каждый вечер уходишь. И это почти уверенность,<br>Что навсегда. Я тебя провожаю взглядом, пока не скроешься...<br>Что-то внутри заставляет идти осторожнее. Шепчет, нежное:<br>\"Вот же он. Рядом. Родной. Хорошо все. Ну что еще?\"<br>А ничего. Свою душу давно отдала я на откуп страхам.<br>Может, ты скажешь, что будет в конце истории не-о-нас?<br>Я бы могла все разрушить одним вздохом. Одним взмахом<br>руки...Но просто мне так не хватает твоих глаз...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 30661086,
        "text": "Ничего перерождать не надо, и так здорово))) А это ты на фотке?)))"
      },
      {
        "reply_to_uid": 30661086,
        "from_id": 28175957,
        "text": "[id30661086|Дмитрий], не)) это просто фото)"
      }
    ]
  ],
  "361": [
    {
      "text": "Останься. Я приготовлю завтрак.<br>И будем думать о чем-то важном.<br>И слушать стрелок минутных мантры...<br>А может, даже с тобой однажды<br>Мы по ночному пройдемся городу.<br>И будет лето... А может, осень...<br>Мы будем прятать носы от холода,<br>Забыв, что нам на работу в восемь...<br>И станет краткое - бесконечным...<br>Ведь мы забудем расставить точки.<br>Но это все не о нас, конечно...<br>\"Ну, мне пора... Это правда срочно...\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "Понравилось))"
      }
    ]
  ],
  "236": [
    {
      "text": "Нам один на двоих лишь город<br>Лёг уютным махровым пледом.<br>По тебе не тоска, а голод...<br>По цветному прошлому - белым.<br>Поднимается к горлу нежность.<br>Не с тобой. Не с собой. А около.<br>И вокруг так хрустально-снежно<br>От молчания битых стекол.<br>Между мной и тобой. Не нами<br>Остановками путь проложен...<br>Только город, что дышит снами,<br>Быть одним на двоих нам может...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10105974,
        "text": "Построение первой строчки даёт повод задуматься. То ли один город на ДВОИХ, то ли он всего ОДИН, а надо, чтобы их было много. То ли это - всего ЛИШЬ город, а хотелось бы что-то иное... Слово \"Голод\", в контексте отношений, чаще всего употребляют в сексуальном аспекте.<br>К остальному вопросов нет )"
      },
      {
        "reply_to_uid": 10105974,
        "from_id": -33342976,
        "text": "[id10105974|Алексей], слово голод- это смесь эмоциональных и ДА! физических ощущений) город один на ДВОИХ))) вооот))))) а вообще - кому как) это открытый текст. Кому ЛИШЬ, кому ОДИН)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10105974,
        "text": "Ок. С \"голодом\" - разобрались ) А вот первую строчку вполне можно было сформулировать более понятно. Например, \"На двоих нам достался город\", \"Нам двоим этот шумный город\"... Вариантов - множество. <br>А по поводу \"кому как\", так в этом и заключается, мастерство автора, чтобы передать суть произведения без кривотолков )"
      },
      {
        "reply_to_uid": 10105974,
        "from_id": 28175957,
        "text": "[id10105974|Алексей], принимаю вариант) но мне кажется, что нужно оставлять читателю право применить текст к собственному опыту) если бы было не так, герменевтика как наука бы не существовала)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10105974,
        "text": "Екатерина, после слов \"Принимаю вариант\" моё сердце стало мягким и пульсирующим )"
      },
      {
        "reply_to_uid": 10105974,
        "from_id": 28175957,
        "text": "[id10105974|Алексей], обожемой) как легко растопить сердце критика)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10105974,
        "text": "Ну, не каждого )<br>И не под каждым стихотворением я так легко сдаюсь ) В данном случае - без особых претензий )"
      }
    ]
  ],
  "238": [
    {
      "text": "Приходится ждать и с каждой минутой во мне умирают птицы.<br>Как будто не могут найти свой правильный путь...<br>И я смотрю в родные-чужие лица,<br>Пытаясь найти тебя. Пытаясь найти от тебя что-нибудь.<br>И время не лечит, не учит и даже не согревает.<br>Холод из кончиков пальцев вползает глубже.<br>А на меня из зеркала смотрит та, другая,<br>Которая может верить, что все хорошо будет. Глупо же..<br>Ведь научилась уже уходить. Выходить осторожно из комнат.<br>Из себя. За других. Из других. За дверь. За границы.<br>Вечер. Октябрь. Дождь за окном и...сонно..<br>Приходится ждать и с каждой минутой во мне умирают птицы..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "До сих пор я вижу этих этих птиц и вспоминаю строки... Замечательно!!"
      }
    ]
  ],
  "113": [
    {
      "text": "Ну и немного музыки харьковских исполнителей)))) для разнообразия)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 30661086,
        "text": "Хороший музыкальный вкус!"
      }
    ]
  ],
  "116": [
    {
      "text": "Проще всего сейчас быть уставшей...<br>От одуревшего города,<br>От бесконечного странного голода<br>Частью меня вдруг ставшего.<br>И оставаться, конечно же, сильной<br>В субботу забыться, и дальше...<br>И так безудержно невыносимо<br>Взрослеть, становится старше<br>с каждым разом, как не чудеса,<br>а совсем напротив.<br>И лихорадочно что-то писать <br>на обороте<br>книжки. Мечтать о тепле плеча<br>и о том, что вечер...<br>И тому, который, об этом молчать<br>и думать, что станет легче..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23768924,
        "text": "Грустный стих..."
      },
      {
        "reply_to_uid": 23768924,
        "from_id": 28175957,
        "text": "[id23768924|Slava], так получается)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23768924,
        "text": "Замечательно получается)))"
      },
      {
        "reply_to_uid": 23768924,
        "from_id": 28175957,
        "text": "[id23768924|Slava], спасибо) я стараюсь. Вот ты как чувствуешь мое настроение - всегда важно услышать о новой вещи мнение окружающих)))) а тут ты)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 51277913,
        "text": "Моя ж ты зирочка)))Какие красивые строки)Зацепило..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16893271,
        "text": "Безумно красиво....."
      }
    ]
  ],
  "375": [
    {
      "text": "Я уже, в общем, знаю, что будет дальше.<br>Чей-то входящий останется без ответа.<br>Я ведь совсем не искала тебя, мой мальчик.<br>Да и сейчас не знаю ни как, ни где ты.<br>Скоро мы станем именем на странице<br>В списке друзей, каким никогда пишешь...<br>Только пока мне ночью еще не спится,<br>Если не слышу я как ты рядом дышишь."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "Отлично!! Получаю удовольствие!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11293305,
        "text": "Очень!!!!"
      }
    ]
  ],
  "123": [
    {
      "text": "Май плавится воском. Меняется.<br>Жара оставляет следы.<br>Точно так же, как ты...<br>Помнишь? Помнишь меня еще?<br>В суете ежедневной странно,<br>Что мы еще можем слышать,<br>Как нежность внутри дышит,<br>Царапает страх, но...<br>Этот безумный бег<br>С препятствиями по кругу...<br>И только видеть друг друга - <br>Как чувствовать первый снег..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23768924,
        "text": "Катюша, ты же знаешь мое мнение))))"
      },
      {
        "reply_to_uid": 23768924,
        "from_id": 28175957,
        "text": "[id23768924|Slava], ))))))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14126858,
        "text": "И только видеть друг друга..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 51277913,
        "text": "Да что тут еще скажешь???Под такие строки хочется молчать"
      }
    ]
  ],
  "380": [
    {
      "text": "Ну а ты, наверное, мне под стать,<br>если очень трудно мне отвыкать<br>не услышать больше щелчок замка<br>и твое \"Ну здравствуй\".<br>И еще мне долго тобой болеть,<br>как зверьку, что из лесу - прямо в клеть.<br>Так легко привыкнуть не видеть свет<br>через все напасти.<br>А пока мы просто сидим вдвоем<br>и молчим о чем-то совсем своем.<br>А внутри осколки лишь и старье,<br>что прикрыты кожей.<br>И молюсь тебе - ну спаси, спаси<br>то, за что могла б я тебя простить.<br>Или, значит, нужно уже уйти...<br>Но никто не может."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45029573,
        "text": "Незыблемо и близко..."
      }
    ]
  ]
}