{
  "2": [
    {
      "text": "В курсе, что эта тема будет 400 рублей на человека?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 549412,
        "text": "Да, но в остальные дни не можется, а до пяти - не хочется."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1299257,
        "text": "Понятно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1890365,
        "text": "Да ладно?!?! Они охерели?! С каких пор вход такой дорогой? о___О"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1890365,
        "text": "А что со скидками студентам и качеством льда? )) Раньше за 20 рублей грех жаловаться на лёд, но за 400 хочется чего-то качественного, а не то, что там обычно под вечер выходного дня о___О"
      },
      {
        "reply_to_uid": 0,
        "from_id": 549412,
        "text": "Ну, цену они подняли из-за того, что проложили сеть охлаждающих труб, так что, по слухам, работать каток будет, пока температура не поднимется до +15.<br>Думаю, и качество льда станет лучше. Студентам скидка 20%, т.е. мы наслаждаемся покатушками за 320р.) Не забываем студаки."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1890365,
        "text": "Просто дело даже не в трубах. К вечеру лед тупо раздалбливается, причем настолько глубоко, что заливая воду в то место - получается все равно место, где на следующий вечер будет выбоина. Если они не стали практиковать заливание катка ещё и днем, а не 3 раза в неделю, то смысл в трубах будет )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1890365,
        "text": "А эти деньги - как всегда без ограничения по времени?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 549412,
        "text": "Каждый день перерывы с 3 до 5 - видимо, чтобы залатать дыры. Судя по отзывам народ оценивает лёд на 4(оценивая прошлые года на 2+). Каток работает до 11.<br>Кстати, площадь катка урезали - ща выложу ссылку на схему."
      }
    ]
  ],
  "14": [
    {
      "text": "Для тех, кто не в курсе - площадь катка урезали(но и людей в связи с повышением цен не так много). Вот, что он представляет из себя теперь:"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1890365,
        "text": "Уффф... Гады! =(( так было клево  в прошлом году, когда они вообще дофига всего залили ) Самый кайф был сверху по дорожкам кататься и вокруг пруда - там скорость хорошая набиралась ) а тут вообще мало места..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 549412,
        "text": "Да, но выбирать пока особо не из чего. Крытые катки, на мой взгляд - вообще не вариант.<br>Тем более, что плотность народа обещают не такую высокую, как раньше."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1890365,
        "text": "Ну кстати из крытых мне нравится в Крылатском =) Лед хороший, можно потренировать что-нибудь никому особо не мешая, цены ниже, чем в других крытых )<br><br>А в -15 я уже не люблю в парке горького, там очень влажно бывает и у меня слишком часто течет из носа )))<br><br>+ в Крылатском есть ночные катани, правда я так ни разу на них не был, но хочу сходить как-нибудь )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1348090,
        "text": "а я был) и там правда круто, если знакомых много.<br>Го в крылатское на НГ праздниках:)"
      }
    ]
  ]
}