{
  "2": [
    {
      "text": "саме 25 гредня)"
    },
    [
      {
        "from_id": 5917392,
        "reply_to_uid": 0,
        "text": "Є така робота - місяці нові придумувати)"
      },
      {
        "from_id": 133181233,
        "reply_to_uid": 0,
        "text": "добре оплачують, бо мене нещодавно з Магдональдсу поперли- тепер шукаю нову работу?)"
      },
      {
        "from_id": 5917392,
        "reply_to_uid": 133181233,
        "text": "[id133181233|Ксюшик], так оплачують добре, але вакансій мало)"
      }
    ]
  ],
  "3": [
    {
      "text": "ПРИЗОВИЙ ФОНД ДЛЯ ПЕРЕМОЖЦЯ - 30 ВІДСОТКІВ ВІД ВХОДУ!"
    },
    [
      {
        "from_id": 29500044,
        "reply_to_uid": 0,
        "text": "а вход?"
      },
      {
        "from_id": 5917392,
        "reply_to_uid": 29500044,
        "text": "[id29500044|Лера], 20 для всіх, 10 для авторів. Від загальної суми 30 відсотків буде переможцю!"
      },
      {
        "from_id": 29500044,
        "reply_to_uid": 5917392,
        "text": "ага, вход 20,поняла,спасибо ) по возможности будем)"
      },
      {
        "from_id": 133181233,
        "reply_to_uid": 0,
        "text": "столик нужно бронировать?"
      },
      {
        "from_id": 5917392,
        "reply_to_uid": 133181233,
        "text": "[id133181233|Ксюшик], Якщо бажаєте точно сісти так)"
      }
    ]
  ],
  "46": [
    {
      "text": "я, значит, уже еду.<br>буду строг и критичен, ибо трезв:)<br><br>а вообще, всем удачи и победы:)"
    },
    [
      {
        "from_id": 11301936,
        "reply_to_uid": 0,
        "text": "Трезвость можно исправить :) если бы я не угостил Тарусина на баре, то не нашел бы ночлег в Харькове :D<br><br>добирайся!)"
      },
      {
        "from_id": 5504377,
        "reply_to_uid": 0,
        "text": "уже не трезв все ок"
      },
      {
        "from_id": 36062367,
        "reply_to_uid": 5504377,
        "text": "Маклюк, я же говорила тебе еще утром, не порть его!"
      },
      {
        "from_id": 15891013,
        "reply_to_uid": 0,
        "text": "если бы меня испортил рома, это действительно было бы печально)<br><br>п.с.: турнир был хорош."
      },
      {
        "from_id": 36062367,
        "reply_to_uid": 15891013,
        "text": "Да, турнир был отличный ;)"
      }
    ]
  ],
  "18": [
    {
      "text": "Підсумкова таблиця результатів: <br><br>1,2) Евгений Мори, Арти Леонов.........................13 <br>3) Куликов Сергей.............................................. 11 <br>4,5) Полина Левкович, Стас Панасейко............... 10 <br>6,7,8) Святослав Кадильников, Анастасия Гришко,<br>Ксения Никельсон................................................9 <br>9,10,11,12) Маргарита Гушина, Ксения Плотникова<br>Марина Анастасюк, Коля Матвеев........................8 <br>13,14,15,16) Наталья Пирогова, Женя Кондратенко <br>Наталья Юдинова, Сергей Алесандров..................7 <br><br>17,18,19) Дима Олейник, Катя Батушан, Лисса......6 <br>20,21) Павел Саленко, Вика Амбер........................5 <br>22)Оля Корсунская...............................................4 <br>23,24) Тресковская Яна, Павел Следопыт..............2<br><br>В фінал проходять перші 16 авторів! Тобто переможці + ще 4 людини, котрі програли в відборах з мінімальним рахунком 7:8. <br><br>Увага авторам, які нижче по списку. Якщо хтось з авторів не прийде на фінал - то я виберу на місці автора, котрий буде присутній в залі з максимальними балами. <br><br>Перші 8 авторів в списку стартують з 3-ма бонусними балами! <br><br>Як проходить турнір - в правилах, читати для учасників обов\"язково!"
    },
    [
      {
        "from_id": 6819267,
        "reply_to_uid": 0,
        "text": "Мори, вперед!"
      },
      {
        "from_id": 11994334,
        "reply_to_uid": 0,
        "text": "Натаааша Пирогова, я верю в тебя)"
      },
      {
        "from_id": 73743003,
        "reply_to_uid": 0,
        "text": "запорожье запорожье<br>:-* :-* :-* :))"
      },
      {
        "from_id": 124998096,
        "reply_to_uid": 0,
        "text": "Мори,мы в тебя верим."
      },
      {
        "from_id": 153182349,
        "reply_to_uid": 0,
        "text": "Пирогова, кто бы не выиграл, ТЫ ЛУЧШАЯ!!!"
      },
      {
        "from_id": 124998096,
        "reply_to_uid": 153182349,
        "text": "[id153182349|Елена], скромности Вам не занимать,уважаемая."
      },
      {
        "from_id": 11852364,
        "reply_to_uid": 0,
        "text": "СЛАВА<br>СЛАВЕ<br>СЛАВИКУ<br>СЛАВА<br>ЕСЛИ ВЫИГРАЕТ СЛАВИК<br>БУДИТ<br>И СЛАВА<br>СЛАВЕ<br>БУДЕТ<br>И ЛАВЕ<br>И МАНИ<br>В ПАРТМАНЭ!!!)<br>Святослав Кадильников, мы с тобой)"
      },
      {
        "from_id": 11301936,
        "reply_to_uid": 11852364,
        "text": "[id11852364|Павел], а как же я? :D"
      },
      {
        "from_id": 11852364,
        "reply_to_uid": 0,
        "text": "у меня начинаеться внутренний конфликт!)<br>Мори, так не честно.)) Тогда переживать буду за вас обоих."
      },
      {
        "from_id": 11301936,
        "reply_to_uid": 11852364,
        "text": "[id11852364|Павел], все равно победит дружба!) У нас со Славиком так точно)<br> Болей за нас обоих ^^"
      },
      {
        "from_id": 11852364,
        "reply_to_uid": 0,
        "text": "Если победит не дружба, а ты, то Славик сложный на уговоры.)"
      },
      {
        "from_id": 11852364,
        "reply_to_uid": 0,
        "text": "Ну или ты) если он победит)"
      },
      {
        "from_id": 73743003,
        "reply_to_uid": 0,
        "text": "запорожьееее!)))))"
      }
    ]
  ],
  "14": [
    {
      "text": "а че - Ивакин Кубок Гагарина выиграл?"
    },
    [
      {
        "from_id": 6797405,
        "reply_to_uid": 0,
        "text": "Да.только история почему-то об этом умалчивает.даже кубок не был выдан."
      }
    ]
  ],
  "50": [
    {
      "text": "Прежде всего спасибо организаторам за возможность послушать и посмотреть как читают и делают сейчас стихи в Днепропетровске и не только. Теперь по существу: достойные преденденты улетучились с легкой руки судей, харьковские представители которых представились лишенными какой-либо компетентности. Об этом отдельно: не знаю зачем нужно было их вообще приглашать и, небось, тратить деньги на проезд для них, поскольку все выступление они не слушали вообще - сидели трындели, чем мешали слушателям исполнять свои обязанности. Товарищу из Харькова в красном смеяться во время выступления и после показывать публике средний палец вообще делает честь, а товарищу судье - материться. Вообще, стоило просто в конце послушать, как ммне сказали, основателя ЛСД (название, кстати, убогое, пропагандирующе наркотики), чтобы понять тенденцию. Мат на мате, разделяю негодование женщины в конце выходяющую с негодованием отрицательно машущей головой. Для себя бы отметил Сергея, который читал про Джанкой первый стих, Глушко и девушку, коорая не выдержала сопернечиства с девушкой, читающей первый стих про трескающийся лед, тоже, кстати говоря, выгодно отличающейся на фоне остальных."
    },
    [
      {
        "from_id": 51780382,
        "reply_to_uid": 0,
        "text": "йеван, я абсолютно не заинтересован в исходе мероприятия. я не из харькова. <br>судить тяжело, чесслово. тебя бы на мое место. <br>название, кстати, хорошее, тем более, если у тебя оно вызывает негодование. <br><br>товарищ в красном - тоже не из харькова, если чо."
      },
      {
        "from_id": 5917392,
        "reply_to_uid": 0,
        "text": "В кінці виступав не зосновник ЛСД, а один з засновників слему як такого. А стосовно компетентності, - то пробачте. чого Ви вирішили що те що вам подобається дійсно краще? Все суб\"єктивно, але люди в журі як мінімум компетентні в тому, що роблять, бо мають досвід."
      },
      {
        "from_id": 8188966,
        "reply_to_uid": 0,
        "text": "Может быть так и есть. Это всего лишь мысли. Во всяком случае спасибо большое!"
      },
      {
        "from_id": 15891013,
        "reply_to_uid": 0,
        "text": "очень грустный и скучный отзыв.<br><br>п.с.: \"товарищ из Харькова\""
      }
    ]
  ],
  "53": [
    {
      "text": "ну и мой отчет в ЖЖ, как водится."
    },
    [
      {
        "from_id": 11327206,
        "reply_to_uid": 0,
        "text": "простите, когда Маргарита Гулина читала стих о \"теле\", захотелось встать и уйти, поэзия должна нести глубину.хоть предыдущие Её стихи были хорошими.<br>когда читала Ксения, было до дрожи.Она должна была победить, как я думаю.   <br>организация мне понравилась.все было вполне хорошо. <br>мнения всегда разные.но критика всегда должна быть разумной."
      },
      {
        "from_id": 5833257,
        "reply_to_uid": 0,
        "text": "иногда стихи могут нести не глубину, а веселье и позитив, пускай и за счет примитивного и \"плотского\".<br>Если хотите разумной критики. У Натальи Пироговой я увидел интересные образы, неплохую (в основном) рифму, соблюдавшийся ритм, запомнившуюся концовку, смысл и умение себя подать. У Ксении стихи со смыслом, согласен. Но ничего выдающегося я в них, увы, не нашел."
      },
      {
        "from_id": 85121085,
        "reply_to_uid": 0,
        "text": "и все равно должна была победить Ксения!"
      },
      {
        "from_id": 9296041,
        "reply_to_uid": 0,
        "text": "Чувак, если твои стихи, и твоё умение их декламировать не соответствует уровню остальных поетов, то это не значит, что они все ни о чем, это значит, только, что тебе нужно больше стараться! А на счёт Ксении, лично я ей очень горжусь и считаю выше описанную статью- просто очерком человека, который допускает действия, лишённые логики и здравого смысла! А её первый выход считаю вообще лучшим за весь вечер!"
      },
      {
        "from_id": 9296041,
        "reply_to_uid": 0,
        "text": "Но насчёт не цензурных выражений +++<br>По-моему это вообще-то как бы литературный конкурс, и подобные выражения, к искусству слова никак не отнесешь! Это только ещё раз подчеркивает уровень наших людей!=("
      },
      {
        "from_id": 5833257,
        "reply_to_uid": 0,
        "text": "с умением декламировать у меня проблемы есть. Насчет текстов судить не мне. Больше стараться, чтобы эффектно выглядеть именно в этом кругу, желания нет совсем."
      },
      {
        "from_id": 81401931,
        "reply_to_uid": 0,
        "text": "Так..Победить должна была Полина Левкович!!(даже если бы я вышла с ней в финал, то все равно бы не смогла у нее выграть, так как импровизировать не умею совсем, а ее <br>импровизацию ситаю шедевром) <br><br>Маты, в таком колличестве, совершенно недопустимы в настоящем литературном конкурсе, кто бы там что не говорил. Если вам кажется, что чем больше вы употребляете в стихах неценцурных слов, тем это круче, на самом деле это вам только кажется))) А звучит это, так же \"красиво\", как любая ругань пьяных мужиков на улице. И все нормальные люди это понимают.)))"
      },
      {
        "from_id": 14914328,
        "reply_to_uid": 0,
        "text": "Если бы литературный слэм был просто литературным конкурсом, то он бы конкурсом и назывался....  Если вы не до конца понимали формат мероприятия, и услышанное там вас возмущает, то это проблемы не слэма, а ваши."
      },
      {
        "from_id": 14914328,
        "reply_to_uid": 0,
        "text": "П.С : за всеь слэм маты в тексте присутствовали только 2 раза: один раз у участника слэма (у меня, 1 слово в 1 стихе),<br>и у Мультфильма Гагарина, который был вне соревнования, а также является одним из основателей слэмового течения как такового."
      }
    ]
  ],
  "23": [
    {
      "text": "кто-то со впиской может помочь?"
    },
    [
      {
        "from_id": 11852364,
        "reply_to_uid": 0,
        "text": "могу помочь со впиской. но только одного человека. отпишись в лс."
      }
    ]
  ],
  "24": [
    {
      "text": "Скидка для авторов распространяется на всех кто участвовал, или на тех кто прошел в финал?"
    },
    [
      {
        "from_id": 5917392,
        "reply_to_uid": 0,
        "text": "Ті, що в фіналі)"
      }
    ]
  ],
  "27": [
    {
      "text": "Максиме, а віршів треба теж три і нові( не ті що були на відборі)?))"
    },
    [
      {
        "from_id": 5917392,
        "reply_to_uid": 0,
        "text": "По-перше не три (читай правила там від часу залежить) <br>По-друге можеш і старі читати твоя справа."
      },
      {
        "from_id": 15891013,
        "reply_to_uid": 0,
        "text": "в-третьих, готовьте побольше. минимум в два раза больше, чем будете читать. чтобы как бы выбор был."
      }
    ]
  ],
  "60": [
    {
      "text": "як цікаво) сама нещодавно була на слемі. тільки в Харкові.<br>у вас є відео приклади ваших слемів?"
    },
    [
      {
        "from_id": 15891013,
        "reply_to_uid": 0,
        "text": "а когда и на каком была в Харькове?"
      },
      {
        "from_id": 2592911,
        "reply_to_uid": 0,
        "text": "Поетичний Слем 2011 - 27 листопада"
      },
      {
        "from_id": 15891013,
        "reply_to_uid": 0,
        "text": "27-го ведь не было слемов Харькове. был 15.11 и 2.12."
      }
    ]
  ],
  "30": [
    {
      "text": ""
    },
    [
      {
        "from_id": 139546731,
        "reply_to_uid": 0,
        "text": "так в 18:00 или в 19:00 ???"
      },
      {
        "from_id": 55066245,
        "reply_to_uid": 0,
        "text": "в 18:00"
      },
      {
        "from_id": 5917392,
        "reply_to_uid": 0,
        "text": "ТАк, в 18!"
      }
    ]
  ]
}