{
  "241": [
    {
      "text": "Эхх, Бабкин шикарен, можно сказать духовный наследник Кино, еще похоже на интеллигентный панк, а сколько энергии и задора! Трушный русский рок-н-ролл (в образном смысле, конечно;), только современный. Если вы устали от Люмен или просто хотите что-то повеселее, но вместе тем возможно более мудрое, и безбожно, возмутительно харизматичное - строго рекомендую слушать Бабкина соло и с К.П.С.С. Сей потрясающий трек, совмещающий в себе прекрасную, меткую лаконичную сатиру на наше время с гениальными напутствиями, и имеющий даже заправскую \"пронзитильнейше-лирическую\" часть - ярчайшее и образцовейшеее тому доказательство. Ну и видео невероятно обаятельное в своей живой, пульсирующей простоте ;) <br><br>П.С. Словом это - настоящая альтернатива. Мало кому известное, но по-настоящему талантливое, свежее лицо. Всем, уставшим от \"монстров\" современного нашего рока - ну просто то, что доктор прописал. И отдых, и польза неоценимая. Ну и да - не устану повторять, что Бабкин харизматичен аки черт, и вокал у него шикарен, фактурен и действительно выразителен ;))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 196813755,
        "text": "С каких это пор Бабкин- свежее лицо?:)<br>Все равно что \"Пятницу\" восходящей звездой назвать)))"
      },
      {
        "reply_to_uid": 196813755,
        "from_id": -33360306,
        "text": "[id196813755|For], для меня. и для музыки современной вообще, ибо большинство его не знают или знают непозволительно плохо."
      }
    ]
  ],
  "290": [
    {
      "text": "Аркадий Райкин и Роман Карцев \"Авас\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16937381,
        "text": "Шедевр!"
      }
    ]
  ],
  "195": [
    {
      "text": "Что ж, каждый день выкладывать по клипу не получается - попробую, хотя бы, раз в два дня. Так что, за прошедшие 10 дней с последнего выложенного накопилось аж 5, с коими я и имею удовольствие вас познакомить (или пригласить на просмотр в очередной раз - такие клипы можно смотреть бесконечно;). Итак, начнем с клипа на песню Aftter Midnight рок-группы Blink 182. Да, тема не нова, но как прекрасно обыграна! Актеры не просто играют - живут своими образами, песня офигительна, а видеоряд поневоле завораживает. Клип, не побоюсь этих слов, влюбляет в себя. Enjoy! ;))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28653639,
        "text": "эхх, эдакая романтика в отдельно взятом отделении психиатрии^^"
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "о даа. а может и не психиатрии. хз где, но это так, черт возьми, символично, дерзко, прекрасно и воодушевляюще! исключительно не пошло. прям даже глоток свежего воздуха словно ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28653639,
        "text": "мда, любовь она как сорняк, пробивается в самых неожиданных местах, даже если вокруг один железобетон)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "точно сказано. подписываюсь! ;) любовь побеждает все и везде, даже там, где все, казалось бы, бессильно..высшая спасительная сила, что уж там;).."
      }
    ]
  ],
  "244": [
    {
      "text": "СВЕЖЕГО ВОЗДУХА (ВСЕМ)<br><br>Мне кажется, мир устал.<br>Ему б отдохнуть среди скал<br>Очнуться, набраться сил<br>И чтобы никто не просил<br>О совершенстве.<br><br>Мне кажется, мир устал.<br>Он, в сущности, также как мы:<br>Все хочет уйти в астрал<br>А тут под ногами - коты<br><br>Мне кажется, мир устал<br>И я устал вместе с ним<br>Как жаль, что сей пьедестал<br>Будет всегда пустым.<br><br>Как жаль, что героя нет<br>И будет ли он вообще?<br>Поваленные в сон лет...<br>Замыленные в борьбе...<br>(Я разгадываю в хребте<br>Заповедники новых дней)<br><br>Мне кажется, мир поет.<br>Вот только песнь неслышна.<br>Мы снова спрятались в грот<br>(Снаружи клокочет война.)<br><br>Мне кажется, мир устал.<br>Во многом - лишь от себя.<br>Ему бы бегом, на вокзал...<br>Печали похороня, все прошлое позабыв, начав все опять с нуля...<br>Но тянется лейтмотив<br>Еще не зачатого дня<br><br>А мир сей беременен мной<br>Я же - сим миром<br>Однажды, <br>Во мгле ночной<br>Мы<br>Разразимся<br>Эфиром...<br><br>***<br>Мы слишком давно задыхались.<br>Нам тоже пора отдохнуть.<br>И полную грудью вдохнуть<br>Того, что всегда боялись. <br>(свежего воздуха, чистого, в свете дня - серебристого) <br><br>21.09.12."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "*Проваленные все-таки лучше, да. И глубже, и серьезней, и в тему;)"
      }
    ]
  ],
  "294": [
    {
      "text": "Сердце когда-нибудь победит."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16937381,
        "text": "разум уже давно отключился"
      },
      {
        "reply_to_uid": 16937381,
        "from_id": 41786108,
        "text": "значит недолго сердцу осталось"
      },
      {
        "reply_to_uid": 41786108,
        "from_id": 16937381,
        "text": "и как мне провести это время"
      },
      {
        "reply_to_uid": 16937381,
        "from_id": 41786108,
        "text": "варианты бесчисленны. я теряюсь в выборе<br><br>думаю, можно повеселее. жалеть уже нечего ;)"
      },
      {
        "reply_to_uid": 41786108,
        "from_id": 16937381,
        "text": "Надеюсь, это надолго не задержится. А лучше чтобы 14 февраля меня добило"
      },
      {
        "reply_to_uid": 16937381,
        "from_id": 41786108,
        "text": "почему именно 14-ого?)"
      },
      {
        "reply_to_uid": 41786108,
        "from_id": 16937381,
        "text": "Ну а Зачем мне смотреть весь день на счастливые парочки?"
      },
      {
        "reply_to_uid": 16937381,
        "from_id": 41786108,
        "text": "день?.."
      },
      {
        "reply_to_uid": 41786108,
        "from_id": 16937381,
        "text": "Ну а что мне делать. Не дома же сидеть. Гулять буду"
      },
      {
        "reply_to_uid": 0,
        "from_id": 168235842,
        "text": "да бросте товарищи, в мире столько не сделанного..не стоит тратить время на самобичевание"
      },
      {
        "reply_to_uid": 168235842,
        "from_id": 16937381,
        "text": "например посамобичевать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 61617858,
        "text": "как интересно наблюдать, насколько по-разному люди могут воспринимать одни и те же вещи) <br>сердце так бездонно, а вы тратите его только на бессмысленные отношения"
      },
      {
        "reply_to_uid": 61617858,
        "from_id": -33360306,
        "text": "а на что еще его можно тратить?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 61617858,
        "text": "немного не так выразилась, там просто комментарии такие вызывающие были что я не сдержалась... если человеку плохо одному, то другой человек врятли сделает его счастливым.<br>отношения это только капля в море. <br>но ведь в мире столько интересного. как по-мне, дак лучше разобраться в себе, узнать себя. хоть немного мудрее стать.<br>а потом если повезет встретить случайно того самого человека.<br>но это всего лишь моя позиция)"
      }
    ]
  ],
  "209": [
    {
      "text": "Anatomy of the bear это проект двух хороших друзей, которым очень нравятся медведи. Большие, пушистые медведи, любящие обниматься и веселиться. Время умиляться медведями и пить чай. <br>Новый альбом сайд-проекта вокалиста Devil Sold His Soul Эда Гиббса и его друга Райана Вествуда уже в сети. <br>#post_rock #ambient<br>#noirosis"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28653639,
        "text": "прекрасная музыка ^^"
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "ну, это еще слабо сказано. имхо, АБСОЛЮТНЫЙ КОСМОС. МЕГА..слушаю и наслушаться не могу..бесподобно и грандиозно..уникально и потрясающе..можно описывать долго..и все равно не выразить, НАСКОЛЬКО же это прекрасно, вечно, мощно, красиво..одно лишь слово способно - КОСМОС..и пока его творят, привнося в нашу жизнь, люди, не иссякнет моя вера в человечество ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28653639,
        "text": "да! именно Космос - то самое слово!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "во-во;) для некоторой музыки лучше эпитета не найти - и главное какой ёмкий, мощный, восхитительно лаконичный и глубокий, и точный сильный же, а;)"
      }
    ]
  ],
  "180": [
    {
      "text": "А что ты нервничаешь? Из-за шрамов? Сказать, откуда они? Иди сюда, смотри на меня.<br> У меня была жена, красивая! Как ты! Она говорила мне, что я слишком грустный. Что мне нужно больше улыбаться, она была игроком, и крупно задолжала этим акулам, однажды они ей порезали лицо, у нас не было денег на операцию, её это убивало. Я лишь хотел, чтобы она снова улыбнулась, я хотел, чтобы она знала, что мне плевать на шрамы, поэтому я вставил лезвие себе в рот, и сделал это, сам с собой. И знаешь что? Она не могла видеть меня, она ушла. Теперь я вижу всю иронию, теперь я всегда улыбаюсь."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28653639,
        "text": "у него, помню, несколько версий было, но эта, по моему, самая цепляющая^^"
      }
    ]
  ],
  "330": [
    {
      "text": "Ностальжи тайм. Эпоха акустического и не очень рок-дуэта \"Сделай Погромче!\", конец первого месяца лета 14-ого года н.э.  Репит на сто мильенов лет и ниипет ;333  Песня \"Приглашение\", в народе - \"Пришла зима..\" исполнителя Валентин Стрыкало, если кого-то это ебет   конечно %) ;) /MMM\\ ^___^<br><br>Оригинал: https://vk.com/video160271688_169199107"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209670295,
        "text": "Подъездато так, ее.)"
      }
    ]
  ],
  "187": [
    {
      "text": "Немножко забугорной музыки. <br>Недавно у Кацухико Маэды вышел новый альбом-саундтрек к тайваньскому фильму \"Starry Starry Night\", вышедшему, впрочем, в 2011. <br>Там есть просто все: и мечтательный женский вокал, и скрипка, и гитара, и даже саксофон! <br>инджой ер #postrock #ambient #soundtrack <br>#seriousprawn <br>еще 3 трека не влезли, поэтому вот ссыль на скачку. <br>http://depositfiles.com/files/cx4uiexko"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33360306,
        "text": "блин, я могу слушать это бесконечно..очень, очень классная и на редкость не надоедающая музыка..и очень, очень приятная, терпко-сладкая такая что ли, в чистейшем и полном смысле этого слова чудесная, удивительно мелодичная..словом, близкая мне..;).."
      }
    ]
  ],
  "266": [
    {
      "text": "Cпасибо Дискавери, что открыл мне эту песню)<br><br>Спасибо ребятам, что создали столь великолепный клип. У меня больше нет слов. Просто вспомните детство. В каждом из нас живет ребенок. И лишь в ваших силах выпустить его наружу, дать Свободу и всучить рогатку в руки ;)<br><br>Всем ностальгия! И так будем же вечными детьми ^^ ;))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16937381,
        "text": "Запрещено смотреть с мобильных устройств("
      },
      {
        "reply_to_uid": 16937381,
        "from_id": -33360306,
        "text": "[id16937381|Эрик], доберешься до компа - не забудь рассказать о впечатлениях ;)<br><br> а что за устройство у тебя?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16937381,
        "text": "Нокиа n8)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16937381,
        "text": "Сейчас кстати гляну)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16937381,
        "text": "Ну как сказать, вроде обычный инди, хотя нет, не обычный, обычный - это британский, а это что-то другое. Но что-то цепляет, при общей печальной картине моей жизни, эта песня приносит радость."
      },
      {
        "reply_to_uid": 16937381,
        "from_id": -33360306,
        "text": "[id16937381|Эрик], клип-то, клип-то каков! В принципе, конечно, идея простая и старая - когда-то в замедленном времени герои смачно дубасят друг друга - видел хотя бы у тех же Королей Леона точно (могу узнать название клипа, если интересует;) - но беспроигрышно крутая и оч. классно реализованная. А так - они американцы, вроде. (да, точно-глянул вики;))<br><br>Ну, а песня просто замечательная - я ее еще на Дискавери услышал, в сочетании с видеорядом (детство-детство всей красе, эхх, а ведь многого я так и не испытал) произвела поистине потрясающее впечатление..оч, клевая, да...и отдельно как-то даже что ли лучше идет, интересней даже представляется) Хотя если у песни посыл рифмуется с клипом, то сама музыка ассоциируется именно с детством - во многом благодаря Дискавери так получилось, хотя, думаю, действительно - лучше подходит.)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16937381,
        "text": "Полностью с тобой согласен."
      },
      {
        "reply_to_uid": 16937381,
        "from_id": -33360306,
        "text": "[id16937381|Эрик], так хочешь посмотреть тот клип? ;))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16937381,
        "text": "Обязательно!"
      },
      {
        "reply_to_uid": 16937381,
        "from_id": -33360306,
        "text": "Kings Of Leon - Pyro<br><br>Воо, тут еще эстетичней. Вообще красота. Искренне рад, что пересмотрел ;)<br><br>Тебе вообще завидую, если в первый раз. Слушал вообще их? ) http://www.youtube.com/watch?v=gFp7q-IJqno"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16937381,
        "text": "нет к сожалению, меня больше на Хип-хоп тянет...но на нормальный, а не нашу парашу."
      },
      {
        "reply_to_uid": 16937381,
        "from_id": -33360306,
        "text": "хм, мне казалось, ты восприимчив к инди-року..<br><br>Матисъяху?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16937381,
        "text": "Ну я люблю инди, но в приоритете Хип хоп:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16937381,
        "text": "из инди нравится очень Kasabian"
      },
      {
        "reply_to_uid": 16937381,
        "from_id": -33360306,
        "text": "[id16937381|Эрик], ну а из хипа?)"
      },
      {
        "reply_to_uid": 16937381,
        "from_id": 41786108,
        "text": "и хопа ;)"
      },
      {
        "reply_to_uid": 41786108,
        "from_id": 41786108,
        "text": "[id41786108|Андрей], ну, и хапа - конечно же. Андрей, как ты мог забыть!?"
      },
      {
        "reply_to_uid": 41786108,
        "from_id": 41786108,
        "text": "окей-окей, я вспомнил. спасибо, добрый мой милый двойничок ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16937381,
        "text": "Kanye West в основном. Но про олд скул я тоже не забываю...ву Танг, rza, ран дмс."
      }
    ]
  ],
  "141": [
    {
      "text": "Сию композицию стоит послушать \"хотя бы\" из-за конца - он тут пронзительнейше прекрасен..нечасто услышишь столь гениальные ноты, столь точные, проникающие насквозь и в самые фибры души..умираешь от наслаждения и возрождаешься вновь от такой неземной музыки..<br><br>П.С. Если уж и это вас не тронет, то тогда не знаю что и способно) (советую, кстати, тогда обратиться к психотерапевту, а лучше к дао или дзен сенсею - у вас явные проблемы с душевным здоровьем, если вы не чувствуете ТАКОЙ красоты;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 145907014,
        "text": "Мне не стоит, просто не помогут. Да еще и обидятся - я их обложу таким дерьмом......"
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "ты плохо думаешь об этих людях, поверь мне. они как раз таким как ты и призваны помогать. ну, сенсеи уж точно;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145907014,
        "text": "Да, я плохо думаю о них, т.к. они плохо о моей семье отзываются всегда, мол, меняи нормально не воспитывают."
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "Я понимаю, что это тяжелая тема для тебя, но разве ты совсем не способен воспринимать критику по данному аспекту? А вообще да, если они говорят об этом, есть повод усомниться в их профессионализме. Ведь тут дело вовсе не в этом; в общем, тебе действительно необходима помощь сэнсэя, или же исключительно хорошего психотерапевта; кстати, у меня в знакомых есть одна, коя мечтает работать по этой профессии. Хочешь, расскажу о тебе ей? Воз-но ей будет интересно и она даже сможет помочь тебе;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145907014,
        "text": "Если кто-то говорит про семью, то безоговорочно остается со сломанными ребрами и черепномозговыми травмами, несовместимыми с жизнью, так что мне не надо психологов во избежание уголовных преступлений."
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "Ну не может же быть, чтобы все психологи были тупыми баранами. За свою знакомую я отвечаю уж точно (да не стесняйся ты и не робей - соглашайся;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145907014,
        "text": "Не согласен категорически и бесповоротно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "В чем именно7 И почему такая уверенность7"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145907014,
        "text": "Молодая девушка гораздо более ранимая, чем все те ублюдки, у которых я был. И я не хочу иметь в черном списке вроде бы хороших людей. Так что как бы ты меня не уговаривал - я против и буду против."
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "Так и зачем же их там иметь, если она действительно что-то в этом смыслит? Зачем так радикально отметать? Крайние взгляды еще никому доброй службой не сослужили, если не сказать с точностью до наоборот."
      },
      {
        "reply_to_uid": 0,
        "from_id": 145907014,
        "text": "Я - против, и все. Никакие аргументы меня не переубедят. Вообще я не верю людям, так как они и \"доброе утро!\" не скажут, не соврав дважды."
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "Обижаешь меня, если думаешь, что моя славная знакомая из таких. А насчет аргуентов - неужели здорово быть таким твердолобо-упертым? А еще говоришь \"разум, прогресс\", когда на самый что ни на есть конструктив не идешь, попутно неся какую-то пессимистичную херь, не имеющую ни ко мне, ни к моей знакомой ни малейшего отношения - молодец, по \"прогрессиву\" угорел просто, ниче не скажешь;))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145907014,
        "text": "Босрал, LOL...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "ну вот опять ты пессимистично-превратно воспринимаешь - нет бы одуматься, эхх.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 145907014,
        "text": "Слушай, Андрэ, когда человеку от разума хорошо? Когда он задротствует чем-то вроде высшей математики и ядерной физики. На рисование или музыку сие сложно списать. И упертость иногда играет положительные роли. Я и сам начинаю понимать, что находится по уши в какашках как-то не айс - слишком у меня переменчивое настроение."
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "ну вот видишь, значит какой-то прогресс есть, реальный причем, или, если хочешь, просвет;). насчет разума не совсем понял связь, а упертость - только не в таких вопросах."
      },
      {
        "reply_to_uid": 0,
        "from_id": 145907014,
        "text": "И все таки, не надо мне психологов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "думаешь не могут помочь? сам и только сам?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145907014,
        "text": "Именно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "а как же выговориться, поделиться? неужели совсем нет потребности такой?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145907014,
        "text": "Ни к чему - чем больше злости, тем крепче удар.)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "ау, вы в мире живем. или, по крайней мере, должны к этому стремится."
      },
      {
        "reply_to_uid": 0,
        "from_id": 145907014,
        "text": "Люди, как бы странно это не звучало, патологически не могут без войны, а у меня норманнская кровь, я это острее ощущаю.)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "адреналин, риск - все это безусловно прекрасно и необходимо человеку, но война ужаснейшее явление и оно абсолютно античеловечно. в этом, опять же, интересно было бы поучаствовать (скажем, на машине времени отправиться - если, конечно, нечего терять и/или имею крутую подготовку, хотя конечно никакая подготовка к реальной войне, пусть и средневековой - а она и чем-то и опасней - не подготовит конечно), пореконструировать чудесно просто - но жить?! нет, война уродует людей, война противоположна человеческому существу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 145907014,
        "text": "Не мне.))) Я - не общество. Не стадо. Я ХОЧУ войны."
      },
      {
        "reply_to_uid": 0,
        "from_id": 41786108,
        "text": "Причем тут это? Я говорил про Человека, а не про общество и стадо."
      }
    ]
  ]
}