{
  "129": [
    {
      "text": "Уже на этой неделе появятся в продаже новые магниты, посвященные родному университету"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 27305621,
        "text": "а где такие можно купить?)"
      },
      {
        "reply_to_uid": 27305621,
        "from_id": 5817369,
        "text": "Пока только в столовой (можно будет)"
      }
    ]
  ],
  "2": [
    {
      "text": "А на тебя можно жалобы писать))))))))))))))))))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "нет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "только относящиеся к работе )))"
      }
    ]
  ],
  "139": [
    {
      "text": "всегда нету сосисек в тесте=("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "Будут))"
      }
    ]
  ],
  "132": [
    {
      "text": "доброе время суток! как насчет хлопьевь с молоком к завтраку? (заливать молоко при заказе-чтобы не размокли)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "Ксения, я подумаю, скорее всего это можно решить, продавая индивидуальное молоко в маленькой пачке и такие же хлопья в индивидуальной упаковке."
      }
    ]
  ],
  "69": [
    {
      "text": "Почему фрукты не продают? Я конечно понимаю, что быстро портятся и всё такое, но мне их приятнее было бы покупать, чем булочки."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "Согласен, но думаю наличие фруктов все-равно не отвадит Вас от булочек)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "Да, какие хотите фрукты?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15648201,
        "text": "Мои любимые фрукты это бананы :) а так еще яблок охото :) просто это очень удобно купить и хоть где кушать, а булочку, лично мне, нужно обязательно запивать чаем. Перемены то всего по 10 мин. Я так не успеваю заседать в кафе"
      },
      {
        "reply_to_uid": 15648201,
        "from_id": 5817369,
        "text": "Уже сегодня яблоки будут в главном буфете, бананы - со следующей недели. Спасибо за хорошую идею."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15648201,
        "text": "Ааа спасибо огромное! А я на филфаке учусь. Там будут?"
      },
      {
        "reply_to_uid": 15648201,
        "from_id": 5817369,
        "text": "Думаю сможем и там сделать с понедельника))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15648201,
        "text": "Спасииибо"
      },
      {
        "reply_to_uid": 15648201,
        "from_id": 5817369,
        "text": "К сожалению, получится только со среды, извините."
      },
      {
        "reply_to_uid": 5817369,
        "from_id": 15648201,
        "text": "Да я подожду :) я даже не ожидала, что так быстро среагируют на мое предложение"
      },
      {
        "reply_to_uid": 15648201,
        "from_id": 5817369,
        "text": "Стараемся)) так что, если есть еще замечания, пишите, не стесняйтесь, будем исправлять."
      }
    ]
  ],
  "135": [
    {
      "text": "Здравствуйте. Очень обеспокоена ситуацией в лит-кафе, находящимся в здании филфака. Булки почти всегда заветренные, в отличие от главной столовой РГУ. Покупала \"конверт с творогом\" и там и там, разница колоссальна..Ассортимент выпечки тоже не велик. Салаты также бывают \"вчерашние\", последнее время практически не поставляется \"крабовый салат\" или поставляется, но в малом количестве. Зато очень много салатов из травы и прочих овощей. На просьбу заменить котлету, биточек и т.д., персонал начинает возмущаться. Сегодня, например, мы с одногруппницей купили лаваш с сосиской и выкинули его, т.к. он был не первой свежести, сосиска попахивала, а сам лаваш был сырым от соуса. Вообще, кафе официально начинает работать с 9.00 часов, но фактически, придя туда после 1-ой пары(а это 9.15) ничего нельзя купить, либо скуден ассортимент, либо опять же все не свежее. Опять же, главная столовая РГУ начинает работу точно по расписанию, уже в 9.00 студенты имеют возможность купить теплую выпечку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "Аня, спасибо за Ваш комментарий. Буду отвечать по порядку))). Пирожки, которые продаются и в столовой и в Литкафе пекутся теми же людьми и в одном месте. Насчет ассортимента и вчерашних салатов - будем разбираться, а так же уделим внимание сосиске в лаваше). Свежую выпечку стараются привезти в литфак к 9, но не всегда успевают. Что касается ассортимента, то и в столовой он в 9 далеко не самый большой, потому что утром обычно завтракают не полным перечнем блюд.<br>По поводу возмущения персонала, будут НАКАЗАНЫ)) (серьезно)"
      }
    ]
  ],
  "136": [
    {
      "text": "и еще=) хочется все-таки пить вкусный кофе, а не \"кофейный напиток\" из пакетиков. в здании эконома на Победе таки стояла кофе-машина, по крайней мере в прошлом году. Выпечка у нас только из дрожжевого теста, а хочется и бисквиты, и желейные пирожные и др.виды"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "В столовой стоит профессиональная кофе-машина. Я лично каждый день делаю себе капучино на ней, и выходит очень неплохо). Если вы ценитель кофе, то закажите в столовой эспрессо и попросите, чтобы остановили воду, когда будет пол-чашки. Над ассортиментом десертов будем работать"
      }
    ]
  ],
  "11": [
    {
      "text": "На мой взгляд целесообразно было бы установить аппараты для оплаты с помощью банковских карт. Ведь все же получают стипендии и зарплату на карточках. Зачем их обналичивать."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "Слушай, а это очень хорошая идея! Обязательно сделаю. И почему я сам до этого не додумался?!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28053393,
        "text": "Поддерживаю! Очень нужно"
      }
    ]
  ],
  "13": [
    {
      "text": "Корпоратив АМП"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3350538,
        "text": "Ммммм....спасибо за угощения, все было очень вкусно=)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "а почему не доела??? )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3350538,
        "text": "объелась=)<br>тем более на ночь много есть вредно=)))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137174171,
        "text": "Все было просто супер! Жаль что основная часть народа достаточно рано разошлась!"
      }
    ]
  ],
  "14": [
    {
      "text": "Почему бы не оформить Главбуфет в стиле физики и математики? Ведь именно на 1 этаже главного корпуса находится основная часть аудитирий ФМФ. Там же находится Главбуфет. Идея впринцепе копия Лит-кафе . <br>Это даже вопрос, а не предложение ."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "На литфаке только он, а в главном корпусе кроме вас еще три факультета, но, в любом случае, приносите экспонаты, оформим)))"
      }
    ]
  ],
  "16": [
    {
      "text": "весы в столовую такие, что бы покупатель мог видеть скольоко ему накладывают"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "будет сделано"
      }
    ]
  ],
  "17": [
    {
      "text": "и было бы здорово разнообразить ассортимент пищей без мяса, яиц и молочного"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "в ассортименте сейчас всегда есть что-то постное, но будем сильнее стараться"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139043702,
        "text": "а еще плесень на окнах пугает)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "Женя, и не только Вас! Все дело в непродуманной системе отопления. Постораемся в следующую генеральную уборку устранить."
      },
      {
        "reply_to_uid": 0,
        "from_id": 139043702,
        "text": "кстати еще про систему вентиляции хотелось бы попросить, выходишь потом и весь едой пахнешь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "Здесь, к сожалению, ничего не поделаешь. Блюда подогреваются на линии раздачи, а над ней вытяжка не предусмотрена(("
      }
    ]
  ],
  "83": [
    {
      "text": "Даёшь окрошку с мясом! Ну или хотя бы с колбасой. Она станет сытнее и вкуснее. :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "Точно!!!"
      }
    ]
  ],
  "85": [
    {
      "text": "Кто станет сотым участником, получит от меня капучино в подарок"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 43606002,
        "text": "я сотый)"
      },
      {
        "reply_to_uid": 43606002,
        "from_id": 5817369,
        "text": "Увидишь меня в столовой - требуй капучино!"
      }
    ]
  ],
  "26": [
    {
      "text": "Есть возможность студентам питаться бесплатно определенный срок, например месяц? Хороший пример в этом плане столовая Радика"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3870417,
        "text": "не совсем понятно, как технология там?<br>в кредит или что?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "Да, расскажите подробнее."
      }
    ]
  ],
  "37": [
    {
      "text": "верните салат с курицей, грибами и сыром - очень вкусный и сытный!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "Ксения, с радостью бы вернули, но он получается очень дорогим(("
      },
      {
        "reply_to_uid": 0,
        "from_id": 28009069,
        "text": "самый вкусный салат!!!!!!!!!!!!!!!!!!((((("
      }
    ]
  ],
  "94": [
    {
      "text": "простите, а где находится столовая? я просто пока ничего не знаю)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "Столовая находится во дворе за главным корпусом рядом с храмом. Вход рядом с зонтиками Кока-кола."
      },
      {
        "reply_to_uid": 0,
        "from_id": 88151642,
        "text": "а в столовой вкусно? :)"
      },
      {
        "reply_to_uid": 88151642,
        "from_id": 5817369,
        "text": "Да"
      },
      {
        "reply_to_uid": 0,
        "from_id": 88151642,
        "text": "оочень рад:)"
      }
    ]
  ],
  "31": [
    {
      "text": "Предновогоднее настроение: трое не вернулись после выходных и выданного аванса ))) С на ступающим вас, дорогие мои!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18945664,
        "text": "Эх, рановато ты им Никита бабло выдал!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "А как не дать? Всем нужно перед новым годом на подарки, продукты и т. П."
      }
    ]
  ],
  "96": [
    {
      "text": "Пишем свои пожелания на следующий учебный год!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 149186642,
        "text": "Сырный салатик)"
      },
      {
        "reply_to_uid": 149186642,
        "from_id": 5817369,
        "text": "Сырный салатик всегда в меню, что хотите из того, чего нет)"
      }
    ]
  ],
  "101": [
    {
      "text": "Есть работа для студентов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 147036372,
        "text": "а что за работа?поточнее можно?"
      },
      {
        "reply_to_uid": 27305621,
        "from_id": 27305621,
        "text": "да-да) можно поподробнее?"
      },
      {
        "reply_to_uid": 147036372,
        "from_id": 5817369,
        "text": "Работа официантами. Есть вариант на постоянную, рядом с институтом, достаточно гибкий график, так что можно с учебой совместить. Другой вариант - работа на банкетах время от времени."
      },
      {
        "reply_to_uid": 27305621,
        "from_id": 5817369,
        "text": "Ответ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16799073,
        "text": "А только с 18 лет можно?)"
      },
      {
        "reply_to_uid": 5817369,
        "from_id": 27305621,
        "text": "я хочу)"
      },
      {
        "reply_to_uid": 5817369,
        "from_id": 27305621,
        "text": "желательно на постоянную)"
      },
      {
        "reply_to_uid": 27305621,
        "from_id": 5817369,
        "text": "[id27305621|Юлия], в понедельник все расскажу"
      },
      {
        "reply_to_uid": 16799073,
        "from_id": 5817369,
        "text": "Можно  и до"
      },
      {
        "reply_to_uid": 5817369,
        "from_id": 27305621,
        "text": "[id5817369|Никита], хорошо)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 147036372,
        "text": "ну и.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "К сожалению, вакансия на постоянную работу в Дайнере пока закрыта, но, если она в ближайшее время откроется, обязательно напишу. Кому интересна работа на банкетах, пишите."
      },
      {
        "reply_to_uid": 5817369,
        "from_id": 27305621,
        "text": "[id5817369|Никита], мне интересна)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 147036372,
        "text": "и мне)раскажите пожалуйста поподробнее"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "В университете часто проходят всякие конференции и приемы, требуются люди для обслуживания, оплата - в среднем100,  рублей в час"
      },
      {
        "reply_to_uid": 0,
        "from_id": 27305621,
        "text": "я согласна"
      },
      {
        "reply_to_uid": 27305621,
        "from_id": 5817369,
        "text": "Приходите в столовую с 10 до 17 и спросите Никиту Александровича или Елену Владимировну."
      },
      {
        "reply_to_uid": 0,
        "from_id": 27305621,
        "text": "хорошо.спасибо)"
      }
    ]
  ],
  "166": [
    {
      "text": "Подруга купила в столовой морс,оставалось в бачке  чуть-чуть,оттуда и налили.Выпила и на дне,средь ягод,обнаружила маленьких червячков. Что было дальше,по этическим соображениям рассказывать не буду..<br><br>Совет: промывайте посуду,чтобы не было подобной живности."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "Спасибо за Ваш отзыв. Все тщательно промывается каждый день. А червячки, скорее всего - из замороженных ягод. В любом случае, разберемся с этой ситуацией и усилим контроль за емкостями с морсом! Приносим свои извинения!!!"
      }
    ]
  ],
  "124": [
    {
      "text": "а можно возобновить привоз фруктов в литкафе?<br>хотя бы пару раз в неделю)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5817369,
        "text": "Только сегодня об этом говорили, уже дал указание)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22051265,
        "text": "уже сегодня наблюдала фруктики в ассортименте!<br>Большое спасибо)"
      }
    ]
  ]
}