{
  "32": [
    {
      "text": "Молодежь отметила Новый год по-экстремальному! <br><br>Вчера в «Спортэксе» состоялся «Экстремальный Новый год» – заключительное молодежно-спортивное шоу года с участием красноярских экстремалов, танцоров и вокалистов. Специальный гость вечера – велотриалист Константин Чекин из Самары удивлял гостей трюками из Книги рекордов Гиннеса. Организатором мероприятия выступил центр молодежных инициатив «Форум». <br><br>«Совсем недавно, в конце октября, мы отметили двухлетие центра «Спортэкс». И я рад, что молодежи, которая занимается экстремальными видами спорта, с каждым годом становится все больше. Все популярнее становятся такие дисциплины, как ВМХ, ролики, паркур и др. Ведь это не просто спорт, а определенный стиль жизни. И вдвойне приятно, что в этом году молодежь отмечает особенный, экстремальный Новый год. Желаю всем заниматься экстремальными видами спорта в наступающем году», - сказал министр спорта, туризма и молодежной политики Красноярского края Сергей Гуров. <br><br>В концертно-спортивном мероприятии приняли участие более двадцати трейсеров, райдеров, велотриалистов. Красноярские экстремалы Максим Чуприна (BMX), Максим Кротов, Спартак Алемасов и Тимофей Люляков (агрессивные ролики), Олег Чуев, Вячеслав Кистанкин и Андрей Конончук (паркур) и другие продемонстрировали самые разные экстремальные трюки. Специально приглашенный гость из Самары, велотриалист Константин Чекин, показал трюк, который вошел в Книгу рекордов Гиннеса. Он преодолел «на лету» трассу из восьми металлических балок. Кроме того, на шоу выступили танцевальные коллективы «Эвольверс», «Элегия», а также рок-группа «The pacman».<br><br>Фотографии в альбоме vkontakte.ru/album-12276218_149617881"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 737524,
        "text": "видеоотчет - http://www.youtube.com/watch?v=KrlmHwbRtTM&amp;list=UUqAx3k0mWIgurinfeZqR5bw&amp;index=1&amp;feature=plcp"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1940292,
        "text": "молодцы. уважаю."
      }
    ]
  ],
  "24": [
    {
      "text": "продолжается общероссийское голосование за наших спортсменов! из Красноярцев можно голосовать за: Спартака Алемасова, Тимофея Люлякова, Виктора Юхлова, Родиона Егорова! поддержим наших!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1591671,
        "text": "памятка голосующему: после того, как нажали \"голосовать\" -&gt; вылезет окно с выбором ресурса, через который отдаете голос (например \"вконтакте\"), -&gt; выбираете, -&gt; подтверждаете, -&gt; вылазит сообщение о блокировке всплывающего окна, -&gt; нажимаете на него 1 раз (может, понадобиться нажать еще раз) -&gt; и подтверждаете голос вновь. -&gt; после этого на вашей странице появится сообщение об отданном голосе, которое можно при необходимости удалить. =)"
      }
    ]
  ],
  "18": [
    {
      "text": "А чего, не работники \"Форума\", аль \"СпортЭкса\" не приглашаются? :("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 576851,
        "text": "Приглашаются все желающие) Так что ждем вас!)"
      }
    ]
  ],
  "29": [
    {
      "text": "Было очень ОЧЕНЬ очень круто!!! Спасибо всем!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 84716279,
        "text": "присоединяюсь))) очешуенно просто!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 84716279,
        "text": "да, как он тама? народ же волнуется.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2568428,
        "text": "отлично, ходить по тихоньку могу:) спасибо:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 84716279,
        "text": "уже хорошо:) давай там,восстанавливайся - и вперед!"
      }
    ]
  ]
}