{
  "8": [
    {
      "text": "снилась кровь, дерущейся со мной петух, и собака облизывающая меня,"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "Вообще же, кровь снится к испугу, неожиданности, душевной тревоге. Петухи снятся к радостной полосе в жизне. А драка петухов-противостояние соперников. А какая была собака? Опиши её?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23871830,
        "text": "белая с какими та пятнами"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "Белые собаки снятся к большой удаче в делах и любви."
      }
    ]
  ],
  "20": [
    {
      "text": "К чему сняться котята бездонные???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "Котята снятся к мелким неурядицам, но иногда такой сон означает семейные радости. А какого цвета они были? И ты их гладила?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132240283,
        "text": "Два рыжих,и два серых...Сидели на плечах...Гладила..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "Гладить кошку к ошибкам в личной жизни. А вот гладить котят я не знаю-)"
      }
    ]
  ],
  "53": [
    {
      "text": "Когда мне сниться непонятный сон, я захожу на сайт и узнаю, что это значит, круто!<br>http://sonnik2012.blogspot.com"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 154263072,
        "text": "Psychofriend — это ваш личный онлайн-психолог. Круглосуточно и без выходных. к вашим услугам Экспресс-консультация по любым вопросам;Круглосуточная психологическая поддержка;Работа со страхами, комплексами, депрессиями, неуверенностью.<br>http://vk1.vk-srv.ru/psychofriend"
      }
    ]
  ],
  "23": [
    {
      "text": "Алиша,скажи пожалуйста к чему сняться:карты,детские какашки,и много людей???    Скажи ещё,,,это хорошо когда сняться часто сны???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "Карты снятся ко лжи в отношениях, обман в делах. Видеть толпы людей на улице - предсказание необычайной удачи в делах и процветания.Сны, в которых вы видите какашки, сулят прибыль=)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "Ну, людям могут часто снится сны из-за того, что они слишком много смотрят телевидение. Особенно, если  перед сном. Могут перед сном подумать о чём-то, вспомнить что-то. Может быть тебе из-за этого так часто снятся сны-)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "А вообще, на мой взгляд это не очень хорошо. Потому что, когда мы спим наш мозг должен отдыхать, а вместо этого он нам показывает цветные сны. Мозг иногда должен отдыхать. Просто попробуй меньше смотреть телевизор или не думай ни о чём перед сном."
      },
      {
        "reply_to_uid": 0,
        "from_id": 132240283,
        "text": "Спасибо:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132240283,
        "text": "К чему сниться картошка,которую я отдала подруге,(последнюю) И ВОЛОСЫ?(ДЛИННЫЕ)?скажи пожалуйста:)"
      }
    ]
  ],
  "40": [
    {
      "text": "С Наступающим всех!!! Счастья , здоровья и пусть вам снятся только хорошие и добрые сны!-)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139704939,
        "text": "дякую=*"
      }
    ]
  ],
  "7": [
    {
      "text": "Сегодня всю ночь грибы собирала))) каких там только не было! Интересно, к чему бы это)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "Видеть во сне грибы-воспользоваться хорошим советом. А собирать грибы-к исполнению желаний, к вознаграждению)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "но иногда грибы могут обозначать нездоровые желания и обманчивые удовольствия."
      }
    ]
  ],
  "13": [
    {
      "text": "приснилось что на чужой свадьбе ловлю букет свадебный, а парень мой подвязку. скажите пожалуйста к чему это?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "Поймать брошенный вам букет - встретить настоящую любовь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "А подвязки снятся к счастью в любви=)Всё будет хорошо)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18738712,
        "text": "Спасибо, большое. если между нами в даное время сора, то будет мир?)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "Ну, знаешь здесь одно из двух. Либо ты встретишь новую любовь, либо вы с ним помиритесь и у вас будет всё хорошо=)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18738712,
        "text": "спасибо)))"
      }
    ]
  ],
  "45": [
    {
      "text": "К чему сниться картошка,которую я отдала подруге...(последняя)И волосы длинные...Скажи плиз:)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "Сны про картофель - благоприятный знак. Длинные волосы-к дальней дороге. Красивые, пышные волосы-к здоровью, богатству."
      },
      {
        "reply_to_uid": 69022334,
        "from_id": 279329726,
        "text": "Здравствуйте... Помогите мне пожалуйста растолковать сон... Я еще очень молода, но мне нравится мальчик. Это не взаимно. Ну не об этом. Мне приснилось, что я пришла домой. Все как всегда, каждый занят своим. Я захожу в комнату, а там на кровати сидит ОН. Я спрашиваю \" Что ты здесь делаешь?\" , а он с непониманием \" как это ' что'? \"<br>Ну, я потом подошла к нему и обняла. Потом нажала пальчиком на его носик. Ну, мы ходили по дому, а мама и папа нормально реагировали, будто он у нас и живет. Снилось мне с субботы на воскресенье. Растолкуйте пожалуйста..."
      }
    ]
  ],
  "30": [
    {
      "text": "Мне приснилось что наш чердак кто то грабит папа это  видит,и разрешает.во сне папа такой спокойный.А еще скажи последнее время во сне постоянно со мной папа.к чему это все?заранее огромное спасибо)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "Для молодой женщины сон, в котором ее обокрали, означает, что она рискует вызвать чье-то недовольство и <br>навлечь на себя неприятности. Сон, в котором вы увидели <br>отца, предупреждает о том, что вы можете попасть в трудную ситуацию, выбраться из которой вам поможет мудрый совет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "Какие отношения у вас с папой?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 68725073,
        "text": "Нормальные но бывают и непонимания.но это бывает очень редко."
      }
    ]
  ],
  "31": [
    {
      "text": "такой жуткий сон приснился, как будто я родила двух детей, сначала девочку, потом мальчика. а мальчик умер в скоей колыбели, просто застыл как камень. а потом там лежала дочь и я постоянно смотрела на нее, вдруг она так же застынет.<br>вообщем бред какой то, но должен же он что то значить."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 532833,
        "text": "Это значит, что не надо детям покупать колыбели и побольше держать на руках)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "Видеть во сне мертвого ребенка — к беспокойству и разочарованию в ближайшем будущем."
      },
      {
        "reply_to_uid": 532833,
        "from_id": 8663893,
        "text": "[id532833|Шурик], надо чтобы отцы держали на руках,<br>но в этом сне дети по моему вообще от духа святого получились)"
      },
      {
        "reply_to_uid": 69022334,
        "from_id": 8663893,
        "text": "[id69022334|Алина], я видела наоборот что мертвый младенец это к удаче.<br>но наверно на что себя настроишь то и будет.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 69022334,
        "text": "Ну, знаешь это всё ещё зависит от возраста ребёнка)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8663893,
        "text": "совсем младенец"
      }
    ]
  ]
}