{
  "257": [
    {
      "text": "Уважаемые участники группы, у нас последовали изменения!!!<br><br>Сбор состоится 26 декабря (среда) также на площади Пяти Углов ( у \"Стейк-Хауса\") с 19:00 до 21:00!<br>К старому списку добавляются некоторые значимые изменения!<br>И так:<br>-красивые керамические кружки, <br>-яркие календари ( настенные), <br>-пластмассовые расчески для волос, <br>-пластмассовые гребешки для волос, <br>-платочки на голову для бабушек, <br>-кепки для дедушек, <br>-футболки, майки, тельняшки (!!!) для дедушек от 50-го р, <br>-носки теплые, <br>-тапочки, БЕЗ задника (от 36-го р.) <br>-небольшие мягкие игрушки (их очень любят), <br>-халаты - от 46-го р., <br>-ночнушки - от 46 р., <br>-тренировочные штаны - от 48-го р., <br>-мягкие сладости (пастила, зефир, мармелад, батончики), <br>-Маленькие настольные елочки<br>- сладости НА ФРУКТОЗЕ (!!!)<br>-пластиковые елочные украшения вешать на стену ( !!! как раз таки актуально).<br><br>___________________________________________________<br><br>ПЛЮС:<br><br>Читаем внимательно !!!<br><br>В набор подарка каждого клиента могут, примерно, входить: или... пачка чая, пачка печенья, сушки, сухари, баночка кофе (50-100 гр.), пакет сахарного песку (для 30 чел. с сахарным диабетом обязательно замена!!!), головной платочек, носовые платки, среднее махровое полотенце, коврик под ноги к кровати ( размер в пределах для ног - 70х50), новогодняя пластмассовая игрушка, рулон туалетной бумаги и столовых салфеток и по штуке фруктов: яблоко, лимон, апельсин, мандаринки.<br>А дальше, могут быть наборы, предметы и прочие вещи для совместного ручного творческого рукоделия и реабилитации инвалидов, что мы применяем на кружковых и клубных занятиях: это нитки (мулине) и эскизы на ткани для вышивки, ткань канва и полотенечная вафельная ткань; нитки- пряжа (шерсть, синтетика) для вязания, пяльцы и спицы; акварельные, масляные краски и гуашь; клей ПВА в банках; цветная самоклеющаяся и гофрированная бумага; салфетки многослойные для техники \"декупаж\", т. е. все как для развития детей, только мы занимаемся восстановлением речи, памяти, двигательных навыков после тяжелых болезней (инсульт, инфаркт, травмы и др.).  (С)"
    },
    [
      {
        "from_id": 367754,
        "reply_to_uid": 0,
        "text": "Скажите, а не новые мягкие не большие игрушки можно? Мне их в свое время надарили, они на полке сидели, не тот возвраст был играть в них:)) Я бы их перестирала все и принесла :)"
      }
    ]
  ],
  "259": [
    {
      "text": "А подарки формирует участник акции сам или можно приносить что-то по отдельности?"
    },
    [
      {
        "from_id": -33372822,
        "reply_to_uid": 0,
        "text": "Приносите по отдельности! Желательно в подарочном пакете. Мы всё еще сами сформируем/упакуем. Ждем Вас СЕГОДНЯ на площади Пяти Углов ( У \"Стейк-Хауса\") с 19:00 до 21:00!"
      }
    ]
  ],
  "268": [
    {
      "text": "Вера,вы Красивые люди,с Красивой душой!...низкий поклон,за то что у вас добрые сердца))"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Эдик, огромное спасибо за теплые слова! Тебе от меня в особенности низкий поклон!!!"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "И за композицию ...в отдельности спасибо..=)"
      }
    ]
  ],
  "144": [
    {
      "text": "Уже время изменили? Надеюсь, еще раз не будете менять?"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Анна, то есть?<br>Изначально было запланировано время акции на 19 часов и до 21.<br>Это официальное время и самое верное!"
      },
      {
        "from_id": 50262795,
        "reply_to_uid": 0,
        "text": "ну а в самой группе написано начало в 18.00, окончание в 20.00, вот поэтому я и спрашиваю. Короче, с 19 до 21 правильно?"
      },
      {
        "from_id": 34069950,
        "reply_to_uid": 0,
        "text": "да, с 19 до 21"
      }
    ]
  ],
  "145": [
    {
      "text": "а пакеты нужны будут подарочные бумажные(сумочки)? есть разных размеров , но не все новогодние,есть просто праздничные"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Анна, подойдут абсолютно любые! Даже просто упаковочная бумага!:)"
      },
      {
        "from_id": 93849150,
        "reply_to_uid": 0,
        "text": "хорошо)тогда принесу завтра)"
      }
    ]
  ],
  "275": [
    {
      "text": "Началось ежегодное голосование за героев Мурманска \"Power Awards 2012\". Наша благотворительная акция \"Подари улыбку старшим\" также удостоилась быть номинирована. Отдать свой голос можно здесь (Регистрация не требуется) :<br><br>http://awards.phr.ru/"
    },
    [
      {
        "from_id": 1203849,
        "reply_to_uid": 0,
        "text": "Лично выдвинула Вас! Молодцы!!!!"
      },
      {
        "from_id": 38013013,
        "reply_to_uid": 1203849,
        "text": "Спасибо за доверие!"
      }
    ]
  ],
  "278": [
    {
      "text": "Здравствуйте! А в этом году акция будет?!"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Обязательно. Следите за новостями! :)"
      }
    ]
  ],
  "151": [
    {
      "text": "девушки, а не планируется акции для приюта нашего для животных, например?<br>а то один пакет корма как то не очень нести...а если всем скопом, то уже лучше))"
    },
    [
      {
        "from_id": 980190,
        "reply_to_uid": 0,
        "text": "Оля, есть же отдельные группы http://vkontakte.ru/murmandogs и вот http://vkontakte.ru/club2065072"
      }
    ]
  ],
  "158": [
    {
      "text": "Подошли часам к 20: куча подарков, пакетов и коробок смотрелась внушительно =) Есть у кого-нибудь фотография этой горки?"
    },
    [
      {
        "from_id": 83305817,
        "reply_to_uid": 0,
        "text": "Я в 19.00 пришла,там там уже много было всего)))"
      },
      {
        "from_id": 284430,
        "reply_to_uid": 0,
        "text": "я бы посмотрела на уже упакованные подарки) судя по всему их должно быть мнооооогооо!)"
      },
      {
        "from_id": 980190,
        "reply_to_uid": 0,
        "text": "Очень здорово!!))"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Василин, Юлия Безукладова обещала выложить!)<br>Всем ВАМ огромнейшее спасибо! Без вас этой горки бы не было!"
      }
    ]
  ],
  "161": [
    {
      "text": "мы тоже приносили))) было ооочень много пакетов и коробок))) очень рады тому, что в мурманске столько отзывчивых людей)))"
    },
    [
      {
        "from_id": 22825957,
        "reply_to_uid": 0,
        "text": "Я вот тоже думала, что не хватит. Судя по пакетам, наверно,каждому будет подарок, а не на комнату))Молодцы девочки! И Мурманск оказался отзывчивым, мир не без добрых людей))"
      },
      {
        "from_id": 11607989,
        "reply_to_uid": 0,
        "text": "мой папа 2 раза приходил с пакетами))"
      },
      {
        "from_id": 1859761,
        "reply_to_uid": 0,
        "text": "на самом деле желающих море..просто как обычно не хватает организованности)"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Всем огромное спасибо!! Мы ВСЕ хорошенечко постарались!))"
      }
    ]
  ],
  "164": [
    {
      "text": "Вера просто умничка!<br>Очень хорошая идея, мне даже довелось немного помочь и поучаствовать в сборе подарков)"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Машуль...Это ты просто умничка!!)) Ты наша помошница!!)<br>Огромное спасибо!!"
      }
    ]
  ],
  "167": [
    {
      "text": "дааа,выглядело действительно внушительно!!надеюсь все наши подарки понравятся бабулям и дедулям!"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Мария, не сомневаюсь они оценят сполна!!!!=)<br><br>Не поверите, но внушительнее это смотрится у меня в квартире...Места свободного нет..) Весь коридор, пол кухни, и 2 комнаты заставлены коробками и пакетами...)<br>Огромное вам всем спасибо!"
      }
    ]
  ],
  "169": [
    {
      "text": "Девушки-организаторы, сфотографируйте, пожалуйста, гору подарков, когда упакуете - интересно посмотреть =)<br>P.S. Машина была для вывоза? О_о <br>P.P.S. Хватит подарков всем? Или надо срочно что-то докупать?"
    },
    [
      {
        "from_id": 284430,
        "reply_to_uid": 0,
        "text": "докупать если только упаковку,мне кажется.. )"
      },
      {
        "from_id": 106579162,
        "reply_to_uid": 0,
        "text": "Какое счастье,что среди молодёжи такие неравнодушные сердца.Спасибо,огромное вам спасибо за такую акцию.И спасибо родителям,которые воспитали таких замечательных детей!"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Василин, когда упакуем обязательно постараемся всё запечатлить!))<br>Да, целых 3=) Еле-еле все запихнули! К сожалению, до 4 не дозвонились..=((<br>Огромное спасибо Ульяне Кузнецове, Александру Чебатурину и Сергею Чебатурину, а также Денису Рубцову. Эти люди оказали огромнейшую помощь в перевозе подарков!<br><br>Ох, скорее Вероника права. Действительно чего может не хватить, так это упаковки. Но надеюсь, всё обойдется."
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Марина, Это Вам и всем нашим  гражаднам, кто не прошел мимо данного мероприятия, ОГРОМНОЕ СПАСИБО!! Без ВАС всего этого просто-напросто не получилось!!"
      }
    ]
  ],
  "170": [
    {
      "text": "Умнички, приносила сегодня подарки была уже горка целая. Приятно что не все равнодушные:) Вы молодцы:)"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Елена, и Вам спасибо!!!!"
      }
    ]
  ],
  "171": [
    {
      "text": "я забыла((( Простите меня, может еще раз организовать?"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Танюшка, здравствуйте! Не беспокойтесь, если хотите внести и свой вклад, звоните мне: 8 902 132 66 54.<br>Заранее огромное спасибо!"
      }
    ]
  ],
  "173": [
    {
      "text": "молодцы,что организовали такую акцию)"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Алина, это Вам спасибо!)"
      }
    ]
  ],
  "174": [
    {
      "text": "а мы не успели (((((((((((((((((( можно еще поучаствовать или уже аут?"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Марта, аналогично! Конечно можно! Звоните.<br>Заранее спасибо!"
      }
    ]
  ],
  "175": [
    {
      "text": "Спасибо огромное Веронике и сем тем кто помогал в исполнении этого благого дела!"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Да-да, спасибо именно ВАМ!) Без Вас я бы одна не справилась!"
      }
    ]
  ],
  "176": [
    {
      "text": "спасибо тем, кто организовал, собирал и транспортировал все подарки!!!"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Маргарит, это Вам спасибо!)) Неравнодушным и отзывчивым!!<br><br>P/S Уверена, шарфик особенно Ваш оценят!))"
      }
    ]
  ],
  "177": [
    {
      "text": "Спасибо вам, красавицы-организаторы! Пара фоток удалась,завтра вылоу в альбом!!! <br>Дай Бог вам здоровья и счастья! И всем, кто участвовал, переживал,помогал!!!<br>Какое же счастье знать, что у нас в городе люди такие отзывчивые и неравнодушные и такие щедрые!!! УРА!"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Юлия, спасибо за комментарий!) Очень приятно!<br>ФОтографии с огромным удовольствием будем ждать!) У вас, у единственной есть фотоотчет сиего мероприятия!<br><br>Взаимно! Успехов во всем, а также с наступающими праздниками!<br><br>Ура!УРА! УРАААА!))<br>Я никогда не сомневалась в наших гражданах! ОГРОМНОЕ ВАМ СПАСИБО!!"
      },
      {
        "from_id": 1310359,
        "reply_to_uid": 0,
        "text": "загрузила фотки. Простите, что немного и не очень хорошего качества, видимо, разволновалась я тогда)) Но хоть что-то)))"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Нет-нет, всё замечательно!))) Мы же не фотосет собирались устраивать)) А для фотоотчета самое то)"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Огромное спасибо!!! А также с наступившими праздниками!!=)"
      }
    ]
  ],
  "178": [
    {
      "text": "Молодцы, организаторы! Ну и мы чуть-чуть ))) Прям так приятно было на душе, когда увидела сегодня гору подарков. Хорошо, что есть еще отзывчивые люди!"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Не \"чуть-чуть\", а МОЛОДЦЫ!!! Без Вас этого всего бы не было!<br>Огромное вам спасибо!!"
      }
    ]
  ],
  "179": [
    {
      "text": "Вообще хотелось бы увидеть отзывы организаторов и их оценку состоявшегося!!! Девочки расскажите нам все!!!!!"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Сейчас-сейчас...!)) Всё будет!)"
      }
    ]
  ],
  "95": [
    {
      "text": "какие вы молодцы!!) обязательно принесу что-нибудь бабулечкам) завтра отпишусь,что купила."
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Вероника, огромное спасибо!=) Берем пример с Вас!=)<br><br>Хорошо, будем ждать!)"
      }
    ]
  ],
  "64": [
    {
      "text": "идея супер, надеюсь, успею добраться до Мурманска))"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Катерина, и мы надеемся, что Вы успеете!=))<br>Ждем Вас!"
      },
      {
        "from_id": 1356417,
        "reply_to_uid": 0,
        "text": "я Ваш телефон записала, если не успею)"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Хорошо!:)"
      }
    ]
  ],
  "203": [
    {
      "text": "Значит так. Организатор ЖИВ. И наконец-то освободился.<br>Во-первых, выражаю огромнейшую благодарность всем пришедшим, всем кто не забыл, всем кому небезразлично, и разумеется всем тем кто принес кусочек \"счастья\" для жителей \"Дома\". Не могу до сих пор передать свои ощущения. Признаюсь, они смешанные. Начиная от страха...( Вы даже не представляйте СКОЛЬКО в моей квартире сейчас коробок и пакетов!!!=) Честно говоря, я не рассчитывала, что столько людей отзовется, но мне БЕЗУМНО ПРИЯТНО..Если так можно будет сказать, это значит приятный страх...) и заканчивая нескончаемой РАДОСТЬЮ, а также ГОРДОСТЬЮ за наших мурманчан!!!<br>26 декабря, в день самого мероприятия, все вроде прошло гладко..за исключением пару нюансов.. Момент с перевозкой сложился достаточно нелегким, так как вместо планируемых 4, было 3 машины...<br>Пользуясь случаем, еще раз хочу поблагодарить следующих людей, кто помог именно с транспортом и поддержкой : Ульяне Кузнецове, Александру Чебатурину, Сергею Чебатурину, а также Денису Рубцову.<br>Вам человеческое спасибо, лично от меня!!!<br>Также из-за недоговоренности с \"Стейк-Хаусом\" был небольшой казус. Охраник молчиливо выслушал мои просьбы дать нам время \"потусоваться\" у окон сиего заведения, так и так, акция для дедушек-бабушек, поймите! И также безмолвно он кивнул головой и ушел обратно за дверь..Чедесный мужчина!=)<br>Кстати, да, самое главное забыла, много было желающих, с уверенностью что это распродажа, барахолка.. Присматривались к пакетам, что-то там выглядывали!=) Действительно со стороны казалось, по началу, что мы переезжаем или просим милостыни.. Но когда количество пакетов и коробок увеличилось раза в 2-3, мы больше походили на так называемый \"блошиный рынок\"...<br>В общем, вечер был замечательный! СПАСИБО ВАМ ЗА ЭТО!<br><br>Сегодня, 27 декабря, ЦЕЛЫЙ ДЕНЬ провела в коробках, пакетах, вещах... Вся квартира заставлена подарками: коридор, пол кухни, 2 комнаты... Это нечто!<br>Рассортировала все. Осталось разложить по наборам и упаковать. Планируется отвезти в \"дом\" всё, что есть... Желательно завтра, 28 декабря. Если у кого-либо есть возможность помощи с транспортом позвоните, пожалуйста. <br>Огромное количество кружек, тапок, ИГРУШЕК.. достаточно много халатов, маячек, кофточек и т.д...Но БОЛЬШЕ ВСЕГО СЛАДКОГО!<br>Ох...признаюсь, я вроде еще тот любитель сладкого, но когда начала перебирать вещи, примерно на 50 коробке мне уже было (простите) тошно на них смотреть.. Рекорд побил \"Шармель\" клюквенный!) Если планируете делать подарки и покупать зефир именно этого производителя, даже не пытайтесь искать в магазинах, ОН ВЕСЬ У МЕНЯ ДОМА!!=))<br>Дай Бог, чтобы от такого количества сладкого никому из \"дома\" не было плохо, надеюсь администрация проконтролирует!<br>Но с другой стороны, какой же Новый Год без \"вкусненького\".<br><br>Поэтому, надеюсь, на благодарность \"дома\", а особенно его жителей, ради которых все это и было запланировано!<br><br>Еще раз всем огромнейшее спасибо!"
    },
    [
      {
        "from_id": 1310359,
        "reply_to_uid": 0,
        "text": "Как приятно видеть знакомые имена в списке помощников))))<br><br>Ура-ура! Все бабушки и дедушки получат подарки!!! <br>Напрасно я переживала, что кому-то может не хватить!)))"
      },
      {
        "from_id": 2850060,
        "reply_to_uid": 0,
        "text": "Здорово! такие молодцы!"
      },
      {
        "from_id": 1423330,
        "reply_to_uid": 0,
        "text": "ура!) какие все молодцы!)"
      },
      {
        "from_id": 21077619,
        "reply_to_uid": 0,
        "text": "Девочки просто молодцы! И еще приятно ощущать свою причастность к этой акции))) УРА!!!"
      },
      {
        "from_id": 1299555,
        "reply_to_uid": 0,
        "text": "девочки-организаторы, в какое время нужен транспорт?"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Всем большое спасибо!)))<br>Несомненно получат, и каждому хватит!!!<br>Их ждет самый незабываемый Новый Год!!=)"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 1299555,
        "text": "[id1299555|Оля], возможно это будет поздно сказанно, но желательно сегодня, 28 декабря, в 20:10!"
      },
      {
        "from_id": 66522550,
        "reply_to_uid": 0,
        "text": "ПРиятненько)))"
      },
      {
        "from_id": 1299555,
        "reply_to_uid": 4359035,
        "text": "[id4359035|Вероня], молодой чнловек с 20.00 до 8 утра работает("
      }
    ]
  ],
  "49": [
    {
      "text": "Простите за такое количество вопросов, но у меня еще один. Открытки подписывать?"
    },
    [
      {
        "from_id": 34069950,
        "reply_to_uid": 0,
        "text": "на Ваше усмотрение))"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Юлия, извинения ни к чему!=)<br>Хуже было бы, если их вообще бы не было...<br><br>Думаю  лучше будет, если каждый подпишет сам. Возможно ему есть, что сказать пожилым людям. =)"
      },
      {
        "from_id": 34069950,
        "reply_to_uid": 4359035,
        "text": "[id4359035|Вероня], сколько календарей нужно?"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Анна, так точно и не могу сказать. Но в любом случае, чем больше тем лучше. Как Я уже писала ниже, календари можно будет подарить  на комнату."
      },
      {
        "from_id": 2930826,
        "reply_to_uid": 0,
        "text": "Лучше отрывные покупать или \"плакатные\"?"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Иринка, вполне сойдут и те, и другие. Поэтому на Ваше усмотрение!:)"
      }
    ]
  ],
  "200": [
    {
      "text": "Ох..Вот ...Случайно наткнулась на сообщение..Не радует. Совсем.<br> Natali Nikatina <br>Накупила подарков и поехала в дом престарелых отвозить их, передо мною подошла молодая пара, предложила старенькие, но в хорошем состояние вещи, на что услышали ответ: Ну и зачем вы нам старое отдаёте? Нам старое не надо. Причем звучало всё, не в совсем мягкой форме. Я же когда отдавала подарки, сначала у меня грубо поинтересовались: - Вам что надо? , я ответила что привезла подарки на НГ, дедушкам и бабушкам. На что последовал ответ:<br>- Новые хоть? Имейте ввиду, мы старье не возьмём!"
    },
    [
      {
        "from_id": 86892,
        "reply_to_uid": 0,
        "text": "то же самое происходит в детдомах"
      },
      {
        "from_id": 63662861,
        "reply_to_uid": 0,
        "text": "На самом деле ничего страшного, думаю. Разве что форма не радует. А по содержанию - я согласен. Не надо тащить старье \"в подарок\". Лучше порадовать людей качеством, а не количеством."
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 86892,
        "text": "[id86892|Анна], это происходит везде! К огромнейшему сожалению..."
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Никит, дело даже не в старье. На мой взгляд, если дома такого рода, действительно нуждаются в помощи, то пусть принимают любую. Да возможно вещи не новокупленные, но ведь в хорошем состоянии! Если администрация, простите, \"воротит нос\" и от такой поддержки, то с такими успехами в дальнейшем будет очень сложно создавать благотворительные акции, а тем более созывать на них людей. Ведь те же, в свою очередь, также хотят помочь, чем могут.. Какой толк от того, если их помощь все равно не принимают?..."
      },
      {
        "from_id": 1310359,
        "reply_to_uid": 0,
        "text": "Я с подобным сталкивалась в отделении Красного Креста, тоже весьма придирчиво отбирали вещи на помощь пострадавшим при стихийных бедствиях. Если \"дома\" понять еще можно ( все таки они имеют какую-то поддерку от государства и благотворителей, поэтому могут себе позволить \"перебирать\", то вот от Красного Креста я вообще подобного не ожидала.<br><br>А еще знакомая рассказывала случай, когда КК собирали вещи для пострадавших от землетрясения где то,по моему, в Осетии (если не ошибаюсь, давно дело было),они отправляли туда новые хорошие вещи для гуманитарной помощи. Но были проблемы в транспортировке, вещи выкидывали с поездов, они несколько дней лежали под проливным дождем и прочее.. В итоге, к пострадавшим вещи были доставлены в ужасном виде, и что пострадавшая сторона даже обиделась, мол, вы нас совсем за людей не считаете, если присылаете нам грязное и рваное и полугнилое...<br><br>К сожалению, всегда найдутся минусы дае в таком хорошем деле,как благотворительность..."
      },
      {
        "from_id": 5466101,
        "reply_to_uid": 0,
        "text": "Сталкивалась с таким в \"Красном кресте\",вежливо сказали что вещи принимают только с этикетками.....<br>Детский дом так же....<br>Странные люди....столько добра и теплоты в этих пакетах! Нужно было с телевидением приехать!"
      },
      {
        "from_id": 4916320,
        "reply_to_uid": 0,
        "text": "Так по закону и санитарным нормам положено... Иначе они должны старые вещи постирать и обеззаразить, а это - расходы, которые заказываются через коммерческие организациии и прочая-прочая-прочая... Короче государством это уже начинается не как благотворительность, а как хозяйственная деятельность оцениваться со всеми вытекающими..."
      }
    ]
  ],
  "75": [
    {
      "text": "РАЗМЕСТИЛА В НОВОСТЯХ,ВЕДУЩИЕ ЗАЧИТЫВАЮТ ИНФОРМАЦИЮ ОБ АКЦИИ на LOVE RADIO ( 100.2) и ЮМОР FM ( 105.0 ), постараюсь сделать так, чтобы крутили каждый день вплоть до 26-го! первый выпуск новостей сегодня в 12:00!!!"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Катен, еще раз ОГРОМНЕЙШЕЕ ТЕБЕ СПАСИБО!! Ты наша палочка-выручалочка!!<br>Хух.<br><br>К сожалению, Ни ГТРК, ни АРКТИК ТВ помочь нам не смогут! Весь эфир забит новостями и времени у них в преддверии праздников совсем нет.<br>Надеемся на издание  \"Вечерний Мурманск\" и на Марию Пашенкову!"
      },
      {
        "from_id": 20257928,
        "reply_to_uid": 0,
        "text": "Не за что благодарить:)мы все стараемся ради одного:)позвоните на европу +,рекорд,может тоже поддержат,и обратитесь на тв-21,могут помочь"
      }
    ]
  ],
  "78": [
    {
      "text": "Лекарства в качестве подарка отменяются. Даже самые примитивные.<br><br>Также, возможно в группе есть уверенные пользователи ПК, желающие обучить жителей \"Дома престарелых\" азам. Возраст от 30-60, в \"доме\" много инвалидов. Поэтому кто не стесьняется и не боится общения с людьми и хочет сделать что-нибудь полезное пишите в лс Вероники Ершовой.<br>Любая волонтерская помощь приветствуется!!!"
    },
    [
      {
        "from_id": 1310359,
        "reply_to_uid": 0,
        "text": "Закончится новогодняя суета, и я к вашим услугам!<br>Вероня, вы группу не удаляйте после акции)"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Юлия, тогда, как только будут возможности и свободное время  - ждём Вас!:)<br>Группу однозначно удалять пока не буду!"
      }
    ]
  ],
  "82": [
    {
      "text": "а где конкретно? около елки? с какой стороны?"
    },
    [
      {
        "from_id": 34069950,
        "reply_to_uid": 0,
        "text": "Акция будет проходить около Стейк-Хауса"
      },
      {
        "from_id": 1299555,
        "reply_to_uid": 0,
        "text": "спасибо"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Оля, 26 декабря с 19:00 до 21:00. Ждём вас! И присоединяйте своих друзей!:)"
      },
      {
        "from_id": 1859761,
        "reply_to_uid": 0,
        "text": "присоединила)"
      }
    ]
  ],
  "83": [
    {
      "text": "Я могу принести мягкие игрушки так сказать б/у,но современные,чистые как новые???Спасибо!!!"
    },
    [
      {
        "from_id": 34069950,
        "reply_to_uid": 0,
        "text": "Спасибо!!"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Катерина, конечно приносите! Уверена, жителям  \"дома\" они очень понравятся!<br>Огромное спасибо!<br><br>Ждём вас 26 декабря!"
      }
    ]
  ],
  "220": [
    {
      "text": "ДОБРОЕ ДЕЛО ДЕЛАЕТЕ!"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Эдик, могу ответить взаимностью!))"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Огромное спасибо!!! Очень выручили нас!!"
      }
    ]
  ],
  "94": [
    {
      "text": "У меня ребенок маленький. Не с кем оставить. С Больнички никто не поедет??? Может быть, у меня бы забрали пакетик??? Очень хочется помочь!!!"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Настёна, позвоните мне: 8-902-132-66-54<br>Договоримся, как быть!:)"
      },
      {
        "from_id": 5742598,
        "reply_to_uid": 4359035,
        "text": "[id4359035|Вероня], если завтра девушка не заберет по пути, то я Вам позвоню..."
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 5742598,
        "text": "[id5742598|Настёна], хорошо!"
      }
    ]
  ],
  "223": [
    {
      "text": "Дорогие Вероника и Анна! И помощники! И участники! Поздравляю вас с новым годом! Желаю вам счастья и здоровья! Оптимизма! Сил! Любви! Благополучия! <br>елаю вам оставаться такими же неравнодушными и добрыми и продолжать нести радость в этот мир! Ура!"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Юлия, огромное спасибо за поздравление, и также за всю помощь, которую Вы предоставили! Очень приятно читать такие теплые слова!  Я в свою очередь также поздравляю со всеми наступившими праздниками! Желаю больше искренности в вашей жизни, доброты и \"солнечных\" улыбок! Пусть Ваши мечты имеют свойство сбываться!"
      }
    ]
  ],
  "96": [
    {
      "text": "Принесу зефир приду завтра несколько коробок обязательно, там уже расфасуете как лучше сами, вам виднее =)"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Дмитрий, ого-го, лишь бы всё домой унести для расфасовки!:))<br>Огромное спасибо!<br>Ждём Вас 26 декабря!"
      },
      {
        "from_id": 1281548,
        "reply_to_uid": 0,
        "text": "дык они небольшие грамм по 300-400 не больше (\" Шармелевские\") =)) вы наверное подумали про оптовые, картонные которые =)"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Хух, да-да, именно про оптовые!=) Видели бы Вы мой испуг в глазах при прочтении сообщения!=)<br>Ну теперь со всем разобрались..хорошо!=)<br>Огромное спасибо!"
      }
    ]
  ],
  "227": [
    {
      "text": "Уважаемые, всем доброго времени суток! Если еще кто помнит меня!:) Первым делом хочу извиниться за столь долгое отсутствие. Причин немного, возможно не настолько весомые, но всё же они есть. После нашего \"героического\" проведения вручения долгожданных подарков для Дома, по приезду домой оказалось, что температурка-то выше нормы и это то в преддверии Нового Года.. Ну что ж... <br>Дальше интереснее, числа 2 января случился пожар в щитке на лестничной площадке, этажом выше.. И, Да Здравствует, отключение Интернета, вместе с телефонным кабелем и ТВ... <br>В общем, теперь все по порядку.<br>28 декабря. <br>Благодарю Эдуарда Дулепова и Александра Чебатурина за помощь в транспортировке подарков до Дома. Одним словом - МОЛОДЦЫ! Не знаю, что бы делала без них... Только, если вызывать \"Газель\" и бравых грузчиков!=)<br>Пару часов, как называется \"туда-сюда\" и ВУАЛЯ! Все доставлено!)<br>ОГРОМНОЕ ВАМ СПАСИБО И ОТ МЕНЯ ЛИЧНО НИЗКИЙ ПОКЛОН!<br><br>29 декабря.<br>Как помните, \"Ёлка\" в Доме начиналась в 15:00. Подарки были доставлены днем ранее, часов эдак в 22-23. Разумеется ничего не распаковано. Подъехали к Дому к часу дня, 29 декабря.<br>И вот оно...ПАНИКА! Подарков было сто-о-олько, что вряд ли кто-либо мог даже предположить такой исход.<br>Нас оказалось всего трое. Поэтому сразу хочу выразить <br>ОГРОМНЕ-Е-ЕЙШУЮ БЛАГОДАРНОСТЬ Анне и Андрею Кузиным.<br>Когда мы только туда приехали, мы даже и не могли предположить сколько времени мы там пробудем...<br>Забегая вперед отвечаю на данный вопрос... Мы начали с часу дня и закончили....в 2 часа ночи следующего дня...=)<br>А вся паника заключалась в том, что мы просто не знали элементарно с чего начать, за что взяться первым делом и так как весомых подарков было достаточно, не могли определиться, что взять за основной, а что положить в дополнение. Также проблема заключалась в разделение подарков по половым признакам, и не забывая, что в Доме много \"инвалидов\" ... Когда участвуешь в подобном впервые, разумеется все эти нюансы уже прочувствуешь исключительно в самый ответственный день. Первая партия пришлась на 15 часов дня, человек 60-70. Мы только и успевали отдавать подарки, помня тот факт, что и из этих 60-70 кто-то обязательно окажется диабетиком, значит успеваем еще менять сладкое на фруктозу.<br>Ху-ух! Вроде справились! Довольные улыбки, искренние благодарности и поздравления с предстоящими праздниками! Это стоит того!)<br>А дальше, как по накатанной.. Быстро сортируем, упаковываем и складываем... Быстро сортируем, упаковываем, складываем... И вперед по этажам. Пока мы добрались до \"лежащих\" ( объясняю, Дом делится на 2 корпуса: В одном находятся так называемые \"Лежащие\", т.е инвалиды, либо те, которые в своем возрасте уже с трудом передвигаются и на \"Ходящих\", думаю здесь комментарии излишне)<br>было часов уже 8-9 вечера, поэтому многие легли спать. Отчасти это было нам руку, так как сами должны понимать, каждый житель рад общению. Каждый хочет поделиться своими переживаниями, своим горем, своей жизнью... А их больше 100. А нас всего трое...<br>Спасибо санитарочкам на этажах, объяснили кому какой подарок будет нужнее и полезнее. Без них это \"передача\" подарков затянулась бы на дня 2. <br>В заключение, хочу выразить еще раз благодарность всем тем, кто принимал участие в акции \"Подари улыбку старшим\", всем тем, кто не остался равнодушным. Я с трудом могу описать свои эмоции и чувства после проведения целого дня в Доме... Меня переполняют и чувство радости и в тоже время слезы на глаза наворачиваются, и внутри все сжимается и щемит. Признаюсь честно психологически это сильная нагрузка. Но после такого рода общения что-то легкое и светлое ощущается...<br><br>Не бросайте стариков<br><br> Не бросайте стариков, жалейте, <br>Уважайте старость и лелейте, <br>Им дарите ласку и вниманье, <br>И любви великое признанье.<br> Утешайте в скорби и печали,<br> В час, когда сердца стучать устали,<br> Окружите теплотой и светом,<br> И не ждите скорого ответа.<br> Не бросайте стариков, любите,<br> Память об ушедших сохраните.<br> Сердце на заботу отзовется,<br> И любовь сторицей к вам вернется!(С)"
    },
    [
      {
        "from_id": 284430,
        "reply_to_uid": 0,
        "text": "умнички))) след сбор подарков на 23 февраля?)"
      },
      {
        "from_id": 1310359,
        "reply_to_uid": 0,
        "text": "Ой,Вероня, сколько же всего вы взвалили на свои хрупкие плечи! Гвозди бы делать из этих людей! <br>Какая вы молодец! Спасибо вам огромное!<br><br>Кстати, если что, я в вашем распоряжении)))"
      }
    ]
  ],
  "102": [
    {
      "text": "Кстати, а машина у организаторов будет? Принесут-то много всего, жалко хрупких девушек..."
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Василин, вроде да! Нашлись пару желающих, которые готовы помочь с транспортом! Поэтому вся надежда на них!=)"
      }
    ]
  ],
  "105": [
    {
      "text": "В дом престарелых-это хорошо,только там они ухожены,сыты,а я (соцработник)-хожу за бабушкой(ей 91 год)-вот где человек кинут и за три часа(на которые я нанята)-мало чем могу ей помочь.Хотела устроить праздник с елкой(ведь что дети,что старики-одно и тоже)-сидим на приеме у врача-она мне и говорит\"внуку стала за елку говорить-он говорит-чего там с ума посходили:придем мы,салаты купим,посидим\".А бабка плачет.А у меня и денег нет бабке хоть крохотную елку купить!Вот добрые люди и помогите-маленькую,крохотную-на стол поставить.Я приду за помощью."
    },
    [
      {
        "from_id": 31536625,
        "reply_to_uid": 0,
        "text": "Да что это за внук такой?! Ведь есть маленькие елочки, совсем недорогие, а ощущение праздника дают. Посмотрю, если маленькая елочка в киоске еще продается - куплю. А то рядом с домом только большие продаются, а далеко не выбраться - ребенок маленький."
      },
      {
        "from_id": 26028488,
        "reply_to_uid": 0,
        "text": "больше ничего не нужно?<br>может еще чем помочь"
      },
      {
        "from_id": 26705168,
        "reply_to_uid": 0,
        "text": "У меня есть елочка где-то 1м. Надо?"
      },
      {
        "from_id": 2599495,
        "reply_to_uid": 0,
        "text": "У меня есть набор елочных украшений, новый. Как Вам передать?"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Уважаемые, пишите лучше Антонине в личные сообщения, чтобы она их сразу увидела и знала, что есть желающие помочь бабушке."
      }
    ]
  ],
  "106": [
    {
      "text": "если надо-я могу приехать на Соболе(типа Газели)для перевозки подарков..эх,тока бы не забыть!"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Эдик, было бы хорошо!<br>Напишите, пожалуйста, свой номер телефона в личные сообщения."
      }
    ]
  ],
  "304": [
    {
      "text": "...лично мне запомнилась девушка Варя!принесла небольшой пакетик с чем то....НО ТАК ДУШЕВНО.....Солнечный Человек..Россия сильна своими Замечательными Женщинами.....(хотелось вслед побежать ей...и осыпать впереди ее дорогу счастьем...)))"
    },
    [
      {
        "from_id": 51423289,
        "reply_to_uid": 0,
        "text": "Неожиданно. Приятно прочитать, спасибо.Еле успела, думала около 21 вас уже не будет у торро в мороз.."
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 51423289,
        "text": "[id51423289|Варя], каждый год добросовестно отстаиваем 2 часа, несмотря на суровые мурманские морозы=) ❄ ❄ ❄"
      }
    ]
  ],
  "111": [
    {
      "text": "Давайте в след. раз для деток подарки соберем!"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "В городе существует достаточно много организаций,  занимающихся помощью для деток разных категорий!<br>К примеру, в нашей группе есть представитель одной из такой организации. Девушку зовут Ассоль под ником \"Наши дети\".(  http://vkontakte.ru/nashi_deti51 )<br>Поэтому можно написать ей и поинтересоваться, чем можно помочь.<br>А также знаю, что Анастасия Мартынова<br>( http://vkontakte.ru/nastenka20 ) занимается сбором игрушек для деток из малообеспеченных семей."
      },
      {
        "from_id": 4493671,
        "reply_to_uid": 0,
        "text": "Таких организаций много не бывает"
      },
      {
        "from_id": 284430,
        "reply_to_uid": 4493671,
        "text": "[id4493671|Людмила], просто зачем создавать новую,если можно присоединиться к уже функционирующей и опытной?"
      },
      {
        "from_id": 4493671,
        "reply_to_uid": 0,
        "text": "и это верно тоже..)"
      },
      {
        "from_id": 284430,
        "reply_to_uid": 0,
        "text": "всегда можно договориться)"
      }
    ]
  ],
  "241": [
    {
      "text": "в этом году будет акция?:)"
    },
    [
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Наталья, обязательно!=)) <br>Начинаем подготовку со следующей недели.<br>Информация будет еще раз подробно выложена."
      },
      {
        "from_id": 45340666,
        "reply_to_uid": 0,
        "text": ":)ждем"
      },
      {
        "from_id": 85607481,
        "reply_to_uid": 0,
        "text": "Может к НГ стоит сделать?"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 85607481,
        "text": "[id85607481|Ирина], читайте внимательно информацию в группе с прошлого году. <br>Начинаем подготовку со следующей недели."
      },
      {
        "from_id": 54253669,
        "reply_to_uid": 0,
        "text": "то есть в этом году 26 декабря, НА площади ПЯТИ УГЛОВ ( у \"Стейк-Хауса\") с 19:00 до 21:00 пройдет сбор подарков?"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Светлана, здравствуйте. Это старая информация. Сейчас решим, когда будет в этом году. Следите за обновлениями в группе."
      },
      {
        "from_id": -33372822,
        "reply_to_uid": 0,
        "text": "Акция пройдет 25 декабря, НА площади Пяти Углов ( у \"Стейк-Хауса\") с 19:00 до 21:00"
      },
      {
        "from_id": 3980920,
        "reply_to_uid": 0,
        "text": "А у вас из Североморска никто участвует? А то самой не вырваться(((((("
      }
    ]
  ],
  "19": [
    {
      "text": "Так-с, есть пару изменений, но незначительных. <br>!!!!!! Календари желательно настенные. Тельняшки особенно актуальны, так как в \"Доме\" много бывших моряков. Тапочки БЕЗ задника. Иконки лучше не стоит приобретать. !!!!!! <br><br>Вроде всё. <br>Значит САМОЕ ГЛАВНОЕ в \"Доме\" проживает 236 человек!!!! <br><br>29.12 У них проводится что-то вроде \"Ёлки\". Поэтому подарки будут отданы именно в этот день."
    },
    [
      {
        "from_id": 1310359,
        "reply_to_uid": 0,
        "text": "Извините, а что будет,если подарков вдруг на всех не хватит???"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Юлия, к сожалению, и такой вариант неизбежен, ведь сами понимаете, что 236 человек это не мало.<br>В таком случае будем дарить определенные подарки не индивидуально, а на комнату, к примеру настенные календари или новогодние украшения на стену."
      },
      {
        "from_id": 34069950,
        "reply_to_uid": 0,
        "text": "может создать тему где люди будут отписываться про подарки?"
      },
      {
        "from_id": 34069950,
        "reply_to_uid": 0,
        "text": "так можно будет определить примерное  количество."
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Анна, еще раз огромное спасибо!<br>Теперь дело за Вами!)"
      },
      {
        "from_id": 1310359,
        "reply_to_uid": 0,
        "text": "Абсолютно верно! Надо создать тему!!!"
      },
      {
        "from_id": 34069950,
        "reply_to_uid": 0,
        "text": "тема создана"
      },
      {
        "from_id": 1310359,
        "reply_to_uid": 0,
        "text": "завтра закуплю,что найду и что смогу и отпишусь!"
      },
      {
        "from_id": 34069950,
        "reply_to_uid": 1310359,
        "text": "[id1310359|Юлия], спасибо!!"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 1310359,
        "text": "[id1310359|Юлия], огромное спасибо! Побольше бы таких людей, как Вы!"
      },
      {
        "from_id": 1310359,
        "reply_to_uid": 0,
        "text": "Так,у меня еще один вопрос. Подарки все таки самим  формировать или этим займутся Снегурочки?"
      },
      {
        "from_id": 1310359,
        "reply_to_uid": 4359035,
        "text": "[id4359035|Вероня], да мне то за что???? Это вам спасибо, что организовали все это. Я как представлю себе, что чувствуют одинокие пожилые люди в новогодние праздники-самой плакать хочется!  И если хоть чем-то можно принести им радость-это здорово! Тем более,подарки недорогие, можно себе позволить. А для людей-улыбка!"
      },
      {
        "from_id": 34069950,
        "reply_to_uid": 0,
        "text": "наверное Снегурочки, т.к. еще не ясно какие подарки будут и их количество."
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 1310359,
        "text": "[id1310359|Юлия], решили всё-таки, что этим займутся сами \"снегурочки\". Единственное, что можно так это вместе с подарком приобрести упаковочную бумагу. Она вроде тоже не особо дорогая, но смотреться будет более прзднично!:)"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 34069950,
        "text": "[id34069950|Анна], да-да, именно так."
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 1310359,
        "text": "[id1310359|Юлия], как за что?) За то, что не остаетесь равнодушной и не проходите мимо!<br><br>Да. Я полностью с Вами согласна.<br>Нелегкая  у них судьба. <br>Надеюсь, что этот праздник для них будет незабываемый и они  поймут, что совсем не одиноки!"
      }
    ]
  ],
  "72": [
    {
      "text": "Девчонки-организаторы, а у меня вопрос лично к вам:<br>как вам в голову пришла идея акции? вы представители какой-то организации? активисты какого-нибудь движения? партии? очень интересно узнать о вас!"
    },
    [
      {
        "from_id": 34069950,
        "reply_to_uid": 0,
        "text": "Идея Вероны))) я просто помогаю))) не являюсь представителем ни партий, ни организаций. Случайно узнала про акцию и решила помочь."
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Ассоль, сама идея позаимствована у москвичей. Это акция у них проходит  уже не первый год и имеет достаточно успешные результаты. Ни каких организаций, ни движений, ни партий.  Исключительно личная инициатива и небезразличие."
      },
      {
        "from_id": 141048636,
        "reply_to_uid": 4359035,
        "text": "[id4359035|Вероня], идея чудесная. Если это не разовая акция, то в моем лице вы найдете постоянную поддержку. Давно задумывалась \"распространиться\" еще и на стариков, но боялась, что меня не хватит. На мне слишком много организации, поэтому бы еще одно направление я не потянула. А вот в качестве постоянного участника-помощника-волонтера помогать смогу, думаю моих сил хватит!"
      },
      {
        "from_id": 4359035,
        "reply_to_uid": 0,
        "text": "Ассоль, надеюсь, что после этой акции подобные мероприятия в нашем городе будут постоянны!<br>Я прекрасно понимаю сколько сил и времени у Вас уходит на своих детишек, поэтому с большой радостью примем Вас, как участника-помошника!:) Таких людей всегда будем рады видеть!:))"
      }
    ]
  ],
  "250": [
    {
      "text": "УВАЖАЕМЫЕ ГОРОЖАНЕ НАШЕГО ГОРОДА!<br>В ЭТОМ ГОДУ МЫ ВНОВЬ ПРОДОЛЖАЕМ АКЦИЮ ДЛЯ НАШИХ ПОЖИЛЫХ ЛЮДЕЙ \"ДОМА ПРЕСТАРЕЛЫХ\". <br>ПРИЗЫВАЕМ КАЖДОГО ИЗ ВАС ПРИНЯТЬ УЧАСТИЕ И ПОДАРИТЬ СВОЮ УЛЫБКУ СТАРШИМ!!<br><br>25 декабря, НА площади Пяти Углов ( у \"Стейк-Хауса\") с 19:00 до 21:00 пройдет сбор подарков для одиноких бабушек и дедушек. И уже 28 декабря партия новогодних подарков отправится к пожилым людям города Мурманска (\"Дом престарелых\" на ул.Старостина,103)."
    },
    [
      {
        "from_id": 205040,
        "reply_to_uid": 0,
        "text": "перечислите, пожалуйста, что им действительно нужно, на ваш взгляд! для тех, кому трудно сориентироваться*)"
      },
      {
        "from_id": 1683262,
        "reply_to_uid": 0,
        "text": "Итак, что можно дарить: <br>-красивые керамические кружки, <br>-яркие календари ( настенные), <br>-пластмассовые расчески для волос, <br>-пластмассовые гребешки для волос, <br>-платочки на голову для бабушек, <br>-кепки для дедушек, <br>-футболки, майки, тельняшки (!!!) для дедушек от 50-го р, <br>-носки теплые, <br>-тапочки, БЕЗ задника (от 36-го р.) <br>-небольшие мягкие игрушки (их очень любят), <br>-халаты - от 46-го р., <br>-ночнушки - от 46 р., <br>-тренировочные штаны - от 48-го р., <br>-мягкие сладости (пастила, зефир, мармелад, батончики), <br>-Маленькие настольные елочки<br>- сладости НА ФРУКТОЗЕ (!!!)<br>-пластиковые елочные украшения вешать на стену ( !!! как раз таки актуально)."
      },
      {
        "from_id": 205040,
        "reply_to_uid": 0,
        "text": "спасибо!)"
      },
      {
        "from_id": 28795939,
        "reply_to_uid": 0,
        "text": "Участвую."
      }
    ]
  ]
}