{
  "1": [
    {
      "text": "Из мусульманки сделали террористку смертницу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156294204,
        "text": "этим ненавистникам все равно, идут на любые мерзские шаги, лишь получить желаемый результат, но Всемогущий Аллах объемлет их деяния."
      }
    ]
  ],
  "2": [
    {
      "text": "Силовикам Киргизии все труднее бороться<br><br>16.01.2012, 10:31 Среда обитания Iska (142) 2 31 <br><br>Силовые органы Киргизии не могут лишь собственными силами контролировать деятельность религиозно-экстремистских организаций, заявил \"Интерфаксу\" заместитель начальника Южного 10-го главного управления МВД республики Шакир Зулимов.<br><br>\"Приведу такой факт, что в 2011 году по сравнению с годом ранее, количество задержаний и возбуждение уголовных дел за религиозно-экстремистскую деятельность выросло в полтора-два раза\",- сказал Ш.Зулимов. \"После июньских событий 2010 года члены религиозно экстремистских организаций ушли в подполье, они изменили свою тактику\",- отметил он.<br><br>Ш.Зулимов отметил, что сейчас религиозно-экстремистские организации активно вербуют в свои ряды молодых людей и женщин, а в последнее время отмечается активизация женского крыла \"Хизб-ут-Тахрир\". \"Для нашего общества это очень опасно, ведь они за собой ведут туда и своих детей\",- отметил он. Религиозные экстремисты пользуются тем, \"что к женщинам у нас не так уж суровое наказание, порой они даже избегают всякой ответственности\".<br><br>Кроме этого, по свидетельству представителя МВД, активную деятельность развернули на территории Киргизии также салафиты, баптисты и Свидетели Иеговы.<br><br>По его мнению, настала пора на высшем уровне принять соответствующие меры по совместной борьбе с религиозными радикалами. \"Силами только милиции и спецслужб невозможно бороться с ними. Местная власть и имамы, и религиозные деятели мечетей на местах должны активно сотрудничать с нами. Сельские главы знают все, что происходит на своей территории, но закрывают глаза на происходящее\",- подчеркнул Ш.Зулимов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156294204,
        "text": "Альхамдулиллах религия Аллаха распространяется не смотря ни на какие препятствия, будь то политические или физические. Враги Ислама обречены, только разница в том, что кто то его осознает, а кто то нет. Всевышний Аллах сказал: Скажи: «Явилась истина, и сгинула ложь. Воистину, ложь обречена на погибель». 17:81"
      },
      {
        "reply_to_uid": 0,
        "from_id": 315155533,
        "text": "заставляет задуматься youtube.com/watch?v=tPsFy2_mkgo https://vk.com/video-60348168_456239029 http://youtube.com/watch?v=tPsFy2_mkgo"
      }
    ]
  ]
}