{
  "1856": [
    {
      "text": "Девочка пит-буля от высокопородных родителей с устойчивой психикой и крепким здоровьем. Возраст 3 мес., все прививки, ушки купированы, полный пакет документов. Только в ответственные руки!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 221943784,
        "text": "красавица)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 60455873,
        "text": "сколько?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 30730126,
        "text": "Эта продана, но есть другие щенки.."
      }
    ]
  ],
  "1809": [
    {
      "text": "Отдается щенок питбуля, возраст 6 мес. Кобель. Вопросы в лс."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21086566,
        "text": "так отдали уже вроде"
      },
      {
        "reply_to_uid": 21086566,
        "from_id": 101869217,
        "text": "[id21086566|Дмитрий], быстро и оперативно))"
      }
    ]
  ],
  "1844": [
    {
      "text": "SOS!! SOS!! SOS!! <br>Москва, У СТАФФА 2 ДНЯ ДО УСЫПЛЕНИЯ! <br>На усыпление сдан амстафф. Кобель, 2 года, не кастрирован. Привели хозяева. Супруга забеременела, и они решили: \"Вдруг он будет опасным для ребенка? Это же собака\". <br>Пса привели на усыпление в кинологическую службу. (Из этой кинологической службы мы уже вывозили собаку - канарского дога. Вывозили со скандалом - пса хотели усыпить. В этот раз сотрудники не чинят препятствий в вывозе пса - он абсолютно адекватный, контактный, приучен к выгулу. Просят забрать, так как держать не могут. Проверка выявит). Если в ближайшее время амстаффа не вывезти, пса усыпят. <br>Нужно:<br>1. Дом и любящие хозяева!<br>2. Бесплатная передержка либо платная+финкураторы для её оплаты<br>3. Помощь пиаром.<br><br>Телефон для связи: 8 967 098 29 79<br>Вконтакте можно писать Анне vk.com/anyxcore<br>Тема: http://pesikot.org/forum/index.php?showtopic=234994&amp;a...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16039804,
        "text": "бля,ебланы!!!!!!!!!!!!!самих усыпить,или кастрировать,что б не размножались!"
      }
    ]
  ],
  "1829": [
    {
      "text": "А какова ваша собака наощупь?<br>Я тут на днях курцхаара погладила и сильно удивилась. У него тоже короткая шерсть,но ощущения совсем-совсем другие! Как будто шерстяной свитер или меховая накидушка - ощущение мягкого и шероховатого. А моя - скользкая, как шёлк или змеиная чешуя...<br>Вот когда питона гладила - больше похоже было: сухая скользкая поверхность. Только питон холодный, а собака - тёплая) Но ощущение именно гладкого и шелковистого, а не рыхло-мехового..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 101869217,
        "text": "у меня вот тоже мягонький и тепленький)))))))<br>а еще мне нравится эрделек гладить)))))))))"
      },
      {
        "reply_to_uid": 101869217,
        "from_id": 47289702,
        "text": "[id101869217|Александра], эрделек... Вот их - ни разу не доводилось)"
      },
      {
        "reply_to_uid": 47289702,
        "from_id": 101869217,
        "text": "[id47289702|Ольга], они такие плюшевые! когда расчесаные"
      }
    ]
  ],
  "1796": [
    {
      "text": "УЛЬЯНОВСК!<br>Осторожно, травят!<br>Сегодня на ул. Корунковой отравили кане-корсо. Собака в тяжёлом состоянии, врачи делают всё возможное для спасения.<br> Если яд так сильно подействовал на крупную собаку, то родителям с маленькими детьми надо тоже быть начеку - для малышей доза может быть смертельна!<br>Узнала, что вчера в Баратаевке отравили ротвейлера, добрейшего пса. Отраву через забор подкинули ночью. И это уже не первое отравление в Баратаевке. <br>Будьте бдительны - мрази ходят среди нас и маскируются под людей!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 144025449,
        "text": "Если раньше породистую собаку могли украсть то теперь травят... больные люди, на меня вот тоже агрессивные собаки бросались, так что-же яд разбрасывать??? В психушке им место ибо это антисоциальное расстройство личности."
      }
    ]
  ],
  "1849": [
    {
      "text": "Тут Че Сука совсем людей нет"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 101869217,
        "text": "они вымерли ваще. группа нах не нужна ни кому"
      }
    ]
  ],
  "1865": [
    {
      "text": "Я афигела просто"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33351487,
        "text": "Самая добрая порода в мире=)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137990345,
        "text": "Во во!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 185210150,
        "text": "Хорошие, милые и добрые!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 285465477,
        "text": "https://vk.com/photo-33351487_424156662"
      }
    ]
  ],
  "1818": [
    {
      "text": "Три дня жизни амстаффа.<br>Хантер.<br>Его мне привезли 23 апреля. Завели люди престижного породистого пса, и через пару лет он стал не нужен. Гулять некому, кормить некому...Документы пообещали завезти на днях вместе с распиской, что передают мне собаку по собственному желанию. А я уши развесила((<br><br>Первую ночь у меня Хантер провел в отдельной комнате. В доме никто не спал - все прислушивались к звукам, доносящимся ОТТУДА. Стоны и рыдания амстаффа вызывали сочувствие и желание утешить его, а звуки поедания двери и мощных ударов лап сжимали в ужасе сердце - казалось, еще немного и этот крокодил доберется до нас. Ночь прошла... Дверь продержалась...<br><br>24 апреля.<br>Утром мы познакомились поближе. Хантер показал себя глубоко несчастной собакой с высоким уровнем интеллекта и чувством юмора. Спортивный, спокойный, благодарный. <br>Вся моя разношерстная банда полезла знакомится с новичком. Рекс из-за своей слепоты не смог реально оценить гостя и весь день доставал его \"пойдем-выйдем\"... Хантер вел себя очень достойно и сдержанно. <br><br>Амстафф из-за неправильного содержания забыл о правилах туалета. Но через сутки он, увидев мою досаду на него за лужи в доме, уловил фишку и стал проситься в туалет на улицу.<br><br>Марьяна за все время ни разу не подошла к нему. Наблюдала за пришельцем издалека. Изучала, показывала зубы.<br><br>Весь день прошел в дуржелюбной обстановке. Я расслабилась и спустила Хантера с поводка побегать с бандой. Играли все вместе. Он был весел, позитивен и терпел наскоки Рекса до самого вечера. <br><br>В сумерках Рекс все-таки умудрился достать Хантера и началась драка , которой я не видела никогда в жизни. Рекс отличный опытный боец и, даже будучи слепым, застраивал всех крупных собак, кроме Марьяны. <br>Но эта драка была иной. Рекс визжал и раздирал амстаффа в кровь, а тот молниеносно догонял его, сгребал в пасть и давил. <br><br>Мой муж за ошейник смог оттащить Хантера и угомонить его. Я увела дрожащего Рекса наверх в будку. К счастью, Рекс не получил серьезных повреждений - отделался синяками и сильным испугом. Амстафф постепенно сдулся, сник и виновато заглядывал мне в глаза. Если бы не мой Володя, я уверена, амстафф добил бы Рекса. <br>Муж очень удивился тому, что Хантер даже будучи в запале драки, воспринял его вмешательство без агрессии и подчинился. <br>Ночь прошла идеально спокойно. Вся банда сочувствовала Рексу и тихо лежала рядом с ним. Хантер , спустив пары, проспал до утра в комнате.<br><br>25 апреля.<br>Сегодня утром сделали с Хантером часовую пробежку. Атлет вымотан и спит. Я продолжаю обзвон всех знакомых и незакомых насчет Хантера. Вывод: если и возьмут на разведение, то только с документами, а их так и нет(( В основном, категоричные отказы именно из-за породы. <br><br>Звоню владельцам - нет документов и расписки нет. Причину не объясняют.((<br>Звонили ветврачу, который все годы наблюдает эту собаку.<br>Он сказал, что уже несколько лет пытается пристроить эту собаку, но безрезультатно. Собака эта ему очень нравится своей адекватностью и мозгами. Доки на пса владельцы не отдают все эти годы. Видимо, их не существует в природе.((<br><br>Что я имею в результате? Огромное желание помочь этой собаке, которая зацепила меня своими умом, мощью и выдержкой. Заметный риск получить мертвую собаку в моей банде, если оставлю Хантера до пристройства жить у себя. Минимальный шанс найти адекватного владельца. Хозяева согласны забрать собаку хоть сегодня с целью усыпить ее. Что делать?<br><br>На фото Хантер и Рекс сегодня утром."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 144025449,
        "text": "Ребята, пёс в Ульяновске, может возьмёт кто, а? Красаву такую?"
      }
    ]
  ],
  "1787": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33351487,
        "text": "ЗАДУМАЙТЕСЬ ЧТО ВЫ ДЕЛАЕТЕ ЛЮДИ!!!!!!!!!!!"
      }
    ]
  ],
  "1813": [
    {
      "text": "Пропала собака.Район Дальнее Засвияжье(Отрадная-Ефремова-Рябикова) Немецкая овчарка, откликается на кличку Сёма, возраст 1,5 года. Очень добрый и ласковый. Всем кто видел или знает где он находится просьба позвонить по тел. 89084765170,89084765107,89603725490. Нашедшему вознаграждение 20000. Друзья,помогите нам найти нашу любимую собаку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 47289702,
        "text": "Найдена немецкая овчарка, в р-не Санта-Барбара (Александровский парк). Ухожена, возраст 1-1,5 года. http://vk.com/poisk_ul?w=wall-34900407_3231%2Fall"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33351487,
        "text": "Собака дома!"
      }
    ]
  ]
}