{
  "16": [
    {
      "text": "песни напишите на диск))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 90159363,
        "text": "какие???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 57879335,
        "text": "любые))"
      }
    ]
  ],
  "18": [
    {
      "text": "В маршрутке. На передних сидениях едут две<br>бабушки. Маршрутка почти полная. На<br>остановке заходит парень. Передает водителю<br>10 рублей за проезд и получает сдачу - 1<br>рубль. Рубль из рук выскальзывает и падает<br>под сиденья бабушкам. Парень наклоняется, пытается найти сдачу и, неожиданно, пукает. В<br>маршрутке - тихий смех, хихиканье. А одна из<br>бабушек говорит другой: \"И стоило из-за<br>рубля так жопу рвать!\" Маршрутка<br>взрывается от хохота. Парень становится<br>пунцовым и просит остановить маршрутку. Через минуту в маршрутку заходит солидная<br>дама. Маршрутка продолжает смеяться. Дама<br>начинает себя нервно осматривать. Может, это<br>над ней смеются? Тут бабушки, покатываясь<br>от смеха, начинают рассказывать даме<br>историю с рублем. Дама тоже начинает смеяться и тут у нее из носа вылетает сопля и<br>попадает на бабушек.... Дама просит<br>остановить маршрутку. Едем дальше,<br>покатываясь от смеха. Водитель тоже вместе<br>со всеми хохочет, достает сигареты,<br>закуривает приоткрывает люк над головой.Выпуская дым в люк, обращается к<br>бабушкам: \"Вам под люком ( падлюкам) не<br>дует?\" Салон взрывается от нового приступа<br>смеха. Водитель, поняв, что он сказал,<br>вываливается из кабины, пританцовывая и<br>угорает.Эта же маршрутка 20 минут спустя. Маршрутка с конечной остановкой \" поселок<br>Сахарный\". Все сели, места заняты... Водила<br>завел машину... Тут дверь открывает бабка... И<br>тут же спрашивает у водилы: \" Милок, у тебя<br>конец Сахарный?\". По маршрутке прошло<br>легкое хихиканье... Водила не долго думая ответил:\"Не знаю, не пробовал!\".По<br>маршрутке пошел открытый ржач! Бабка<br>осмотрев ястребиным взглядом салон поняла,<br>что свободных мест нету... И протягивая 10 р.<br>водиле сказала: \" Возьми меня стоя!\".<br>Водитель вываливается из кабины в сугроб и трясется в истерическом припадке"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139164766,
        "text": "хех) прикольно..."
      }
    ]
  ],
  "2": [
    {
      "text": "написано конечно красиво,но в реальности тоска страшная)))))) <br>хоть вешайся)))))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 119408656,
        "text": "врешь ты все . клуб супер!!!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69080561,
        "text": "пасар щук саймон!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 60104301,
        "text": "Клубняк клубняковских"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153108772,
        "text": ")))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126863419,
        "text": "жаль бар щок клубра)))) вара вобше интересно пулать))"
      }
    ]
  ]
}