{
  "32": [
    {
      "text": "Я могу только 17-го и 31-го января. Инстинкты смотрела, на Куклы не хочу. Всё."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 157339413,
        "text": "Анна, на следующий обязательно идем?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 81462931,
        "text": "Конечно!!!)))))))"
      }
    ]
  ],
  "33": [
    {
      "text": "Я иду СЕрег, а сколлько билет стоит"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 157339413,
        "text": "400. может и дешевле"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157339413,
        "text": "Андрей ты купил билет?"
      }
    ]
  ],
  "36": [
    {
      "text": "Несмогу пойти.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 157339413,
        "text": "Владимир, очень хотелось бы Вас видеть!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28980469,
        "text": "Да, Сергей, я тоже очень рад был бы встретирся но на этой неделе никак... ("
      }
    ]
  ],
  "5": [
    {
      "text": "Я этот спектакль смотрела, для людей нашего возраста он будет очень скучен, я бы не советовала на него ходить. Простите :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10727460,
        "text": "А для какого он возраста? О чем он?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19347775,
        "text": "Татьяна — женщина средних лет — живёт со своей больной матерью Софьей Ивановной. Мать не ходит последние десять лет и очень переживает, что её дочь осталась старой девой. Матери представляется, что в этом есть только её вина — в её желании удержать Татьяну около себя.<br>В канун Нового года Софья Ивановна заявляет, что скоро умрёт и ей бы хотелось уйти, зная, что дочь счастлива. Вдруг свет в квартире гаснет, и раздаётся стук в дверь. На пороге стоит незнакомый мужчина с букетом роз и шампанским. Оказывается, он ехал на свидание к молодой любовнице и ошибся домом. Татьяне приходит в голову идея представить этого человека, Игоря, своим женихом. Тот, не решившись устраивать скандал при пожилой женщине, решается подыгрывать Татьяне. Позвонив своей возлюбленной, он забывает, что у неё стоит определитель номера, и лжёт, что задержался на работе. Девушка, перезвонив, устраивает скандал, Игорь уходит.<br>Мать Татьяны заявляет, что хотела бы перед смертью увидеть и внуков. В отчаянии Татьяна на следующий день приглашает (за определенную плату) продавщицу из киоска за углом, Дину, сыграть роль её дочери. Но Игорь, на которого сильно подействовало вчерашнее приключение, решает продолжить знакомство со странной семьёй, и приезжает. Враньё обрастает новыми подробностями, но перед лицом доверчивой старушки грозит обернуться правдой…"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19347775,
        "text": "Есть еще фильм по пьесе Надежды Птушкиной «Пока она умирала», фильм называется \"Приходи на меня посмотреть\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 2651486,
        "text": "Несколько лет назад смотрела спектакль и фильм тоже видела. Лирический, добрый, но на мой взгляд тоже для более старшего возраста. И  поддерживаю Нюру - с удовольствием на другой спектакль!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157339413,
        "text": "Теперь идем на другой спектакль!"
      }
    ]
  ],
  "22": [
    {
      "text": "1. Лекарство от любви<br>2. Примадонны<br>3. Очень простая история<br>4. Куклы<br>5. Хапунь<br>6. Госпожа министерша<br><br>Давайте высказывайтесь. Кто за что???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12846377,
        "text": "Примадонны уже видела... хотелось бы что-то новенькое...<br>Хотя, если большинство решит пойти на Примадонн, то могу и присоединиться... :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 30327661,
        "text": "А Я предлагаю  сходить на фильм О чем говорят еще мужчины!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17065191,
        "text": "Я на куклах так и не была, очень хочется сходить"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157339413,
        "text": "Юля, ты идешь на спектакль?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157339413,
        "text": "Андрей, что за фильм? Где идет? Когда предлагаешь сходить?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12846377,
        "text": "Я иду на репетицию..."
      }
    ]
  ],
  "7": [
    {
      "text": "А это наши актеры? Местные?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10727460,
        "text": "Да, наши!"
      }
    ]
  ],
  "4": [
    {
      "text": "К сожалению к этому времени еще не вернусь((("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 157339413,
        "text": "Теперь можешь успеть!"
      }
    ]
  ],
  "12": [
    {
      "text": "Прочитала краткий пересказ Ксении о спектакле, не пойду. Фильм \"Приходи на меня посмотреть\" один из моих самых наилюбимейших! Не хочется портить впечатление. Давайте, правда, на другой спектакль. Например, \"Примадонны\" или \"Хапунъ\". Давно хотела посмотреть. А \"Сон в летнюю ночь\" я тоже смотрела много раз. Замечательный спектакль, но без Игоря Кириллова в роли Деметрия его не представляю. Вот."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19347775,
        "text": "Добавлю: И без Андрея Санникова в роли Заморыша-Физбы :)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 81462931,
        "text": "Как!!!??? А он куда делся???!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19347775,
        "text": "Вообще то он уже (если мне неощибает память) лет 6 как работает в театре на Юго-Западе у Валерия Романовича :)))"
      }
    ]
  ]
}