{
  "525": [
    {
      "text": "Этот старик умер в доме престарелых. Все считали, что он ушел из жизни, не оставив в ней никакого ценного следа. Позже, когда медсестры разбирали его скудные пожитки, они обнаружили это стихотворение.<br><br>Входя будить меня с утра, кого ты видишь, медсестра? Старик капризный, по привычке, ещё «живущий» кое-как. Полуслепой, полудурак. «Живущий» впору взять в кавычки. Не слышит – надрываться надо. Изводит попусту харчи. Бубнит всё время – нет с ним сладу. - Ну, сколько можно, замолчи! Тарелку на пол опрокинул. Где туфли? Где носок второй? Слезай с кровати! Чтоб ты сгинул…<br>Сестра! Взгляни в мои глаза! Сумей увидеть то, что за...За этой немощью и болью, За жизнью прожитой, большой. За пиджаком, «побитым» молью, За кожей дряблой, «за душой». За гранью нынешнего дня, попробуй разглядеть МЕНЯ…… Я мальчик! Непоседа, милый. Весёлый, озорной слегка. Мне страшно. Мне лет пять от силы. А карусель, так высока! Но вон отец и мама рядом. Я в них впиваюсь цепким взглядом. И хоть мой страх неистребим, Я точно знаю, что ЛЮБИМ…<br><br>…вот мне шестнадцать, Я горю! Душою в облаках парю! Мечтаю, радуюсь, грущу. Я молод, Я ЛЮБОВЬ ищу…… и вот он, мой счастливый миг! Мне двадцать восемь. Я - жених! Иду с ЛЮБОВЬЮ к алтарю, И вновь горю, горю, горю…… мне тридцать пять, растёт семья. У нас уже есть сыновья. Свой дом, хозяйство. И жена. Мне дочь вот-вот родить должна…<br><br>…а жизнь летит, летит вперёд! Мне сорок пять – «круговорот»! И дети «не по дням» растут. Игрушки, школа, институт… Всё! Упорхнули из гнезда! И разлетелись кто куда. Замедлен бег небесных тел. Наш дом уютный опустел…но мы с ЛЮБИМОЮ вдвоём! Ложимся вместе и встаём. Она грустить мне не даёт. И жизнь опять летит вперёд…… теперь уже мне шестьдесят. Вновь дети в доме голосят! Внучат весёлый хоровод. О, как мы СЧАСТЛИВЫ!<br><br>Но вот…… померк внезапно солнца свет. Моей любимой больше нет! У счастья тоже есть предел… Я за неделю поседел. Осунулся, душой поник. И ощутил, что Я старик…… теперь живу Я «без затей». Живу для внуков и детей. Мой мир со мной, но с каждым днём Всё меньше, меньше света в нём. Крест старости взвалив на плечи, Бреду устало в никуда. Покрылось сердце коркой льда. И время боль мою не лечит. О, Господи, как жизнь длинна, Когда не радует она…<br><br>… но с этим следует смириться. Ничто не вечно под луной. А ты, склонившись надо мной, Открой глаза свои, сестрица. Я не старик капризный, нет! Любимый МУЖ, ОТЕЦ и ДЕД … … и мальчик маленький, доселе В сиянье солнечного дня Летящий вдаль на карусели… Попробуй разглядеть МЕНЯ!<br><br>Кирилл Винда"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 238330024,
        "text": "Сколько их...таких ....никому не нужные и одинокие люди.....старость.... (((((Боль и одиночество..."
      }
    ]
  ],
  "455": [
    {
      "text": "Да Вы же меня никогда не любили!<br>От Вас не дождаться и доброго слова.<br>Вы так снисходительно все мне простили,<br>А я застрелить Вас, пожалуй,  готова...<br> <br>Язык за зубами не держите вовсе!<br>Я все Вам скажу, до мельчайших деталей!<br>И мне наплевать, что последует после,<br>Избавьте меня от насущных регалий!<br> <br> Да ладно, Вы тоже отъявленный грешник,<br> А я видно женщина не роковая,<br> Как славно поет Вам в саду пересмешник:<br> Другая нужна Вам, поверьте, другая!<br> <br> Я больше не думаю, что однозначно,<br> Вы в жизни моей тот особенный случай.<br> Иная стоит перед Вами задача - <br> Кого-нибудь просто изрядно помучить!<br><br> Да Вы же меня никогда не любили...<br> От Вас не дождаться и доброго взгляда.<br> Вы так снисходительно все мне простили,<br> А толку прощать Вам \"Исчадие Ада\"?<br><br>Анечка Виштак"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8889887,
        "text": "Спасибо за репост стихотворения, буду рада видеть в своей группе http://vk.com/club58081168 может Вам понравятся и другие стихотворения"
      }
    ]
  ]
}