{
  "66": [
    {
      "text": "Какаой вид спорта предпочитаешь?обоснуй ответ!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 111029777,
        "text": "качалочка!"
      }
    ]
  ],
  "35": [
    {
      "text": "Я тут недавно заметил, что среди молодёжи стало популярным носить футболки \"228\" и какие-то нелепые фразы типо \"пудрить носик бла бла бла\". Чем вы его пудрить собрались, школотень?Один грамм кокаина в среднем 6 000 рублей стоит. Для непонятливых - ваши папки с мамками должны в день зарабатывать по новенькому айфону, чтобы прокормить ваши аппетиты. Да и вообще, как можно здравому человеку восхищаться наркоманской статьёй? Это что ещё такое? А количеством отсосанных членов на трассе у нас ещё не кичаться? Или я что-то пропустил?Утырков, которые это распространяют, не только наркоту, ну и моду на неё, их не нужно сажать или перевоспитывать - деактивация и точка. Вот ты придурок, или дура, одеваешь эту майку 228, ты хоть блять понимаешь о чём речь? Наркоман - уже не человек.А знаешь что за мимолётный кайф, расплачиваться приходится очень дорого. Да и хуй бы с тобой, сдохло бы ты - закопали. Так ты падла заебёшь родителей, всю родню, будешь у девок мобилки отжимать с молотком, чтобы заработать на дозняк. Вы хоть раз общались с нариками в живую или в курсе этого, чтобы катировать 228? Расскажу из собственного примера. В тюрьме я поведал очень много наркоманов, поскольку там их львиная доля, фактически в каждой хате есть по нескольку торчков. Но встречались конченные экземпляры. Помню приехал с этапа, а на тюрьме был карантин по гриппу, и нас погнали к врачами. С нами было несколько уёбков, которые заехали буквально вчера, и мед.комиссию проходят впервые. Так вот, смотрю один пассажир лет 40 на вид, на деле оказалось что ему около 30, снимает штаны и.... одна нога у него фактически сгнила. Реально вонючая сгнившай нога, с которой капает на пол гной. Тело всё в кровоточащих ранах, как при оспе. Я ахуел! После мед.комисии нас отвели в бокс-распределитель. Я ждал когда меня отведут в мою хату, он ждал своего распределения. Я говорю, что за хуйня с твоей ногой? Интересно всё же, может на воле чума какая свирепствует, а я нихера не знаю)))Он рассказал историю, недолгую, которая впринципе знакома всем нарикам. Работал он психиатром, денег хватало, подсел на героин. Для справки - одна доза героина в среднем стоит тысячу рублей. В день обычно делают от 3х заходов. Кололся он так кололся, и докололся - за проёбы выгнали с работы. Затем начал проёбывать все деньги, которые были дома. Ушла жена. Проебал все деньги. Начал выносить всё из дома, пока не остался чуть ли ни один унитаз. На героин денег столько уже не хватало, и он подсел на \"крокодил\" - то, к чему приходят многие наркоманы. \"Крокодил\" - это такая смесь из кадеино-содержащих таблеток, которые мешают обычно с бензином, туалетным утёнком и прочими интересными вещами и колят в себя. Один замут такой дряни стоит 350-450 рубликов. Организм сгнивает на глазах, обычно \"крокодильщики\" не живут больше 3-4 лет. Вот и этот пидор понимал, что тюрьма - его последнее пристанище. Когда я освобождался, он вроде ещё жив был, но щас надеюсь уже отъехал. Это всё к тому, что нехуй идти на поводу у всяких хип-хоп пидоров и т.п. В этом нет ничего крутого. Вот если бы на майке было написано \"Я отжимаюсь 100 раз\" или \"ЗОЖ\" - вот это дело. Вы не представляете чему подрожаете. Нахуй это всё, нахуй! <br><br>Саша Ковалёнок"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 111029777,
        "text": "ну колпак  спидухи 300 рублей стоит... о каком кокаине речь идёт.... <br>"
      }
    ]
  ],
  "22": [
    {
      "text": "Табакокурение - одна из самых распространенных вредных привычек, характеризующаяся регулярным потреблением табачных изделий. Табачный дым представляет собой аэрозоли, состоящие из жидких и твердых частиц, находящихся во взвешенном состоянии. Он содержит никотин, угарный газ, аммиак, синильную кислоту, цианистый водород, ацетон и значительное количество веществ, способных вызывать образование злокачественных опухолей. Наиболее опасен никотин. К нему организм привыкает быстро, поэтому острое отравление им имеет очень короткую фазу. Его признаки: головокружение, кашель, тошнота, горечь во рту. Иногда к ним присоединяются слабость, недомогание, бледность лица. <br><br> Угарный газ, растворяющийся в крови курильщика, приводит к кислородному голоданию организма, от чего страдает, прежде всего, сердце.<br><br> Но больше всего от воздействия табачного дыма страдает легочная система. Ядовитые вещества табачного дыма постепенно разрушают механизмы защиты легких, вызывая легочные заболевания. Кроме раздражения слизистой оболочки гортани, трахеи, бронхов и альвеол (легочные пузырьки), развивается хроническое заболевание дыхательных путей - бронхит курильщика. Им страдают 80% курильщиков. Крайне неблагоприятны последствия курения для женского организма, в частности для его детородной функции.<br><br> Ребенок курящей женщины весит при рождении в среднем на 250 г меньше, чем у некурящей; в 2 раза чаще у курящих женщин встречаются выкидыши, рождаются неполноценные и мертворожденные дети. <br><br> Курящие люди часто неуважительно относятся ко всем, кто не курит. Только этим можно объяснить тот факт, что большинство из них, пренебрегая здоровьем окружающих, курят где угодно. Конечно, от этого страдают все, кто не курит. Табачный дым вызывает у них головную боль, недомогание, снижение работоспособности, быстрое утомление, обострение заболеваний верхних дыхательных путей.<br><br> Некурящий человек, находясь в одном помещении с курильщиком в течение только одного часа, по сути, каждый раз выкуривает половину сигареты. Наблюдения показали, что у него тоже происходят негативные изменения в деятельности нервной системы, нарушается состав крови, мочи. Пассивные курильщики тоже подвергаются риску возникновения злокачественных новообразований не только в легких, но и в других органах. Особенно опасно пассивное курение для детей."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 93147267,
        "text": "сомневаюсь что кто то это до конца дочитает!)))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 147689249,
        "text": "ага"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132956325,
        "text": "дуга"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5235713,
        "text": "надо было частями кидать! частей было бы штук 10!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132956325,
        "text": "Но"
      }
    ]
  ],
  "72": [
    {
      "text": "- Ты выйдешь за меня?<br>- Нет!<br>- Ну, выйди за меня!<br>- Я подумаю.<br>- Ну, выйди за меня!<br>- Ну, ладно.<br>- В команде \"Динамо\" (Киев) замена: вместо Андрея Гусина выходит Александр Головко."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5235713,
        "text": "хахаха))))))))))))"
      }
    ]
  ],
  "9": [
    {
      "text": "вот это другое дело!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 132956325,
        "text": "мда!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 93147267,
        "text": "хех понятно дело я ж создавал!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5235713,
        "text": "ааа!! ну все ясно тогда!!! а я то думала это Сережа встал на путь исправления..."
      }
    ]
  ],
  "2": [
    {
      "text": "Не трать деньги на сигареты и пиво, лучше купи маме букет роз..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5235713,
        "text": "вот это золотая фраза!!!"
      }
    ]
  ],
  "13": [
    {
      "text": "Ладно зая младший, но вы то хуже паровозов и пьете как лошади!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 93147267,
        "text": "Эээээ.я тоже не пью не курю!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85694640,
        "text": "Не не слышала. . ."
      }
    ]
  ],
  "46": [
    {
      "text": "Кто круче?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 111029777,
        "text": "шврцнегер  тоже нормальный чувак! он пол страны вдохновил на спорт свом примером"
      }
    ]
  ],
  "15": [
    {
      "text": "Сережка исправляется так что не нада говорить"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5235713,
        "text": "интересно кто это написал."
      },
      {
        "reply_to_uid": 0,
        "from_id": 132956325,
        "text": "мда интересна)))"
      }
    ]
  ]
}