{
  "56": [
    {
      "text": "На какую тему вы хотите чтобы я зделела викторину"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 40205434,
        "text": "На ту, которая интересна"
      }
    ]
  ],
  "41": [
    {
      "text": "о ком из них вы хотите узнать<br>1 Спанч Боб<br>2 Патрик<br>3 Сквидвард<br>4 Сэнди Чикс<br>5 Мистер Крабс<br>6 Планктон<br>7 Гэри<br>8 Карэн<br>9 Пэрл Крабс<br>10 Миссис Пафф<br>11 Лобстер Ларри<br>12 Морской Супермен и Очкарик<br>13 Летучий Голландец<br>14 Король Нептун<br>ответы в коменты"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58591129,
        "text": "Спанч Боб,Сквидвард."
      }
    ]
  ],
  "46": [
    {
      "text": "Алиночка вот тебе о спанч бобе<br><br>Спанч Боб - морская губка, хотя выглядит, как кухонная. Он может по желанию изменять форму своего тела, а также длину и форму рук, втягивать их в себя. Обычно носит белую рубашку с коротким рукавом, красный галстук и коричневые квадратные штаны, отсюда и его фамилия \"Квадратные Штаны\".<br><br>Спанч Боб - повар в ресторане \"Красти Краб\", в котором ему присуждалось звание работника месяца много раз. Он учится в Лодочной Школе Миссис Пафф, аналог школы вождения, но никак не может получить права. Его любимые занятия включают ловлю медуз (аналогично наблюдению за птицами и ловле бабочек) и надувание пузырей с Патриком. <br><br>Спанч Боб живёт со своим питомцем - улиткой Гэри в большом \"доме-ананасе\" на 124 Конч Стрит в придуманном городке Бикини Боттом , который расположен под водой около реального тропического острова в Атолле Бикини.<br><br>Спанч Боб - неуклонно оптимистичный, добрый, забавный, трудолюбивый, надёжный персонаж, однако, он слишком наивный. Очень часто Спанч Боб бывает слишком энергичным, даже в таких делах, о которых он ничего не знает. Это вместе с его чрезмерной общительностью и дельфиноподобным смехом раздражает некоторых действующих лиц, например Миссис Пафф, Сквидварда, и Планктона."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58591129,
        "text": "спасибо*"
      }
    ]
  ],
  "54": [
    {
      "text": "Виточка очень класная песня спасибо что заглядываешь вмою группу"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 40205434,
        "text": ":О"
      },
      {
        "reply_to_uid": 0,
        "from_id": 57496623,
        "text": "http://vkontakte.ru/club33333810   <br>На какую тему вы хотите чтобы я зделела викторину"
      }
    ]
  ],
  "47": [
    {
      "text": "Алиночка вот тебе о сквадварте<br>Скидвард Тэнтаклс, кальмар, сосед Спанч Боба. Сквидвард очень любит разновидности искусства. Предпочитает играть на кларнете (хотя очень плохо) и рисовать (хоть и никто не оценивает его творения). <br><br>Сквидвард очень строгий и взыскательный. Очень самовлюблен. Его раздражает все вокруг и в том числе Спанч Боб и Патрик. Но больше всего он не выносит Спанч Боба.<br><br>Он живёт между домом-ананасом Спанч Боба и камнем Патрика, в большой каменной голове, похожей на статую с острова Пасхи.<br><br>Сквидвард - старательный художник и музыкант, хотя талант у него полностью отсутствует. Творить у кальмара получается только в порыве ярости. Он работает кассиром в закусочной «Красти Краб» и, в отличие от Спанч Боба, ненавидит свою работу.<br><br>Однажды Спанч Боб случайно разбил дверью лицо Сквидварду. Очутившись в больнице, Сквидвард осознаёт себя очень красивым, и за ним гоняется весь Бикини Боттом, чтобы взять автограф. Затем Спанч Боб снова разбивает ему дверью лицо и тот становится ещё красивее. Но когда он хотел убежать, он столкнулся со столбом и его лицо снова стало обычным."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58591129,
        "text": "спасибо)"
      }
    ]
  ]
}