{
  "40": [
    {
      "text": "Найдена овчарка с клеймом на ухе м1238. В данный момент находится в п.Краснооктябрьский. Подскажите, как можно найти хозяина по клейму."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 66705183,
        "text": "Если есть клубы или питомники в ЙО, то нужно обращаться туда, должны помочь. Но я сам так и не нашел ни какой информации о питомниках."
      },
      {
        "reply_to_uid": 0,
        "from_id": 43635932,
        "text": "клубы т питомники вряд ли у нас есть"
      },
      {
        "reply_to_uid": 0,
        "from_id": 125853637,
        "text": "Заводчица нашлась, требует передать собаку для усыпления, а люди, которые ее выхаживали и выхаживают против ее усыпления, они верят, что у нее есть шансы встать на ноги. Она встает, но плохо"
      }
    ]
  ],
  "16": [
    {
      "text": "посмотрите кто не смотрел"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 43635932,
        "text": "Идея памятника<br> <br>Пёс смотрит на дорогу<br><br>Это была прискорбная новость для всех горожан, пса очень любили и он на какое-то время смог стать живой легендой города. За неимением средств, в память о псе жители поставили у обочины дороги мемориальный щит с надписью:[3] Псу, научившему нас любви и преданности. <br><br>С этих самых дней он стал символом Тольятти и предметом подражания верности своим любящим хозяевам. Этот щит постоянно сдувало ветром и его часто ломали вандалы. Тогда общественность города Тольятти вышла с инициативой поставить Константину настоящий бронзовый памятник. Впервые с официальной идеей подобного памятника выступила ученица 8 класса гимназии № 39 Комсомольского района — Налётова Ксения в 1990 году, ещё до произошедших событий лета 1995 года. Она принимала участие в проводившемся в те дни общегородском конкурсе «на лучший эскиз памятника в городе». Свой памятник конкурсантка назвала «Памятник верности»: «На постаменте изображена собака, вокруг собаки обмотана лента, которая символизирует дорогу. На конце ленты — звезда, символизирующая душу хозяина. Взор собаки был обращён на звезду». Фотография этого макета была напечатана в газете «Площадь свободы». В 2002 году эта идея стала как никогда актуальной, о проекте Ксюши вспомнили и предложили воплотить в жизнь. Проблема возникла только со сбором средств на саму скульптуру. Взял это на себя тольяттинский Ротари клуб, представляющий собой объединение деловых энергичных людей во главе с заместителем мэра Тольятти — Николаем Альфредовичем Ренцем. Деньги собирали как и со спонсорских бонусов, так и с простых пожертвований жителей города. В общей своей стоимости памятник обошёлся городу в 250 тысяч рублей.[4]<br>[править]<br>День открытия<br> <br>Голова собаки<br><br>Воздвиг памятник потомственный скульптор из Ульяновска — Олег Клюев. Скульптором была мать Олега — Любовь Турская, заслуженная художница Российской Федерации.[2] Памятник стоит у 21 квартала на пересечении улиц Южное Шоссе и Льва Яшина у десятиэтажного дома № 25. Сама скульптура высотой чуть более полутора метров установлена на гранитном постаменте. Олег воздвиг его таким образом, что проезжающим по дороге водителям кажется, что собака поворачивает голову вслед за проезжающими автомобилями, как бы ещё надеясь увидеть своих погибших хозяев. Автор скульптуры говорит: все, что я пытался воплотить в своей работе, это - безграничная преданность <br><br>Он отмечает, что самое сложное, что пришлось ему передать через памятник, так это характер Константина.<br><br>Открытие бронзового памятника состоялось тёплым летним воскресным днём 1 июня 2003 года, в день 266-летия города Тольятти, который празднуется каждое первое воскресенье лета. На открытии собралось около 100—150 человек, половина из которых были члены тольяттинского Ротари клуба, остальные были горожане и журналисты. Взяв на себя полномочия открывающего, заместитель мэра Тольятти — Николай Ренц, произнёс речь, в которой он сказал такие слова:[5] У города должен быть символ. В Копенгагене - Русалочка, в Брюсселе — известный мальчик, а у нас в Тольятти - памятник собаке, чья верность стала легендой! <br><br>После официального открытия мэр города Николай Уткин, памятуя о судьбе «русалочки» в Копенгагене, приставил к нему охрану до того момента, пока к монументу не была проведена сигнализация. Этот памятник является первым в Тольятти, воздвигнутым не по «политическим соображениям». В наши дни это место является местом, обязательным к посещению молодожёнами как символ нерушимой верности в семейной жизни. По сложившейся традиции, чтобы молодожёны были верны друг другу и счастливы в семейной жизни, псу нужно потереть кончик носа. Благодаря этому ритуалу нос пса стал отполированным."
      }
    ]
  ],
  "38": [
    {
      "text": "ищу кобеля немецкой или восточно-европейской овчарки для вязки"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 194277708,
        "text": "Если актуально, у меня красивый кобель НО с клеймом, повяжемся за щенка"
      }
    ]
  ]
}