{
  "128": [
    {
      "text": "Красота женщин Мурси.<br>Долго вглядываюсь в картинку и пытаюсь представить: изменится ли для меня ее привлекательность, если этот макияж с лица смыть? Для меня это экзотика, а для их мужчин - косметика. Хотя в отношении всего остального, думаю, собрат из Мурси меня поймет;)"
    },
    [
      {
        "text": "как по мне, тут экзотика не только в косметике... Один взгляд чего стоит.",
        "from_id": 5339109,
        "reply_to_uid": 0
      },
      {
        "text": "все зависит от привычного стереотипа понятия \"привлекательность\" то к чему приучали с детства и то что навязывает общество в котором живешь. ломака стереотипов восприятия - вот настоящая экзотика.",
        "from_id": 1042321,
        "reply_to_uid": 0
      }
    ]
  ],
  "96": [
    {
      "text": "(Вопрос читателя)<br>Для некоторых людей одиночество- свобода, а для некоторых- поиск, страдание?У меня есть страх одиночества , видимо базовый конфликт, часть меня, опасение, что у меня не будет настоящей любви.  Полгода назад я встретила мужчину , ему было 31. 9 лет разницы казались мне незначительным препятствием, видимо я по привычке сразу спроецировала на него свою мечту. Сначала меня восхищала его сдержанность и рассудительность, в последствии это превратилось в жесткость, неуважение, безразличие. Хотя я по натуре открытый человек, старалась быть покорной девушкой, конечно, со своими особенностями , но без капризов. Вскоре стала замечать, что принимаю любую форму под его характер, прогибаюсь, нет, в отношениях нужно подстраиваться, но здесь была жесткая стена. Не было никакого взаимообмена, я была одинока, находясь рядом с мужчиной.И  когда слез скопилось больше , чем радости , решила уйти. Но тут человек повел себя совершенно иначе, не послал, как обычно, а просто приехал однажды вечером  и избил , со словами:\" ты уходишь, так как у тебя есть другой\" . Он с самого начала понял мою ахиллесову пяту, да и опыт в сексе, конечно не оставил меня равнодушной, но я не заметила, как бдсм из постели оказалось в жизни . Теперь и не понимаешь, как же себя вести с мужчинами и надо ли это вообще? Ведь интересная работа вполне может компенсировать данный конфликт."
    },
    [
      {
        "text": "Так и быть, имя открывать не буду... <br>Вот у меня впечатление, что бдсм у тебя сначала был как раз в жизни, а потом перекочевал в постель... Честно говоря, твой вопрос для меня непростой. <br>С одной стороны, я всячески тебе сопереживаю, мне тебя жалко, с другой, все во мне протестует такой эмпатии. Большая уважуха тебе за то, что решилась написать в группу. Однако было огромное желание тебя загнать в открытые вопросы, чтобы ты там голенькая с проблемой постояла и все тебя видели. <br>Но потом я подумал, что открытая тема - все таки привилегия, и неизвестно, нужно оно тебе или нет. <br>Сразу по поводу одиночества тебе вопрос: оно выступает как осознанный выбор, или все таки как решение или бегство? Мне будет понятна позиция, если одиночество выступает зоной, где можно временно отсидеться, подумать, скопить ресурсы, что-то спланировать. Сомневаюсь, что у тебя так.<br>По мазохистической ситуации. Ты можешь сказать, для кого ты это делала тогда? Ну уходила ты точно для себя. Но вот для кого ты это поддерживала? <br>Есть стойкое подозрение, что мазохистическими отношения стали при твоем активном участии. Под каждым этапом, который тебе предлагали, ты подписывалась, взвинчивая для себя цену своего выхода. <br>Если представить себя на месте твоего бывшего молодого человека, ну с одной стороны это удобно, когда издержки любого твоего шага берут на себя, а с другой, при этом тебе предлагают ту степень ответственности, которую совсем не хочется брать. Я бы не взял. Испугался бы. Вот такая обратная связь. <br>И последнее...нужно ли тебе иметь отношения с мужчинами или не нужно? Не знаю. Нужно ли жить счастливой, благополучной жизнью, или ты этого не заслуживаешь? Нужно ли использовать шанс создать любящую и крепкую пару, или ну его? Мне кажется, что у красивой и умной девушки может получиться. Если ты считаешь, что этого мало и ты недостойна, ну значит флаг тебе в руки. За тебя это вряд ли кто-то сделает. <br>А за смелость, и за то, что нашла силы оборвать фиговый сценарий - молодец, уважуха и респект!",
        "from_id": 68560302,
        "reply_to_uid": 0
      }
    ]
  ],
  "164": [
    {
      "text": "Сказка о пустоте<br>Это началось как-то осенью. Она была почти незаметна, как сквозняк или пятно на ковре, но вот ты ее замечаешь и..она уже везде. Она была в кафе, в стакане сока, в моей женщине. В общем,  я ошарашил знакомую психолога заявлением, что меня нет.<br>-Как нет?! Такого не может быть!<br>- Да, знаю, знаю- отмахнулся я, - но вот, кто сказал, что я есть? Может меня все-таки нет, а?<br>- Страшно? - спросила она. И что, вы думаете, я ответил? <br>А может, если тебя кто-то увидит, восхитится, полюбит, может это значит, что ты  все-таки есть? Надо только присмотреться в этого человека, получше, увидеть себя.  Ну вот и восхищаются, и замечают,и любят, а все равно пустота.  Может больше надо? Может недостаточно любят? Не все? А уж если не замечают, то, что тогда? Капец! Нет меня! Вообще! Нифига! <br>А потом я понял фишку.  Я отражаюсь. Как в зеркале. А может, сам давно стал как зеркало. В этом смысле меня действительно нет. Вот и метафора про зеркало не моя. Я такой, каким отражаюсь. В других. Отразился хорошим - хороший, отразился плохим - плохой. А в моментах между я исчезаю. И вот поразительным образом эта мысль стала моментом возвращения к себе. К тому я, что не исчезает, но становится почти незаметным, прячется где-то внутри и ждет. Ждет, когда его найдут, возьмут на руки и согреют. А в остальные моменты можно исчезать и появляться, засыпать и просыпаться, сколько угодно, это ничего не меняет. <br><br>#психология, #найти себя, #коучинг, #развитие"
    },
    [
      {
        "text": "Да, у меня тоже с этого же началась нынешняя жизнь. И даже про зеркала что-то похожее говорила тогда ночью подруге на сонной кухне. Удивительно! Сейчас я иногда бываю и в отсутствие зеркал )",
        "from_id": 7214505,
        "reply_to_uid": 0
      }
    ]
  ],
  "102": [
    {
      "text": "(Вопрос читателя)<br>Такой вопрос, у меня все есть, а счастья нет? Все налажено, чувствую, что могу все решить. Отношения с родственниками теплые. Девушка любимая. Друзья. Секс, даже на стороне иногда. Могу жениться в любой момент, но не хочу. По вечерам выть хочется. Мне за 30. Может кризис среднего возраста?"
    },
    [
      {
        "text": "Вот странно. Девушка любимая, а секс на стороне. Жениться могу, но не хочу. Все уютно, а счастья нет. И про детей ни слова. А может у вас все есть, да комплектация не та? Знаете таких мужичков, которые вместо того, чтобы сразу готовую технику купить, собирают ее по частям из разных деталей. Вроде все детали есть, но вместе они не работают. Гадать тут долго можно, а противоречия налицо. Напишите в личку, будем разбираться: без интервью с психологом точно не обойтись.",
        "from_id": 68560302,
        "reply_to_uid": 0
      }
    ]
  ],
  "103": [
    {
      "text": "(Вопрос читателя)<br>Хочу стать начальником. Объясните как? Пять лет сижу на одном месте линейным менеджером. Продаю все подряд. Выполняю план, даже сверх того. На зарплату не жалуюсь,  свое беру откатами. Несколько раз хотели сделать руководителем отдела и региона, но каждый раз брали каких-то пезд неумных. Пробовал бухать с директором. Начальнице отдела кадров в трусы залазил. Менять работу не хочу из принципа. Хочу сделать этих гадов наконец. Может тут дадут совет для меня?"
    },
    [
      {
        "text": "Уважаемый аноним!<br>Не очень понимаю для чего вам совет, судя по тексту, у вас и так все хорошо. Так и хочется сказать: круто, чувак, завидую! Будь я вашим начальником, ну ни за что бы не повысил. А зачем оно вам? Вы же ценнейший сотрудник на своем месте! Профессиональное выгорание далеко. План выполняете, даже на откаты место осталось. Потребность босса в выпивке реализуете. Начальница  отдела кадров довольна! Мотивации у вас, на всю эту движуху в коллективе, хоть отбавляй. <br>А вот самого главного я у вас в тексте не увидел:  для чего вам наверх?<br>Мне кажется, что если ответ на этот вопрос для вас самих будет прозрачен, вам очень скоро озвучат цену входного билета. А дальше вы уже будете решать, по силам вам туда войти или нет, потянете вы все издержки, или придется откупаться.",
        "from_id": 68560302,
        "reply_to_uid": 0
      }
    ]
  ],
  "74": [
    {
      "text": "Вопрос от читательницы..и ответ. Уж не знаю, поняла ли она мою рекомендацию правильно...<br>А вы как думаете?"
    },
    [
      {
        "text": "вряд ли",
        "from_id": 4154775,
        "reply_to_uid": 0
      }
    ]
  ],
  "140": [
    {
      "text": "Лайк: я бы предпочел, чтобы вы были со мной согласны.. <br>В воображаемой ситуации с моей знакомой она обратила внимание на мою запись на стене и похвалила ее. Я с долей кокетства спросил, где же тогда лайк?<br>- А тебе обязательно нужен лайк, чтобы определить хорошая у тебя запись или плохая?<br>- Так я смогу узнать, согласны со мной или нет. Мне важно, что есть те, кто разделяет мое мнение. <br>- Но наверняка же есть  и те, кто постоянно ставит тебе лайки, и это не говорит о том, нравится ли им мысль или нет.<br>- Я бы предпочел знать, что важные для меня люди поддержали меня и на этот раз. <br>Я закрыл блокнот и задумался. Вот есть Вася (имя изменено), который всегда мне ставит лайки, и, наверное, многие мои записи ему нравятся. А вот Миша, который мне ставит лайки для галочки. Но мне важны его галочки, для меня это поддержка. А вот Таня лайков не ставит, хотя мне было бы интересно узнать, с чем она согласится, а с чем нет. Мне нужны Танины лайки, но ведь не кликает зараза! Хоть бы комментарий написала, например \"фигня\". Я бы тогда точно знал, что фигня. А так гадаю, мучаюсь.<br>А вот Ритины (имя изменено) лайки мне не важны. Может сказать ей: дура, чего ставишь? Нет, не хочу ее обижать. Да и приятно, что она их ставит, черт возьми!"
    },
    [
      {
        "text": "like https://vk.com/photo-33363316_313133616",
        "from_id": 16919231,
        "reply_to_uid": 0
      },
      {
        "text": "а что важнее - что \"Таня\" не ставит или что \"Рита\" ставит..вот цена лайка)",
        "from_id": 75252,
        "reply_to_uid": 0
      }
    ]
  ],
  "173": [
    {
      "text": "Ее не развести на секс за деньги<br>#знакомство, #секс, #дружба<br><br>http://new.spring.me/#!/q/547537913651419083"
    },
    [
      {
        "text": "(Вопрос)<br>Как объяснить человеку, что ничего между нами быть не может, если он не понимает твердое и категоричное \"нет\"? Я уже устала от этого упрямого болвана, уверенного что любую девочку, которую ему хочется, можно купить или \"развести на секс\" упорством...<br><br>(Ответ)<br>Знаете, я могу привести аналогию: если я не хочу покупать вещь, то никто мне и не сможет ее продать. End of story. Мне не обязательно доказывать продавцу, что я не из таких, кому можно внушить или продать упорством. Мне, также, не обязательно доказывать, что не всем людям можно продать что угодно или развести их. Мне вообще не обязательно переубеждать продавца - мне на него плевать. Мне также плевать, понимает продавец категорическое \"нет\" или нет. Если мне это не нужно, он не достанет мою кредитку и не снимет сумму. <br>Кстати, а почему вас так зацепило, что \"всех можно развести упорством или купить за деньги\", если это не относится к вам?",
        "from_id": 68560302,
        "reply_to_uid": 0
      }
    ]
  ],
  "110": [
    {
      "text": "Она хотела решить все мои проблемы, потому что была счастлива<br>Начала она очень уверенно:<br>- Ты счастлив?<br>- Ну что ты! - подхватил я, уж очень хотелось услышать продолжение. Честно, я ленив. Я обожаю, когда кто-то решает мои проблемы, особенно все. Особенно, если это делает красавица с большими, хлопающими глазами.<br>- Я счастлива,- заулыбалась она- я решила, что я буду счастлива, и я счастлива.<br>сверкающие глаза, улыбка, поза - все как надо, не придерешься. <br>- А почему?<br>- Что почему, не поняла?<br>- Почему ты счастлива?<br>Она явно собиралась сдать этот экзамен, даже воздуха набрала, чтобы заговорить: <br>- Я развиваюсь, у меня поставлены цели, я прекратила внутренний диалог, я научилась любить, принимать всех, видеть в людях только хорошее, я смотрю на мир положительно, я научилась не испытывать гнев..<br>- Круто! Жаль, что я так не могу... <br>- Как это не можешь? Как же ты с людьми общаешься?<br>- Вот так, видишь с тобой уже сколько общаемся.<br> Улыбаюсь. Она с подозрением посмотрела на меня. Пауза.<br>- Значит, тебе это не нужно сейчас,- она видимо хотела продолжить, что не сразу к этому пришла.<br>- Уж точно, не нужно: вот сейчас закончим общаться и больше не будем.<br>В ее глазах промелькнул и гнев, и внутренний диалог, и, наверное что-то еще не очень позитивное. <br>- Значит, ты можешь вот так взять и оборвать связь с любым человеком? <br>- Наверное, не с любым, и, наверное, не вдруг...<br>Молчим.<br>- И я не могу. Он все пишет, я отвечаю. Достало так... Встречает меня, якобы случайно, гуляем. Смс- ки бесконечные. Мы уже год как расстались, у меня уже ни любви, ни страсти к нему нет. Привычка ,...,есть (она выругалась). Я из-за этой привычки ничего нового завести не могу..<br>\"Прикольно\"- думаю про себя, и терпеливо слушаю, краем уха. <br>- Ага, значит все таки не умеешь летать под потолком?<br>Грустно улыбнулась. Стеклянного взгляда больше не было, да и смотрели ее глаза вниз. <br>- Скажи, как это прекратить?<br>- Да вот сейчас, прекращу. Начал уже, только позитивную энергию настрою.<br>Она снова улыбнулась, и снова глаза вниз. <br> - Я скажу, но не сработает. Ты все равно этого не сделаешь, а пустых советов давать не хочу. <br>Она согласилась на все мои условия, даже не торгуясь, и ушла. Наверное, за этот год она стала счастлива, с другим, как и условились. Эх, жаль, опять я не увидел счастливого человека. Впрочем, вру: нескольких уж точно видел!"
    },
    [
      {
        "text": "нет счастья там, где говорят о счастье.",
        "from_id": 4154775,
        "reply_to_uid": 0
      }
    ]
  ],
  "143": [
    {
      "text": "(Вопрос читателя)<br>Добрый день, Денис.  У меня самая обычная история и наверное ответы будут самые обычные, но они мне сейчас очень нужны. Если бы я прочла такую историю на форуме месяц назад то наверное посмеялась бы, какая глупость волнует людей. А сейчас сама спрашиваю об этом. Я недавно разошлась с как оказалось дорогим мне человеком. Разошлась второй раз, в прошлом мы уже встречались. Даже не вычеркнула его, а зачеркнула. Без истерик и скандалов, как-то так тихо ушла. Видимо когда уходила оставила там часть себя. Сейчас я смотрю на мир совершенно иначе, вместе  с наивностью ушла радость. Я перестала удивляться новому, я знаю как все закончится. Вообщем перестала радоваться жизни. Розовые горизонты и манящие перспективы ушли. От людей ничего особенного не жду, просто сразу понимаю, что мне надо и беру это и все. Даже не знаю, хочу ли я вернуть прежнюю себя. Я безнадежна, да?"
    },
    [
      {
        "text": "Добрый день, Инна!<br>Очень хорошо вас понимаю. История ваша действительно не уникальная, а самая обычная человеческая. Именно поэтому, то, что вы переживаете мне кажется очень важным. Сейчас вы находитесь в той точке, к которой мы возвращаемся снова и снова. Кто-то раз в 5 лет, кто-то каждый год, а кто-то каждое утро..Сейчас вашу потерю, в чем бы она ни была, необходимо оплакать. Неделю, две, месяц - не знаю. Но только так ее можно \"забыть\". А забыв, отпустить. А потом вы начнете просыпаться. Может не сразу.  И, конечно, вы уже будете знать, как все закончится. И, конечно, это будете новая вы. И это вам не помешает радоваться жизни и увидеть новые горизонты. А пока, вам необходима поддержка. Надеюсь, вы ее найдете. <br>И еще я подумал, что как всегда, отвечаю немного про себя..и еще, мне кажется, очень важно время от времени возвращаться к этой точке.",
        "from_id": 68560302,
        "reply_to_uid": 0
      }
    ]
  ],
  "81": [
    {
      "text": "Вопрос читателя:"
    },
    [
      {
        "text": "Уважаемый аноним! <br>Важнейший фактор коммуникации - ваши психологические реакции на ситуации. Есть тут сбой или нет, нередко определить достаточно сложно, этим должен заниматься хороший специалист. Но есть простой метод, на глазок и для умных: если вы чувствуете, что в различных ситуациях вы бьетесь лбом об одинаковые стены, возможно, вам пора посмотреть внутрь себя. Поэтому, уйдете вы или останетесь - суть от этого не поменяется. Уверены, что дело в новом коллективе - уходите! Если на следующем месте коллектив опять будет состоять из гадюк- все претензии к себе. <br>А вообще, совет вам простой: постарайтесь быть интересным. Тогда глядишь, и под ваши \"правила\" будут подстраиваться, или хотя бы прислушиваться. <br>Кстати, а чем плохи их правила? Может стоит проявить уважение к ним? И вам не приходило в голову, что норма там создается и при вашем живом участии? Если норма такова, что через ваши границы легко преступить, я вас поздравляю - все херово. <br>Вот так я вижу ваши дела. Удачи!",
        "from_id": 68560302,
        "reply_to_uid": 0
      }
    ]
  ],
  "148": [
    {
      "text": "Она была супергероем<br>- Я не умею впадать в депрессию,- сказала она. А через неделю позвонила, и:<br>- Денис ... Что делать когда плохо? Как отвлекаться? Есть способ? Просто, чтобы легче стало? Я так стараюсь.., но.... Ты же должен знать способ...<br>- Слушай,- говорю- я понятия не имею, у меня самого депрессия, меланхолия и бессонница..<br>- Пожалуйста, я не знаю кого спросить, и не знаю что делать..<br>- Давай я тебе специалиста найду! Ну правда, я в депрессиях ни бум-бум, я тебе могу блок-схему построить...<br>- Нафиг мне твоя блок-схема?! <br>- Ну а что от меня ты хочешь? <br>- Давай встретимся! <br>И вот она пришла. Улыбается и молчит.<br>- О чем ты хотела поговорить?<br>- Я хотела встретиться, живое общение. О жизни я сегодня говорить не буду.<br>Тьфу ты черт! Начинается..<br>- Давай общаться,- улыбается она.<br>- Давай,- смотрю на нее. Пауза.<br>-Послушай, вот ты позвонила мне, хотела со мной встретиться - вот он я!<br>Отворачивается к окну. Пауза. Ну, думаю, ладно: беру планшет и начинаю читать сообщения. Вздыхает. Открываю почту..<br>- Давай поговорим о жизни?<br>Я кивнул. Оказалось, что она была супергероем, по крайней мере иногда. А точнее, супергероем была не она, а ее друзья и ее папа. А еще точнее, необычные, знаменитые и очень крутые люди находили ее, писали ей, просили с ним дружить, общаться, делать бизнес. В том числе и ее папа. Предлагали увести ее в Монако. Конечно, ночью,  конечно, на черном Астон Мартин. В том числе и ее папа. И, конечно, в этом были замешаны влиятельные люди из ЦРУ, ФБР, ФСБ и интерпола. Она, конечно,  всем им отказала, потому что ей нужна была обычная жизнь с вполне обычным женским счастьем. <br>- Мне сегодня позвонил Цукерберг (там было другое имя, но тоже очень крутое)..<br>Я его разозлила. Хотел меня в друзья добавить. А зачем он мне? Я с ним почти не общаюсь. <br>- Слушай, я поражен! Ну вот чем я могу помочь? Честно, как мужчина завидую такой насыщенной и полной возможностей жизни. У меня такой нет. А вот у тебя нет жизни, где ты была бы счастлива как женщина. И я понятия не имею как тебе в этом помочь. <br>Я бы очень хотел, но я не знаю. Рецептов у меня, увы, для тебя нет. <br>Она ушла. Может быть она и не поверила, что у меня нет рецептов. Может быть, мне действительно стоило предложить рецепт, пусть и самый дурацкий. А может, действительно, у меня тогда был рецепт? Возможно, сейчас я бы уже ответил иначе. Возможно.."
    },
    [
      {
        "text": "интересный вышел рассказ..",
        "from_id": 4154775,
        "reply_to_uid": 0
      }
    ]
  ],
  "122": [
    {
      "text": "(Вопрос читателя)<br>Я живу вместе с матерью и невестой. Каждый день вижу один и тот же спектакль. Они садятся в кресла в комнате перед теливизором и начинают говорить о жизни. Трещат о всякой ерунде но через слово обращаются ко мне и спрашивают мое мнение. Не дай бог я не скажу да, все тогда  истерика и скандал. Невста отправляет спать на диван. Другой спектакль поход в магазин. Одна или другая каждый день приносит продукты. Все это расскладывается на столе. Стоит ли говорить, что я просто обязан все это есть и хвалить? Этот ад вообще закончится? Еще они не хотят разъезжаться.  им  похоже по кайфу так жить вообще. Help!!"
    },
    [
      {
        "text": "Уважаемый аноним! <br>Лично мне ваша ситуация напоминает сцену из \" Равнодушных\" Альберто Моравиа. Не знаю, почему. И вроде сцена там другая, и ситуация не о том, и вообще все не так, а напоминает и все тут. Да и много таких сцен, о которых можно прочитать, перечитать, сравнить, проговорить. Только на вашей личной сцене вам жить. Независимо от того, принимаете вы ее, не замечаете или активно создаете. В данном случае, ваша сцена создается независимо от вас. Или даже, невзирая на вас. Или, еще хуже, в расчете именно на вас.  <br>Вот собственно и хватит философии. Ну а практически, это тот случай, когда организация компенсирует психологию. Если уж не получается отделить их друг от друга, попробуйте пространственно отделиться сами. Между прочим, многие народы традиционно так и поступали: мужское пространство было недоступно для женщин. Вполне разумно, практично и удобно. Впрочем, возможно, это действительно не про вас?",
        "from_id": 68560302,
        "reply_to_uid": 0
      }
    ]
  ],
  "175": [
    {
      "text": "Когда #страшно что-то #менять?<br>Или гости из #будущего <br>Когда мне было 18,  я рисовал свое будущее если не печальным, то довольно грустным. Это я сейчас, в свои 32, понимаю, что оно было грустным. Тогда это просто был сценарий жизни, другого я рисовать не умел. Слава богу, этот сценарий не сбылся: в 18 я бы, наверное, сильно удивился узнав, что в 32 будет все по-другому! А каким все будет в 40? Смогу ли я что-то изменить, если вдруг гость из будущего, 40 летний Я, скажет мне, что все будет плохо? Я вспоминаю фильм, где люди следуют своей судьбе, пытаясь ее изменить! А вдруг, если я что-то сделаю не так, будет хуже? Могу ли я сейчас что-то подсказать себе, чтобы выбрать более #счастливый сценарий жизни? <br>Вот и  [id2400506|Анастасия Чехова]  говорит, что это страх перемен! \"Ты, -объясняет мне- не хочешь что-то менять!\" \"Да как, так!- возражаю- для меня это страх будущего!\"<br>\"С #психодрамой всегда так,- смеется она- с чего бы не начал, все равно выйдешь на главное!\"<br><br>О чем это мы? А мы о психодраматической группе \"А вдруг...?\" или страх перемен\",<br>который проводит психолог и тренер Анастасия Чехова: <br>http://vk.com/event64446976<br><br>Я учавствую, приглашаю всех вас!"
    },
    [
      {
        "text": "Описание группы: <br>Как часто мы говорим или думаем  «А вдруг…???»<br>•  Не получится<br>• Не смогу<br>• Что-то помешает<br>• Что-то случится<br>• Не понравится<br>• Будет хуже<br><br>И мы останавливаемся,  начинает думать,  находить причины, чтобы ничего не менять, выдвигать аргументы, рисуя воображаемые модели и варианты будущего, все дальше увлекаясь и запугивая себя. Подключаем рациональность, ведь сейчас- то ничего, зато знакомо и стабильно, вроде и не так плохо, да еще всегда есть надежда, что все поменяется само, нужно только потерпеть, подождать… Мы останавливаемся и топчемся на месте, вместо того, чтобы рискнуть и что-то изменить. Касаться это может всего – работы, жизни, отношений…<br>Приглашаю вас на однодневную пиходраматическую группу, на которой мы попробуем встретиться с нашими страхами, разобраться в истинных причинах, не дающих нам двигаться вперед, попробуем  рискнуть , прикоснуться к возможному будущему, проиграть варианты.<br><br>Ведущая - Анастасия Чехова - психлог, психодраматист<br>http://vk.com/fave#/public63001261<br><br>Стоимость участия 2000р.<br><br>Предварительная запись и предоплата обязательна!<br>телефон для связи 8-911-959-65-94 Анастасия",
        "from_id": 68560302,
        "reply_to_uid": 0
      },
      {
        "text": "Создатель психодрамы Якоб Морено придумал этот метод, наблюдая за игрой детей - это очень сильный терапевтический способ проживания эмоций, страхов, тревоги, злости. <br>Так вот, работая на группе в качестве клиента, т.е. ставя свою драму или участвуя в ролях, мы проживаем ситуации, которые нас волнуют, как бы заново, но в новой плоскости, с большими ресурсами, что позволяет не только прожить их, отреагировать чувства, но и изменить свое отношение к ним, отпустить и жить дальше. <br>Так же возможна работа с символами, чувствами, что позволяет найти истинную причину и разобраться в своих внутренних стопорах.",
        "from_id": 68560302,
        "reply_to_uid": 0
      }
    ]
  ],
  "190": [
    {
      "text": "(Исторический опыт показывает: 90%  ошибок в управлении - воздействие личностного фактора)<br> <br>Мы предлагаем:<br>- работа с личностными мотивами по принятию бизнес - решений<br>- работа со \"слепыми пятнами\", мешающими в бизнес - процессе<br>- оптимизация взаимодействия с подчиненными и партнерами<br>- психологическое сопровождение <br>- проработка отношений: риск, доверие и контроль в вашем бизнесе<br><br>http://denismigliori.com/ru/content/psikhologicheskie-biznes-konsultatsii"
    },
    [
      {
        "text": "А дистанционно консультации даете?",
        "from_id": 56143517,
        "reply_to_uid": 0
      },
      {
        "text": "Василий, да, это возможно по скайпу, но не так эффективно, как вживую",
        "from_id": -33363316,
        "reply_to_uid": 0
      }
    ]
  ]
}