{
  "192": [
    {
      "text": ""
    },
    [
      {
        "text": "Спасибо!!!!!!",
        "from_id": 21158590,
        "reply_to_uid": 0
      },
      {
        "text": "Да не за что)",
        "from_id": 15239258,
        "reply_to_uid": 0
      }
    ]
  ],
  "2": [
    {
      "text": "урааа купили билетики"
    },
    [
      {
        "text": "за сколько купили?",
        "from_id": 54899848,
        "reply_to_uid": 0
      },
      {
        "text": "1000 балкон",
        "from_id": 6313905,
        "reply_to_uid": 0
      },
      {
        "text": "подскажите где вы купили билеты по 1000?))?спрашивали в кассе муз. театра у них от 2000тысяч!и не было ниже",
        "from_id": 679930,
        "reply_to_uid": 0
      },
      {
        "text": "в муз театре в сб",
        "from_id": 6313905,
        "reply_to_uid": 0
      }
    ]
  ],
  "131": [
    {
      "text": "Уже сегодня! Всем приятного вечера!"
    },
    [
      {
        "text": "Ждем с нетерпением!)))",
        "from_id": 11048396,
        "reply_to_uid": 0
      }
    ]
  ],
  "179": [
    {
      "text": "качество не оч.) но памятно)"
    },
    [
      {
        "text": "Память поправит качество :)",
        "from_id": 34064424,
        "reply_to_uid": 0
      },
      {
        "text": "все супер!!!  спасибо!!!",
        "from_id": 21158590,
        "reply_to_uid": 0
      }
    ]
  ],
  "70": [
    {
      "text": "о....Бутусов...была на всех концертах в Омске)) что-то на последнем концерте он не шибко рад был всех видеть...такой печальный, прям жуть... на бис ни разу не вышел, глаза в зал не поднимал... эх....зазнался наверное )))"
    },
    [
      {
        "text": "у него образ такой    а на бис выходил!!",
        "from_id": 113230291,
        "reply_to_uid": 0
      },
      {
        "text": "и в Омске у него выступления были только в 1988 и в 2009 :)",
        "from_id": 73559425,
        "reply_to_uid": 0
      },
      {
        "text": "да ладно ) только я была на выступлениях в 7-м и 9-м году в концертном зале и в атлантиде",
        "from_id": 2833640,
        "reply_to_uid": 0
      },
      {
        "text": "я был в концертном зале, это так давно было, я помню что он сказал как всегда дежурную фразу да здравствует город Омск...",
        "from_id": 53206793,
        "reply_to_uid": 0
      },
      {
        "text": "Это по моему 1997 год был, могу ошибаться...",
        "from_id": 53206793,
        "reply_to_uid": 0
      },
      {
        "text": "мм...ну вполне возможно....хотя, мне тогда было 9 лет. вряд ли я там была...",
        "from_id": 2833640,
        "reply_to_uid": 0
      }
    ]
  ],
  "135": [
    {
      "text": "Мне интересно, почему Бутусова поддерживает радио дача?"
    },
    [
      {
        "text": "А какое у нас есть форматное радио?",
        "from_id": 3855700,
        "reply_to_uid": 0
      }
    ]
  ],
  "137": [
    {
      "text": "Легенда. На одном дыхании. Отдельное спасибо за Кино!"
    },
    [
      {
        "text": "и за \"моя звезда\"",
        "from_id": 9694816,
        "reply_to_uid": 0
      }
    ]
  ],
  "138": [
    {
      "text": "Дождались)))) Порадовало, что было много Богомола и мало Цветов и терний, так как последний не люблю... Очень Каспарян понравился, живые и цветущие соло органично дополняли степенный тембр Бутусова. Ударник неплохой. Мне понравилось!))"
    },
    [
      {
        "text": "Мне тоже))) Только мало и сидя. И хлоп-хлоп очень не хватало...",
        "from_id": 79485235,
        "reply_to_uid": 0
      },
      {
        "text": "большая надежда на бис было выйти)):) все с таким ожиданием...и эх. жаль :) <br>хлоп-хлоп бы не помешало)) но в целом концерт супер)):) большое спасибо Бутусову)",
        "from_id": 138657891,
        "reply_to_uid": 0
      },
      {
        "text": "хлоп-хлоп то же ждал))",
        "from_id": 17962140,
        "reply_to_uid": 0
      },
      {
        "text": "Хлоп-хлоп любимый,так ждала его(",
        "from_id": 15239258,
        "reply_to_uid": 0
      },
      {
        "text": "Да, спасибо Бутусову!!!  замечательный концерт, жаль на бис не вышел... но, все - супер!!!  а я хотела услышать \"Одинокую птицу\")))))",
        "from_id": 21158590,
        "reply_to_uid": 0
      },
      {
        "text": "А я Дети минут ждал, думал, она точно будет!",
        "from_id": 96614352,
        "reply_to_uid": 0
      }
    ]
  ],
  "13": [
    {
      "text": "Господа организаторы, пожалуйста, ответьте точно: это будет концерт одного Бутусова или Ю-Питера? по афишам совсем не ясно"
    },
    [
      {
        "text": "Это концерт Вячеслава Бутусова и группы Юпитер. В программе песни как Наутилуса, так и лучшие песни написанные с Юпитером",
        "from_id": 3855700,
        "reply_to_uid": 0
      },
      {
        "text": "лучшеб вообще без Юпитера коненчо))",
        "from_id": 6313905,
        "reply_to_uid": 0
      },
      {
        "text": "Да нет, был я на сольном концерте Бутусова - он один с гитарой - более унылого зрелища и не припомнить) Потому и задал этот вопрос",
        "from_id": 20671938,
        "reply_to_uid": 0
      },
      {
        "text": "я про песни юпитера",
        "from_id": 6313905,
        "reply_to_uid": 0
      },
      {
        "text": "По мне так  один Бутусов с гитарой не считается унылым зрелищем...",
        "from_id": 27941492,
        "reply_to_uid": 0
      },
      {
        "text": "Песни КИНО они будут исполнять? В туре уже были концерты с этой программой в ближайшее время?",
        "from_id": 73559425,
        "reply_to_uid": 0
      },
      {
        "text": "было б здорово)",
        "from_id": 113230291,
        "reply_to_uid": 0
      },
      {
        "text": "На счёт Кино, точно сказать трудно. Но обычно Звезду по имени Солнца поют, скорей всего и в этот раз должны спеть",
        "from_id": 3855700,
        "reply_to_uid": 0
      },
      {
        "text": "В прошлый раз на бис ее пели",
        "from_id": 113230291,
        "reply_to_uid": 0
      },
      {
        "text": "было дело)",
        "from_id": 73559425,
        "reply_to_uid": 0
      }
    ]
  ],
  "144": [
    {
      "text": "Ребят, а может кто-нибудь написать трэклист) Просто некоторые песни Ю-Питера понравились, а названия не знаю. Ну или хотя бы скажите, что за песня была между крыльями и звездой"
    },
    [
      {
        "text": "да да",
        "from_id": 15239258,
        "reply_to_uid": 0
      },
      {
        "text": "http://butusov-art.livejournal.com/363280.html",
        "from_id": 76962554,
        "reply_to_uid": 0
      },
      {
        "text": "http://top4me.livejournal.com/7427.html",
        "from_id": 76962554,
        "reply_to_uid": 0
      }
    ]
  ],
  "146": [
    {
      "text": "Есть у кого фотки или видео,поделитесь пожалуйста!)"
    },
    [
      {
        "text": "пару мини видосов есть)) сейчас только отыщу провод)",
        "from_id": 138657891,
        "reply_to_uid": 0
      },
      {
        "text": "буду благодарна)",
        "from_id": 15239258,
        "reply_to_uid": 0
      },
      {
        "text": "А мне можно фотки или видео?)))",
        "from_id": 21158590,
        "reply_to_uid": 0
      }
    ]
  ],
  "83": [
    {
      "text": "В ТЦ Омский и ТВЦ Каскад выложено некоторое дополнительное количество билетов на балкон по цене 1200 р."
    },
    [
      {
        "text": "оооооххх, ребята, я надеюсь у вас не будет того ада, что устроила сегодня интерантенна на би-2...",
        "from_id": 1374877,
        "reply_to_uid": 0
      },
      {
        "text": "и сюда уже с адом на би 2 добрались...не было там ада и здесь тем более не будет с сидячими местами",
        "from_id": 27500799,
        "reply_to_uid": 0
      }
    ]
  ],
  "154": [
    {
      "text": "спасибо за Крылья, за Моя Звезда и Прогулки по воде...<br> Не вышел на Бис!ладно, в их стиле...но как можно было не спеть Я хочу быть с тобой????"
    },
    [
      {
        "text": "ждала тоже эту песню))товарищ еще оч ждал Утро Полины, НО если бы ВГ исполнял все пожелания, остался бы до утра(я была б не против =Р)",
        "from_id": 18687860,
        "reply_to_uid": 0
      },
      {
        "text": "немного расстроило, что не вышел на бис(в Ёбурге выходили вроде), но зато порадовала разношерстная публика(и молод и стар, и богат и студент :) )",
        "from_id": 18687860,
        "reply_to_uid": 0
      },
      {
        "text": "если не вышел на бис  значит не сильно удовлетворился концертом и это было видно по нему)",
        "from_id": 113230291,
        "reply_to_uid": 0
      },
      {
        "text": "на бис очень просили, концерт сопровождался постоянными овациями...жаль и обидно",
        "from_id": 679930,
        "reply_to_uid": 0
      },
      {
        "text": "утро Полиня тоже ждала, но это не так страшно, как я хочу быть с тобой",
        "from_id": 679930,
        "reply_to_uid": 0
      },
      {
        "text": "а что нужно ему для удовлетворения концертом? Любви людей хватает) Оформление конечно... надо было в органный) Почему он не разговаривает с Омичами, уже 2-й раз. За песни ему почет и уважение,за память, за Бутусова, одним словом не сказать.",
        "from_id": 17962140,
        "reply_to_uid": 0
      },
      {
        "text": "Кто нибудь  авторский вечер в Алма-Ате слышал-видел? Под акустику, один со всем залом,душевно пел и разговор хороший вел. Считал, что и с нами поговорит по душам...",
        "from_id": 17962140,
        "reply_to_uid": 0
      },
      {
        "text": "ну Вг  интровертная личность  он вообще не видит по сути зал   он закрывая глаза отстраняеться от всего   и удовлетворение происходит прежде всего от себя самого  ну или от группы в данном случае и если что то пошло не так то он не станет продолжать",
        "from_id": 113230291,
        "reply_to_uid": 0
      },
      {
        "text": "Присущая ему степенность и благородная \"питерская\" надменность чувствовалась",
        "from_id": 96614352,
        "reply_to_uid": 0
      },
      {
        "text": "[id17962140|Максим], в Алмате плаенировалась съемка потому и поговорил))",
        "from_id": 113230291,
        "reply_to_uid": 17962140
      },
      {
        "text": "да место не то было, чтоб разговаривать... и отталкиваясь от количества народа, далеко не все пели и аплодировали (были такие моменты, когда он ждал от нас подпева, а все молчали..ну или подпевающих было не слышно)..наверно, не было отдачи, все только впитывали..вот и не вышел на бис..",
        "from_id": 24725256,
        "reply_to_uid": 0
      },
      {
        "text": "Вчера была на этом долгожданном событии!!",
        "from_id": 20306039,
        "reply_to_uid": 0
      },
      {
        "text": "Живу в Благовещенске, концерт тоже был в \"театре\" - зал раскочегарился только в самом конце - а так не хватало драйва и поорать песни стоя... У нас на бис вышел) но спел всего одну песню, но и на том спасибо.. вышел довольно быстро. НО концерт был всего 1ч,20 мин, вместе  с \"бисом\" - малоооооо..Тоже ждала Я хочу быть с тобой..просто чуть не плакада от того,что её не спел( Почему её убрали , не понятно .. в прошлом году была (но меня там не было..(()",
        "from_id": 20306039,
        "reply_to_uid": 0
      }
    ]
  ],
  "94": [
    {
      "text": ""
    },
    [
      {
        "text": "про меня)",
        "from_id": 15747204,
        "reply_to_uid": 0
      },
      {
        "text": "именно.",
        "from_id": 646098,
        "reply_to_uid": 0
      },
      {
        "text": "подскажите где еще пока можно достать дешевые билеты?????",
        "from_id": 150638144,
        "reply_to_uid": 0
      },
      {
        "text": "Светлана, позвоните по этому номеру, может вам повезет. Егор 50-85-60",
        "from_id": 646098,
        "reply_to_uid": 0
      }
    ]
  ],
  "159": [
    {
      "text": "опрос кто был в прошлый раз в атлантиде и сейчас, где вам больше понравилось и почему (объективно)?"
    },
    [
      {
        "text": "Мне больше понравилось 3 года назад в Атлантиде. Там был драйв. Бешенная энергетика. Чувствовалась атмосфера Питерского рок-н-ролла. А тут всё было довольно сухо. Но сегодня на мой взгляд Каспарян исправлял всё своими соло. И тем не менее, в 2009 было как-то более эффектно и экран был толковый. В этот раз сложилось впечатление, что они не отыграли,а отработали. Концерт шёл примерно 1 час 40 мин. В 2009 он шёл 2 часа 30 минут.",
        "from_id": 73559425,
        "reply_to_uid": 0
      },
      {
        "text": "Но вот в этот раз мне понравился вокал Бутусова больше,чем в прошлый. Может просто звук настроен был лучше сегодня. Но всё-таки думаю сегодня в его голосе было больше надрыва,чем в прошлый раз. Но этак мелкое замечание и возможно со мной не согласятся.",
        "from_id": 73559425,
        "reply_to_uid": 0
      },
      {
        "text": "[id73559425|Павел], согласен  в Атландите было лучше  , может быть эффект единение, в клубе там все рядом происходит и ты чувствуешь себя частью события. Про вокал тож согласен показалось что сегодня сочнее был   ну может быть из за площадки, Каспарян  да в духе был  даже рукой махнул  видно ему понравилось все))",
        "from_id": 113230291,
        "reply_to_uid": 73559425
      },
      {
        "text": "в этот раз мне еще понравился эффект дымовой пушки  когда в определенных песнях как бы  в тумане))  хотя тоже это бы все доработать до идеала)) чувствуется что организация разная была",
        "from_id": 113230291,
        "reply_to_uid": 0
      },
      {
        "text": "Организация была одна и таже. Разными были концепция программы и формат площадки",
        "from_id": 3855700,
        "reply_to_uid": 0
      },
      {
        "text": "Полностью согласен с Павлом и Сергеем. В прошлый раз было интереснее. Единственное что порадовало в этот раз это то, что было больше песен \"Кино\" и собственно соляки в этих песнях в оригинале, что называется  от \"первого лица\")))",
        "from_id": 2825641,
        "reply_to_uid": 0
      },
      {
        "text": "Да, согласна с вышесказанным, в атлантиде лучше, ближе,теплее, как-то чувствуешь себя \"в\" данном событии..а музыкальный тетр нужно оставить,для балетов и спектаклей, чтоб быть там \"зрителем\". А что с экраном было?..ваще не интересно, в прошлый раз Бутусова показывали, муравьи на песню \"скованные одной..\" а в этот раз голая заставка винды. Ещё злые женщины в красных пиджаках не давали фотографировать..  Ну а в целом конеш Вячеслав Бутусов бесподобен! Слава ему!))",
        "from_id": 24725256,
        "reply_to_uid": 0
      },
      {
        "text": "о да) эти ненормальные тетки  как коршуны)",
        "from_id": 5929073,
        "reply_to_uid": 0
      },
      {
        "text": "Я не была в Атлантиде- была в концертном зале, примерно 2004 году,- совсем другая энергетика зала, степенность Бутусова такая же!!!!!",
        "from_id": 21158590,
        "reply_to_uid": 0
      }
    ]
  ],
  "6": [
    {
      "text": "космические цены....<br>Орги, сколько мест по 800 рэ и что это за места? <br>Выложили бы схему зала что ль с ценами, раз уж в муз театре"
    },
    [
      {
        "text": "Не так уж и дорого... <br>Ксения, время же есть, копите деньги:)",
        "from_id": 646098,
        "reply_to_uid": 0
      },
      {
        "text": "[id646098|Сергей], ну, для студента всё, что выше 500 - дорого =)) <br>не, ну 800 еще норм для такой группы для такого концерта... только хочется же поближе к артистам быть, чтоб побольше энергии прилетело... )",
        "from_id": 1374877,
        "reply_to_uid": 646098
      },
      {
        "text": "Я знаю выход, надо перестать быть студентом )))))",
        "from_id": 646098,
        "reply_to_uid": 0
      },
      {
        "text": "Цены не берутся с потолка они напрямую зависят от бюджета по организации мероприятия.<br>В принципе за легенду рока можно отдать и 1000 руб.",
        "from_id": 6452976,
        "reply_to_uid": 0
      },
      {
        "text": "Космические цена на Григория Лепса, где цена билета начинается от 3000 р или на Сукачёва например. Даже на Спилин билеты от 1000 начинаются. Так что цена достаточно адекватна",
        "from_id": 3855700,
        "reply_to_uid": 0
      },
      {
        "text": "[id3855700|Роман], это галактические цены =))",
        "from_id": 1374877,
        "reply_to_uid": 3855700
      },
      {
        "text": "Ксения, пробовали работать? гловой",
        "from_id": 633833,
        "reply_to_uid": 0
      },
      {
        "text": "[id633833|Сергей], пробовали не оскорблять незнакомых людей? 8)",
        "from_id": 1374877,
        "reply_to_uid": 633833
      },
      {
        "text": "ни в коем случае. разве вы мнительны?)",
        "from_id": 633833,
        "reply_to_uid": 0
      },
      {
        "text": "Галактические цены))  ещё наверно бывают межгалактические))) Вобщем думаю этот вопрос исчерпан )",
        "from_id": 3855700,
        "reply_to_uid": 0
      },
      {
        "text": "цены земные, мы же на планете Земля...",
        "from_id": 646098,
        "reply_to_uid": 0
      },
      {
        "text": "я думаю за этот коцерт можно и больше отдать, это же суперррррр.живем один раз, упускать любую возможность нельзя",
        "from_id": 68652941,
        "reply_to_uid": 0
      },
      {
        "text": "я тоже думаю за такой концерт можно отдать любые деньги, я не пожалела и купила себе билет на 11 ряд, хотя я тоже студент. Бутусов на столько совершеннен в своей музыкальной деятельности, что хочется быть к нему как можно ближе!))",
        "from_id": 11048396,
        "reply_to_uid": 0
      },
      {
        "text": "я тоже совершенен в своей спортивной деятельности =))))",
        "from_id": 646098,
        "reply_to_uid": 0
      },
      {
        "text": "мы все совершенны, каждый в своей деятельности, но наши концерты не покупают билеты",
        "from_id": 68652941,
        "reply_to_uid": 0
      },
      {
        "text": "Светлана, так вы тоже считаете себя Богом?",
        "from_id": 646098,
        "reply_to_uid": 0
      },
      {
        "text": "Бутусов совершенен во всем!",
        "from_id": 11048396,
        "reply_to_uid": 0
      },
      {
        "text": "Катрина, весьма громкое заявление.",
        "from_id": 646098,
        "reply_to_uid": 0
      },
      {
        "text": "Сергей, а почему ТОЖЕ????лично я обычный человек)))",
        "from_id": 68652941,
        "reply_to_uid": 0
      },
      {
        "text": "Светлана, ну вы написали что все мы совершенны в той или иной деятельности, мне бы хотелось узнать в какой деятельности, это совершенен человек?? И разве можно достичь совершенства, когда оно не имеет конца.?? =)))",
        "from_id": 646098,
        "reply_to_uid": 0
      },
      {
        "text": "бесконечность не имеет конца, а совершенству есть предел...",
        "from_id": 68652941,
        "reply_to_uid": 0
      },
      {
        "text": "есть самоутвержденность в достигнутом, но ни как конец совершенству.",
        "from_id": 646098,
        "reply_to_uid": 0
      }
    ]
  ],
  "166": [
    {
      "text": "Опросик"
    },
    [
      {
        "text": "1,5 часа за такую стоимость... ну, и в который раз убеждаюсь, что привозить рок-исполнителей в театры - это как-то странно ) будь это какие-нибудь бодрые киш/би-2, отсутствие танцпола опечалило бы совсем сильно, но так как это был спокойный бутусов, с пивом покатит",
        "from_id": 1374877,
        "reply_to_uid": 0
      },
      {
        "text": "Киш, кстати, в Омске выступал только в ДК и театрах :) в основном в химике",
        "from_id": 2460125,
        "reply_to_uid": 0
      },
      {
        "text": "[id2460125|Егор], в цирке еще<br>да все от публики ещё зависит.на кише народ вообще бодрый.  в этот раз меня спасал только сидящий рядом мальчик, который горланил песни, а остальные вокруг как-то совсем сдержанно себя вели. я за эмоциональность, в опщум =)",
        "from_id": 1374877,
        "reply_to_uid": 2460125
      },
      {
        "text": "[id1374877|Ксения], а где ты сидела? Муж на концерте был..Говорит, что тож тухло было. Может все ж от места зависит)).",
        "from_id": 2745652,
        "reply_to_uid": 1374877
      },
      {
        "text": "[id2745652|Иринка], балкон. знакомый сидел в зале, говорит, там тоже все молчали. ну не совсем как рыбы, конечно, но да, было тухловато...",
        "from_id": 1374877,
        "reply_to_uid": 2745652
      },
      {
        "text": "[id1374877|Ксения], ну вот. Муж тож говорил, что в зале какая-то движуха хоть была..",
        "from_id": 2745652,
        "reply_to_uid": 1374877
      },
      {
        "text": "В зале мало было движухи!!! атмосфера театра может не та?",
        "from_id": 21158590,
        "reply_to_uid": 0
      },
      {
        "text": "да было ощущение, что шуметь во время песни воспрещается!женщины блюдили))и вообще много взрослых  людей, которые просто как в театре сидели..ни аплодисментов, ничего!",
        "from_id": 679930,
        "reply_to_uid": 0
      },
      {
        "text": "гоняли за бинокль, думали фотик))) и за попытку встать во время  песни )))) театральная обстановка дала о себе знать....... публика пришла на спектакль.....",
        "from_id": 21158590,
        "reply_to_uid": 0
      }
    ]
  ],
  "106": [
    {
      "text": "А скажите, где нибудь еще есть билеты????"
    },
    [
      {
        "text": "ТЦ Омский. Касса Муз. театра, на одной из смен ещё что-то было",
        "from_id": 3855700,
        "reply_to_uid": 0
      }
    ]
  ],
  "49": [
    {
      "text": "А какие цены на места в партере?"
    },
    [
      {
        "text": "от 1500",
        "from_id": 73559425,
        "reply_to_uid": 0
      },
      {
        "text": "Партер от 1400. Если конечно по 1400 что-то ещё осталось",
        "from_id": 3855700,
        "reply_to_uid": 0
      },
      {
        "text": "самые дешёвые 1500 оставались на 18 ряд",
        "from_id": 73559425,
        "reply_to_uid": 0
      },
      {
        "text": "у меня 1500 р 19 ряд",
        "from_id": 57309029,
        "reply_to_uid": 0
      },
      {
        "text": "значит не в ТЦ покупал",
        "from_id": 73559425,
        "reply_to_uid": 0
      },
      {
        "text": "В кассах музыкального театра брал)",
        "from_id": 57309029,
        "reply_to_uid": 0
      },
      {
        "text": "ну вот",
        "from_id": 73559425,
        "reply_to_uid": 0
      }
    ]
  ],
  "115": [
    {
      "text": "Точно играли в других городах в феврале 2012:<br><br>01. Девушка по городу<br>02. Песня идущего домой<br>03. Прогулки по воде<br>04. Взгляд с экрана<br>05. Я хочу быть с тобой<br>06. Крылья<br>07. Хлоп-хлоп<br>08. Шар цвета хаки<br>09. Печаль (КИНО)<br>10. Спокойная ночь (КИНО)<br>11. Пачка сигарет (КИНО)<br>12. Звезда по имени солнце (КИНО)<br>13. Прощальное письмо<br>14. Дыхание<br><br>Остальное не знаю...эти песни точно были. Ну я так понял,что в среднем они исполняли по 20-21 песни на концертах."
    },
    [
      {
        "text": "Большущее спасибо! :)",
        "from_id": 1374877,
        "reply_to_uid": 0
      },
      {
        "text": "да не за что) Конечно не факт,что в Омске всё это будет. Например в Воронеже 16 февраля были недовольны слушатели концертом. Хотя там из этого списка песен 12-13 точно было. Я думаю будет всё примерно тоже, что было в Омске в 2009 + побольше песен КИНО, хотя бы 3-4 и пару песен Ю-Питера, естественно чуть меньше песен Нау. Посмотрим)",
        "from_id": 73559425,
        "reply_to_uid": 0
      },
      {
        "text": "спасибо за ответ!)",
        "from_id": 679930,
        "reply_to_uid": 0
      },
      {
        "text": "блин, ну неужели на юб.туре группы обязательно столько киношных песен петь!? я конечно всё понимаю - Каспарян и всё такое, но хочется побольше Нау",
        "from_id": 1135244,
        "reply_to_uid": 0
      },
      {
        "text": "не нравится мне треклист, понимаю слушателей Воронежа",
        "from_id": 1135244,
        "reply_to_uid": 0
      },
      {
        "text": "Да уж.. как повезло тем,кому исполнили столько песен(( у нас от силы 14.. и не было",
        "from_id": 20306039,
        "reply_to_uid": 0
      },
      {
        "text": "я хочу быть с тобой.. и еще видимо много чего.. интересно от чего зависит трек лист? и количество песен?",
        "from_id": 20306039,
        "reply_to_uid": 0
      }
    ]
  ],
  "118": [
    {
      "text": "Ребятааааа!!!<br>Уже послезавтра ^.^"
    },
    [
      {
        "text": "Ура!",
        "from_id": 73559425,
        "reply_to_uid": 0
      }
    ]
  ],
  "120": [
    {
      "text": "подскажите, где будет проходить концерт? в музыкальном театре или в концертном зале? меня запутали совсем"
    },
    [
      {
        "text": "на билетах написано: Музыкальный театр)",
        "from_id": 73559425,
        "reply_to_uid": 0
      },
      {
        "text": "конечно лучше было б в концертном)  но в музыкальном тоже на уровне там после ремонта,  был там на Океане Эльзе  все было качественно!!!! вообщем не Химик)))))",
        "from_id": 113230291,
        "reply_to_uid": 0
      }
    ]
  ],
  "123": [
    {
      "text": "а кто на разогреве?"
    },
    [
      {
        "text": "Я думаю, что никакого разогрева не будет. Вот в 1988г. Наутилусы выступали в Омске, на разогреве у Машины Времени. Вышел даже концертный альбом Раскол (1988). Песни из Омска)",
        "from_id": 73559425,
        "reply_to_uid": 0
      },
      {
        "text": ")))",
        "from_id": 20226267,
        "reply_to_uid": 0
      },
      {
        "text": "Была на этом концерте в СКК, но не помню, чтобы там была Машина Времени.",
        "from_id": 22836349,
        "reply_to_uid": 0
      }
    ]
  ],
  "60": [
    {
      "text": "Кстати, оргам на будущее, было бы замечательно, если бы помимо мест, где можно купить билеты в группе была бы информация, о времени работы этих касс<br>И ещё просьба, если внезапно обнаружится трек-лист концерта, опубликуйте здесь"
    },
    [
      {
        "text": "Ксения, мы учтём ваши пожелания, но график работы некоторых касс для нас до сих пор остаётся загадкой )) Билеты по 1200 так же оставались в Континенте и в Муз. театре и кажется в Меге.",
        "from_id": 3855700,
        "reply_to_uid": 0
      }
    ]
  ]
}