{
  "51": [
    {
      "text": "Конец Великой Тьмы<br><br>Наше время. Главный герой-парень лет 10. Сирота при живых родителях. Он живёт в Москве (либо в другом городе РФ с крайне малопригодными для жизни условиями) в неблагополучной семье, в такой, что мечтает, что его заберут в приют. Отец его пьёт, а мать стерва. Они его гнобят и наказывают по любому поводу и без повода. Надолго запирают его в своей комнате. И, поскольку там ему нечем заняться и игрушек ему не покупают, он начинает делать их из всякого мусора-крышек от бутылок, пузырьков, банок и т.д. Свои игрушки он не показывает родителям, так как они их могут отобрать и выбросить.<br>Он собирает несколько игрушечных роботов, каждому придумывает имя и характер и играет с ними. Однажды, когда ему было особенно плохо и он собирался выпрыгнуть из окна, его роботы оживают и останавливают его. Они рассказывают, что их оживили добрые инопланетяне, которые пролетали рядом, но не смогли пролететь мимо, видя такое безобразие. Вообще, вмешиваться в судьбы людей им под страхом казни строго запрещено Межпланетным Пактом о невмешательстве. Но они нарушают этот пакт, чтобы помочь этому сироте и многим другим людям с подобной судьбой, которых становится всё больше и больше.<br>Роботы рассказывают ему, что их оживили чтобы они помогли исправить то античеловеческое общество, в котором сегодня все живут. Инопланетяне так же передали роботам носитель информации, на котором записаны технологии, которые могут позволить любям получать энергию и ресурсы без загрязнений окружающей среды, лекарства от всех болезней, долговечные материалы и вещи и кучу всего ещё. Этот носитель нужно доставить президенту, так как они считают его ответственным за то, что происходит в стране. Роботы помогают сироте сбежать из дома, встречают массу приключений<br>Затем встречают человека, который соглашается им помочь доставить носитель информации к мировому правителю, поскольку работает на него, но не согласен с загрязнением среды. Они тайно проникают в дом правительства, убегают от охранников, но их ловят и изучают. И они уже отчаиваются донести носитель. Но затем всё же они удостаиваются уединенции с президентом.<br>И сообщают ему о новых технологиях производства энергии и формирования гуманного и справедливого общества, где все трудятся во благо общего дела, а не каждый сам за себя и готов убить ближнего ради наживы. Но к их огромному удивлению, правитель сообщает им, что от него ничего не зависит, так как президенты только выполняют функцию связей с общественностью и собственного пиара, создавая видимость кипучей деятельности и собственной значимости, а всеми президентами в мире управляют те, у кого больше денег, а ими в свою очередь управляют злые иноплпланетяне,которые с помощью этих банкиров, президентов и владельцев СМИ ведут сокращение населения планеты, путём организации войн, искуственно создаваемых болезней и эпидемий, развития преступности, пьянства, наркомании и нищеты. А подобные технологии давно имеются у его учёных, но они их не запускают, так как они сделают людей свободными и они не будут больше нуждаться в правителях. Говорит, что его всё и так устраивает, так как он имеет всё.<br>А все люди в мире трудятся на них и на злых инопланетян. Но тем не менее они их всё равно уничтожают, так как злые инопланетяне хотят со временем сами заселить Землю. Но сделать этого пока не могут, так как атмосфера Земли ещё не достаточно загрязнена и пока не пригодна для их жизни.<br>Затем президент приказывает казнить человека и сироту, а роботов изучить и тоже уничтожить. Но им удаётся бежать, а также пробраться к главному ретранслятору телевидения, по которому до этого транслировалась только тупая обалванивающая реклама, а также другие зомбирующие и отупляющие сериалы, фильмы и передачи, разрушающие человечное общество и делающие из людей тупых, агрессивных животных, которым плевать на всё, кроме собственной шкуры. И по этому ретранслятору они и посылают обращение людям и рассказывают о давно доступных технологиях, и о том, кто на самом деле правит миром. Люди во всём верят, видя оживших роботов из мусора и идут штурмовать дома организаторов этого мирового беспредела.<br>Но армии и полиции стран на стороне этих организаторов. Они начинают быстро уничтожать тех, кто выступил против них.<br>И роботы решают связаться с добрыми инопланетянами, чтобы рассказать им о том, что злые инопланетяне вмешались в жизнь землян, нарушив Межгалактический договор. С трудом, но им это удаётся. И добрые инопланетяне останавливают истребление людей на Земле.<br>Затем люди постепенно осваивают и запускают эти технологии и радуются новой здоровой и свободной жизни. Все СМИ перестают вести пропаганду криминала, жестокости, эгоизма и прочей мерзости. По ним теперь разрешено показывать только добрые, интересные и обучающие фильмы.<br>А бывшее мировое правительство и его прихвостни приговариваются к работам по очистке водоёмов и уборке и утилизации грязи и мусора."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 119500499,
        "text": "Если вообще, то сюжет классный. Но есть пара мелочей. Например, стоит поуменьшить информации на носителе, переданном инопланетянами, иначе будет похоже на детскую сказочку. Но в целом хорошо. Удачи!"
      }
    ]
  ],
  "28": [
    {
      "text": "Мой первый рассказ.<br><br>          12 дней в летнем лагере.<br>                     Глава 1.<br>Вот и наступило лето. Лето, Лето!!! Как я люблю это слово. Полная свобода, от одной мысли об этом у меня шли мурашки по всему телу. После школы я побежала довольная домой и сказала подружкам, что позвоню. Дома меня встретила мама и сказала:<br>-Доченька, у меня хорошая новость!<br>-Да мама, я слушаю. <br>-Я достала для тебя путевку в летний лагерь. Ты рада?<br>-Но мама у меня уже есть свои планы на это лето. И лагерь в эти планы не входил. Тем более я первый раз еду куда-нибудь далеко от дома и надолго. Для меня это не привычно.<br>Мне уже было 13 лет, а я так никуда и не съездила, если только к бабушке и один раз на экскурсию с классом.  И то впечатлений осталось очень мало.<br>-Нет, ты едешь, я зря искала эту путевку?<br>-Мама ,может ты сможешь её вернуть?<br>-Нет, и это не обсуждается. Ты должна развиваться, Арина.<br>-Ну, мама…<br>-Ты едешь завтра утром. Времени очень мало, так что иди, собирайся.<br>Я послушно пошла  в свою комнату, думая про себя: ну за что мне это?<br>Зайдя в комнату, я сразу начала звонить подругам и говорить, что все мои планы не будут осуществлены. Они, как лучшие подруги посочувствовали мне. Поговорив вдоволь с подругами, посидев в интернете и собрав вещи, я с грустными мыслями пошла спать.<br>Утро наступило быстро. Мама разбудила меня рано и сказала, что автобус уже ждет. Нехотя встав,  я умылась, оделась, попила чай и пошла на остановку. Мама всю дорогу рассказывала про этот лагерь, но я не слушала, я думала о своем. Спустя пол часа автобус остановился и нам объявили что это последняя остановка. Я вышла и увидела довольно большую территорию, окруженную каменным забором. За забором я увидела детей и взрослых, которые стоят в очереди и ждут когда зарегистрируются. И мы встали в эту очередь перед нами стояла женщина и мама сразу завела с ней разговор, расспрашивая у неё все про этот лагерь. А я разглядывала окрестность. Вокруг было много домов-коттеджей, одна столовая, беседки, танцпол и административный корпус, где мы и стояли. Я не заметила, как подошла наша очередь. Врач заполнил анкету обо мне, проверил меня, выдал какую-то бумажку маме и сказал приятного времяпровождения. Если бы, думала я. Потом мы пошли выбирать мне отряд, по возрасту мне подходил 4 и 5,  я выбрала 5, где были дети 13-14 лет. Потом молодая девушка (скорей всего это была наша вожатая) взяла мои вещи и повела к одному из коттеджей. Когда мы пришли, она подошла к одной из комнат и начала разговаривать с моей мамой. Я как всегда не слушала их разговоры, потому что взрослые болтают о всяких глупостях. На прощание мама поцеловала меня в щеку и сказала, что я не соскучусь. Да я уже умираю со скуки от одного вида этого всего (думала я).Когда мама ушла, я зашла в свою комнату там никого не было(точнее были чьи-то вещи, но детей самих не было, поэтому я спокойна начала осматриваться и раскладывать вещи). Я почти разложила вещи и услышала, что кто-то топает по коридорам. В одно мгновенье в комнату зашли 4 девочки и сразу начали меня разглядывать. Видно они уже со всеми подружились, теперь пришла моя очередь. Я решила начать разговор первой:<br>-Привет, сказала я.<br>-Привет! А ты только что приехала? -сказала одна из девочек.<br>-Да, я новенькая. Я не захотела медлить и сразу рассказала все про себя девочкам. Меня зовут Арина, мне 13 лет живу в Орле, увлекаюсь танцами, пением.<br>-Так быстро, но достаточно полностью о себе рассказала – сказала девочка.<br>-Я не люблю медлить, особенно когда с кем-то знакомлюсь. Ну, так как вас зовут? Откуда вы? Сколько вам лет?<br>-Я Саша мне 13 лет я из Мценска.<br>-Я Кристина мне 13 лет я из Орла.<br>-Значит землячки? – перебила я.<br>-Значит да – ответила она.<br>-Я Катя мне 14 я из Новосиля.<br>-Очень приятно, сказала я.<br>-Нам тоже, в один голос сказали девочки.<br> Тут зашла вожатая и сказала, что минут через 15 будет построение, и мы пойдем в столовую. Я поторопилась, потому что не все вещи были разложены. Я быстро раскидала оставшиеся вещи по полкам и побежала на построение. Девочки уже были на улице. Меня поставили в пару с девочкой, остальные дети уже разбились на пары. Мне пришлось начать разговор первой:<br>-Привет, я Арина, а ты?<br>-Я Даша.<br>-Ты откуда?<br>-Я из Корсаково.<br>-Странно, не слышала о таком городе. Это наверно где-то далеко.<br>-Нет, совсем нет. Это небольшое село в Орловской области.<br>-Понятно. <br>На самом деле меня не смущает, где живет человек, главное чтобы с ним было приятно общаться.<br>-А ты где живешь?<br>-Я из Орла.<br>-Интересно наверно жить в городе.<br>-Конечно! В городе есть все!<br>Я увидела, что Даша приуныла, наверно её затронуло то, что в селе мало построек, поэтому я постаралась её утешить.<br>-Ты что обиделась?<br>-Мне немного жаль, что у нас в Корсаково мало чего есть.<br>-Ничего, не расстраивайся, Орёл был тоже когда-то селом.<br>-Ну да ты права.<br>Тут мы услышали командный голос вожатого. Он говорил что мы уходим. <br>Всю остальную дорогу до лагеря мы молчали, я была вообще в своих мыслях. Я продолжала осматривать окрестности, на этот раз очень внимательно. Сегодня был очень хороший, солнечный денёк, это меня радовало. В лагере было много деревьев разных видов: клён, дуб, липа, сосна и конечно очень много берёзок. Я обожаю берёзки, они такие стройные, а листва, листва так интересно расположена, что у меня дух захватывает. Так же на территории лагеря было много клумб, цветов там было очень много и все разных видов: васильки, колокольчики, нарциссы, астра, георгины, марионетки, роза и моя любимая ромашка. Хоть ромашка цветок простой и не чем не примечателен, но мне он нравится. Я сразу представляю старину, ведь ромашка-это символ старины простых людей-крестьян. И я чувствую себя просто крестьянкой. Я не заметила, как мы уже подошли к столовой.<br>Мы помыли руки и ещё минут 10 стояли в коридоре, просто на нас еще не накрыли. Когда же нас позвали, то зайдя внутрь, я почувствовала приятный запах, это пахло едой. Столовая собой представляла ,огромную комнату с множеством столиков и стульчиков. Я села с Дашей, так как девочки, с которыми я познакомилась в комнате, уже сели за стол и там не было места. Был обед, поэтому нам давали первое, второе и компот. На первое был борщ, на второе была картошка-пюре с котлетой. За столом мы так особо не говорили с Дашей, потому что я думала о своем, а она скорей всего тоже. Пообедав, мы опять построились и пошли в свой корпус на тихий час. Оказалось, что Даша живет в соседней комнате. Придя в корпус, я пошла в свою комнату, девочки были уже там. Они сидели и показывали вещи, которые у них есть. Увидев меня, Саша сказала:<br>-Смотри, тебе нравится?<br>На ней было одето красное платье в горошек, с черным ремешком.<br>-Мне нравится!<br>-Спасибо!- ответила она с улыбкой.<br>-А какие вещи есть у тебя?- спросила Кристина.<br>С собой в лагерь я взяла не очень много вещей. В основном это были шорты, футболки, топики и джинсы. Из обуви у меня были кеды и балетки. Если честно я не очень люблю платья. Но отличить хорошее платье от плохого могу.<br>-Ты сможешь увидеть, когда они будут одеты на мне - ответила я.<br>-Ну, так чего ты ждешь?<br>И я пошла доставать с полки свои вещи.<br>Девочкам понравилась моя одежда, чего я не ожидала. Потом мы сидели каждый на своей кровати и рассказывали разные истории из жизни. Потом речь зашла о мальчиках. Они начали обсуждать мальчиков из нашего отряда. Я не очень любила разговаривать на такие темы и поэтому просто слушала, что они говорят.<br>-Лично мне понравился мальчик в красной футболке - сказала Катя.<br>-Он слишком высокий - ответила Саша. Мне понравился в синих шортах.<br>-У каждого свои вкусы.<br>-Ну да ты права, Кристина.<br>-Арина, а ты почему ничего не рассказываешь? – спросила меня Саша.<br>-Да я особо никого не разглядывала, познакомилась только с одной девочкой из соседней комнаты.<br>-Ну, ты даешь. И как зовут эту девочку?<br>-Даша.<br>-Понятно.<br>Я захотела пить и потянулась за бутылкой воды, и тут у меня упала с тумбочки тетрадь. Девочки сразу спросили:<br>-Что это такое?<br>-Да ничего особенного.<br>-Нет, ты скажи.<br>Пришлось сказать.<br>-Это мой личный дневник.<br>-Ну, раз личный мы не будем читать.<br>-Ну и хорошо.<br>После тихого часа мы немного посидели в корпусе, сходили на ужин, где произошел один случай. Когда я относила поднос с едой на мойку, то один мальчик столкнулся со мной и опрокинул на меня его поднос. Я была возмущена и почти крича, выговорила:<br>-Ты что наделал?<br>-Извини, я не хотел.<br>-Да конечно, а мне теперь это все стирать.<br>-Я, правда, не хотел.<br>-Ну ладно будем считать, что это было случайно. А ты вроде из нашего отряда да?<br>-Я с 5 отряда, а ты?<br>-Я тоже.<br>-Ну, я Вова.<br>-Я Арина.<br>-Приятно.<br>-Взаимно.<br>-Извини еще раз, что так вышло.<br>-Ладно, будь осторожней, чтобы еще кому-нибудь не испачкать одежду.<br>-Учту.<br>И мы разошлись. Пришло время собираться на дискотеку. Когда я пришла в корпус, то девочек в комнате не было. Но я заметила, что в тумбочке вещи лежали по-другому. Такое ощущение, что кто-то в них копался. Особое значение я этому не придала, тем более что пришли девочки. Я надела серые джинсы и черную футболку с ярким рисунком. На ногах были обуты кеды. Девчонки надели платья и мы пошли на танцпол.<br>Когда мы подходили к танцполу, то  слышали весёлую танцевальную музыку. Нам это понравилось. <br>-Надо оторваться по полной - сказала Саша.<br>-Да мы ещё успеем – с насмешкой сказала Кристина.<br>-Ну, все равно не будем терять времени даром.<br>А меня всё мучали вопросы: кто же мог рыться в моих вещах? И для чего? Я даже тут никого еще не успела узнать.<br>Мы с девочками встали в отдельный кружок и начали танцевать. Сначала настроения не было, а потом не знаю, что с нами случилось, но мы отжигали по полной. И тут объявили медленный танец. Я спокойно пошла на лавочку и заметила, что девочек уже кто-то пригласил. А я тут одна. И как только эти мысли пронеслись у меня в голове, меня кто-то тронул за плечо. Я повернулась, там был Вова.<br>-Потанцуем? – нежным голосом сказал он.<br>Он меня не забыл, он пригласил меня, значит я не очень то и страшная – пронеслось у меня в голове.<br>-Не против - как-нибудь более равнодушно ответила я.<br>И он обнял меня за талию, а я обхватила его шею. За эти минуты, которые  мы танцевали я получше смогла его разглядеть. У него были светло-каштановые волосы, небольшой нос и что особенно мне нравилось у него были ярко зелёные глаза. Интересно чем могла я его привлечь? Или он просто хочет загладить свою вину? Столько вопросов, на которые нет ответов и еще этот беспорядок в моей тумбочке. Но я постаралась пока об этом не думать, потому что меня впервые пригласили на медленный танец. <br>Когда музыка перестала играть, Вова отпустил меня и шепнул на ухо:<br>-Ещё увидимся!<br>-До встречи! – еле слышно сказала я.<br>Потом я пошла к девчёнкам, они начали ко мне приставать с вопросами:<br>-Кто это?<br>-Это тот о ком ты говорила?<br>-Какие ощущения?<br>-Ты вся красная! – вымолвил кто-то.<br>На все я просто ответила:<br>-Позже объясню.<br>У меня не было больше желания танцевать, не знаю даже почему, я наоборот должна радоваться, что меня кто-то пригласил, но все было по-другому. И в скором времени я просто незаметно ушла в корпус.<br>Корпус пустовал, но тут я услышала, что кто-то плачет. Звуки доносились со второго этажа, как раз где был наш отряд. Потом я прислушалась и точно определила, откуда я слышу звуки, это была комната по соседству. Сначала я постучала в дверь, а потом открыла её и увидела Дашу. Я сразу подошла и спросила:<br>-Что случилось?<br>-Ничего.<br>-Ты можешь довериться мне, я никому ничего не скажу и попробую помочь.<br>-Ладно, я скажу, только обещай, что никому?<br>-Обещаю.<br>-Только что я звонила домой и узнала плохую новость.<br>-Ну и?<br>-Мои родители разводятся.<br>-Ой, я сожалею, но может можно что-нибудь исправить?<br>-Боюсь что ничего.<br>-Даша, ты крепись, во всех семьях бывают ссоры. Просто где-то они незначительные, но где-то более крупные, но это все пройдет.<br>-Будем надеяться.- Даша немного успокоилась.<br>-А теперь давай сходим в душ и пойдем спать?<br>-Пошли.<br> Так прошел первый день в летнем лагере, честно говоря, я ожидала совсем другого, я думала, что меня никто не заметит, и люди просто не захотят со мной общаться, но все оказалось совершенно не так и я рада"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 84207366,
        "text": "Очень интересно. Тв хорошо пишешь, но я бы кое-где сделала небольшие поправочки)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 83076438,
        "text": "Молодец! Прочитала на одном дыхании. Ты же будешь продолжать?"
      }
    ]
  ],
  "29": [
    {
      "text": "Мой первый рассказ,не судите строго.<br><br>                                       Гонка за Любимую.<br><br>Глава 1. Подделка. <br><br>Все начинается в деревушке.(В старом,заброшеном доме,на улице утро)Главный герой просыпается седящим на стуле.Он крепко связан.К нему подходит человек и бьёт его по голове.(Человек на стуле Томми(Подделка)).(человека который связал его зовут Ренни) <br>Томми:Что происходит!?Где я!?<br>Ренни:Ты забыл?Что ты украл!<br>Томми:Что украл!?Я нечего не понимаю!<br>Ренни посмотрел на фотографию.<br>Ренни сказал работникам:<br>-Вы взяли не того,идиоты!!!<br>Ренни:Убить его!<br>Томми:О нет,нет!Не надо!<br>Они его убили выстрелом в голову.<br>Уходя  Ренни сказал:Поршивый ублюдок,опять ускочил.<br><br>Глава 2. Небольшие проблемы.<br><br>Дальше дело идёт в Турции в городе Анталия.(12:45)<br>Томми идёт по коридору 5-и звёздочного отеля.(Одет в голобую майку,в чёрных очках,и в белых шортах.)<br>Открывает дверь номера.<br>На кровати лежит его жена.он подходит и говорит:<br>-Ну что любимая,идёш на пляж.<br>(Жена Гвен.)<br>Гвен:Как-то не хочется.Хочется поволятся на кроватке.<br>Томми:Ночью поволяемся вдвоём,а сейчас пошли купаться.<br>Они готовятся и идут на пляж.(12:57)<br>После долгого купания они пряходят с пляжа(15:40).<br>Идут на ужин.Идут по коридору отеля держась за руки друг друга.Спускаются на этаж ниже.Там их уже ждёт много вкусной еды.<br>Томми:Бери всё что хочеш!<br>Гвен:Хорошо!<br>Вдруг у Томми зазвонил телефон.<br>Томми:Я выйду на секунду.<br>Гвен:Хорошо.Я займу столик.<br>Томми выходит на улицу.Перезванивает на тот номер который ему звонил.<br>Идит гудки.<br>Ренни:Как дела,Томми?<br>Томми:Отлично,а ты как, всё ещё желаеш меня убить?(сказал с ухмылкой на лице)<br>Ренни:Мои ребята искали тебя.Но они взяли не того.<br>Томми:Не такие уж и у тебя хорошые ребята.<br>Ренни:Ты знаеш что мне нужно,ведь так?<br>Томми:Да,и это ты никогда не получиш.<br>Ренни:не будь так уверен!<br>Вдруг откуда не возьмись появлятся наряд полиции<br>Ренни:Слышиш,это за тобой!<br>Томми рванул за Гвен.<br>Томми:Нам нужно уходить!<br>Гвен:Что происходит?<br>Томми взял её за руку и они побежали к выходу.К выходу подбежали ОМОНЫ,<br>и начали стрелять.<br>Томми и гвен побежали на кухню.Наряд рванул за ними.На кухне был запосной выход.<br>они выбежали через него.Томми нашёл тачку (lamborghini aventador.Желтого цвета)<br>Гвен:Что происходит Томми!?<br>Томми:Долгая история,позже расскажу!<br>Они сели в машину и погнали.<br>На главном Шоссе их останавливают с помщью шипов.Они выходят из машины с поднятыми руками.<br>Их задерживают и отвозят в участок.<br><br>Глава 3. Похищение.<br><br>Их закрывают в разных клетках<br>Через час Томми зовут в комнату для допросов.<br>Коп:Так ты Томми Хандерсен.28 лет.Задержан по подозрению в убийстве 20 человек.<br>Томми:Что!?Какие 20 человек!?Я никого не убивал!<br>Коп:А вот видео запись с камер,говорит обратное!!!<br>Коп включает ему видеозапись.<br>Коп:Теперь понял!<br>Томми:Меня подставили!!!Это не я!!<br>Коп:А мне насрать!!!<br>Коп:Зачем ты их убил!?<br>Томми:Я их не убивал!!!<br>Допрос продолжался.После допроса Томми увели в клетку.А Гвен отвели на допрос.<br>Томми:За что её, она нечего не делала!!<br>Охранник промолчал и повёл её в комноту.<br>Томми:Нужно как-то выбираться от сюда.<br>(ТЕМ ВРЕМЕНЕМ В КОМНОТЕ ДЛЯ ДОПРОСОВ)<br>Коп:Гвен Хандерсен.25 лет.Ты помогала своему мужу в чём-то?<br>Гвен:Я даже не знала!Что он убил 20 человек!<br>Появляется звук выстрелов.Коп хватает пистолет,и наводит его на дверь.<br>Вдруг распахивается дверь.В комноту врывается Ренни и убивает копа.<br>Ренни:Ну что пошли со мной!<br>Гвен: Кто ты!?<br>Ренни вкалывает ей слабительное.Гвен быстро засыпает.Он берёт её и уносит.<br>Через несколько минут после ухода Ренни,в комноту врывается Томми.<br>Томми:Что здесь было?<br>Томми Берёт пистолет и уходит через окно.<br><br>Глава 4.  Помощь в деле.<br><br>Ему на телефон звонит Ренни.<br>Ренни:Ну что может обмен?Ты мне Приборчик а я тебе твою девчушку.<br>Тонни:Где она!!?<br>Ренни:Спокойней Тонни,спокойней.Мне нужен только прибор.<br>Тонни:Это ты меня подставил?<br>Ренни:Если ты про убийство 20 человек,то да я.<br>Тонни:Я убью тебя!!<br>Ренни:Вообщем так я жду прибор в течении месяца!Так как я знаю за него нужно бороться!<br>Тонни:Хорошо я найду его.Только не трогай  Гвен!<br>Ренни:Замётоно.Увидимся.<br>Разговор по телефону кончился.<br>Тонни:Мне нужна помощь!<br>Тонни отправился к старому другу.(Его зовут Зак)<br>Через час осторожно идя по городу он всё же приходит к нему.И стучится к нему в дверь.<br>Зак:Что ты тут делаеш?<br>Тонни:Мне нужна твоя помощь.<br>Зак:Хорошо заходи!<br>Тонни зашёл к нему в дом.<br>Тонни:В доме как всегда не убрано!<br>Зак:Ну ты же меня знаеш.И в добавок дом-работница заболела.<br>Зак:Ну может перейдём к делу?<br>Тонни:Ах да,точно!<br>Тонни:Мою жену похитил Ренни.В замен он требует прибор.<br>Зак:Какой прибор?<br>Тонни:Этот прибор способен внушить человеку задание другого,и чтобы тот исполнял.<br>Зак:А понятно.<br>Зак:А чем я могу помочь?<br>Тонни:Я выяснил что этот человек,у которого сейчас находится эта штука,устраивает Всемирный Гоночный Турнир.Приз за победу 10 милионов долларов.<br>Зак:Дай угодаю ,тебе нужна тачка для гонок!?<br>Тонни:В точку брат!<br>Зак:ну машин у меня много!Пошли в гараж!<br>Они спустились в гараж.<br>Зак:Выбирай любую!<br>Тонни:Класс!Мне эту!<br>Зак:Porsche Carrera GT!!<br>Тонни:Она вполне быстрая,да и управление у неё удобное,если починить.<br>Зак:Да,делов конечно немного!<br>Тонни:И ещё мне нужна одежда ,не могу же я гонять в майке и шортах.<br>Зак:У меня полно одежды!!<br>Тонни:И оружия.<br>Зак:Хорошо.<br>Зак и Тонни пошли собирать всё нужное.<br> <br>Глава 5. Я найду тебя!!<br><br>После того как Зак и Тонни собрали все нужные вещи,они начали готовиться к гонкам.Тонни в гараже ковырялся в машине,а Зак отправился вписывать его в гонку на 10 лимонов.Через 3 часа пришёл Зак .Открывает дверь.(Одет в элегантном костюме.) <br>Зак:Ну вот и всё.<br>Тонни:Ты смог!?<br>Зак:А чего ты ожидал от своего старого друга?<br>Тонни:Ладно,уяслин,давай рассказывай о гонке.<br>Зак открыл сумку и достал от туда ноутбук.Открыл его и показал карту гонки.<br>Тонни:Вау!<br>Зак:Гонка начинается в Турции,ну а заканчивается в Лос-Анджелесе!<br>Тонни:Сколько всего гонок?<br>Зак:Пока незнаю,но пожзе всем участникам гонки сообщят.Твоя цель стать первым в гонке,и Джейк вручит тебе 10 милионов.Этот прибор всегда с ним он не хочет чтобы его кто-то украл.Ты его схватиш,мы заберём у него прибор.<br>Тонни:Подожди а как же на счёт охраны!? <br>Зак:Ну... что-нибудь придумаем.<br>Тонни:Ну и когда старт?<br>Зак:Через неделю ровно в 22:00!<br>Тонни:Хорошо!Ну тогда нужно готовиться!<br>Зак:Да.<br>Зак помогал лишь немного,а всё остальное время смотрел телевизор и пил пиво.Тонни же напротив весь день работал не покладая рук.После упорной работы над тачкой Тонни поднялся в гостинную чтобы выпить после работы.Зак как раз смотрел футбол.<br>Зак:Ну как твоя девочка?<br>Тонни:Думаю скоро будет готова к старту!<br>Зак:Это хорошо!А вот наши опять проигрывают.4:2!Вот засранцы!<br>Тонни:Ясно долго не сиди,а то ослепнешь напрочь!<br>Зак:Ты говориш прям как моя мама,когда я был маленький!<br>Тонни:Ладно всё я спать!<br>Зак:Ладно давай!<br>Пока Тонни уходил,команда Зака забила!<br>Зак:А ВОТ ВАМ!!!!!4:3!!!Я всегда верил в вас!<br>Тонни немного засмеялся и пошёл наверх.Наверху он лёг на кровать Положил руки за голову и смотрел в потолок.Он думал о Гвен.Он взял телефон, начал смотреть фотки Гвен.Он жутко волновался о ней.Плачя он сказал:<br> -Я найду тебя,я найду тебя во что бы то не стало!!Я достану эту штуку,и мы снова будем вместе как раньше!!<br>Он крепко зжал кулаки,Он бы готов разорвать Ренни.Но всё же через несолько минут он успокоился,и заснул.<br><br>Глава 6. Подготовка закончилась.<br><br>На следующие утро Тонни встал рано чтобы закончить с машиной пораньше.Он спускается внизи видит что на диване лежит Зак.Он подходит к нему и начинает будить.<br>Тонни:Зак,вставай!<br>Зак нечего не ответил и продолжал спать.<br>Тонни:Зак,налоговая пришла!!!!<br>Зак быстро в стал соо словами:<br>-Где они,быстро отвлеки их пока я спрячусь!!<br>Тонни:Ха-ха-ха-ха-ха!!Успокойся,это шутка.<br>Зак ударил его по щеке.<br>Тонни:За что!?<br>Зак:За налоговую!<br>Тонни:Ладно,прости погоречился.<br>Зак ещё раз ударил его по щеке.<br>Тонни:А этот за что!?<br>Зак:За то что разбудил!<br>После этого они оба пошли и выпили кофе.После кофе  они оба пошли в гараж ченить тачку.<br>Зак:Я помогу тебе.<br>Тонни:С каких пор лентяй хочет работать?<br>Зак:Мне больше нечего делать!<br>Весь день они чинили машину.К вечеру они оба устали.поднялись наверх взяли поесть,и пошли смотреть телевозор.И так было до Вторника.Они оба спали на диване в гостинной,забросаные поп-корном.Через некоторое время Зак встал и разбудил Тонни.После чего они пошли на кухню кушать.За столом они начали разговор.<br>Зак:Тонни.<br>Тонни:Что?<br>Зак:Ты хоть гонять то умееш?<br>Тонни:Конечно!До встречи с Гвен я был профи!<br>Зак: Сегодня лучше немного потренеруйся.Потренеруй дрифт.<br>Тонни:Хорошо!Вот только где это можно зделать?<br>Зак:Не бойся,я знаю хорошее место!<br>Наконец,позавтракав они двинулись на поле для гонок.Когда они приехали,Тонни начал тренероваться.У него многое получалось,и поэтому Зак понял что Тонни нешутил что он профи.Примерно в 18:30 они закончили свои тренировки.<br>Зак:Нам пора!<br>Тонни:Дадим жару!<br>Зак:Вперёд!<br>Они сели в машину  и поехали домой,потом Томми поехал на место начала гонок.<br><br>Глава 7 Полоса Финиша<br><br>Вскоре Томми приехал на место начала гонки.пока он искал где припоркаваться,на него смотрели люди,и очень странно смотрели.Томми немного запаниковал.Вскоре он нашёл место для парковки.При выходе из машины ему на телефон звонил Ренни,он с недовольством на лице взял трубку.<br>Ренни:Здарова!<br>Томми:Чего тебе?<br>Ренни:Меня тут немного мучали сомнения,и я послал своего агента чтобы хоть увеличить шанс получения приза.<br>Томми:А я здесь причём.<br>Ренни:Ты точно его узнаш его из толпы.<br>Томми бросил трубку.Встал у машины.Все ещё на него как-то странно смотрели.Он не мог понять почему.Он видел как многие димонстрировали свои тачки.Ему дыло немного не удобно.К нему подходит парень в очках,и заводит с ним разговр.<br>Парень:Ты тот кого нанял Ренни?<br>Томми:Да.<br>Парень:Ясно,Меня зовут Пол.<br>Томми:Меня Тонни.<br>Они оба с улыбкой пожали друг другу руки.Они долго между собой говорили.И вот настал момент.<br>Томми сел в тачку и подехал на старт.На стратр встали 40 человек.<br>Девушка:Гонка будет сложная,без сна и без отдыха!!Победитель получает 10 милионов!!!<br>Томми(в машине):Думаю я справлюсь.<br>Пол(в машине):Это сложно,но я справлюсь!<br>Девушка:На старт!Внимание!Вперёд!!!<br>И все быстро набрали скорость.Расстояние от старта до финиша 9790км.Но Тонни справиться!!<br>Разговор Томми с Полом во время гонки (По телефону):<br>Томми:Посмотрим кто из нас окажется первым!<br>Пол:Мне победа не важна!<br>Томми:Но тогда зачем?В этой гонке есть большой риск погибнуть!<br>Пол:Ренни сказал что я могу  забрать 10 милионов,если выйграю.<br>Томми:Мы точно выйграем,я тебе обещяю!<br>Пол:Надеюсь на это!!<br>Через день Томми жутко хотел есть.Томми выносил многое но голод,незачто.Как и многие он тоже любил поесть,поэтому он остоновился в кафе на пару минут.Он бысро поел,заправил машину и сел за руль.Томми позвонил Полу.<br>Томми:Ты на каком месте?<br>Пол:На 13!<br>Томми посмотрел на радар и сказал:Я 9!И я даже успел в кафе заехать!<br>Пол:Неплохо!Но скоро мы встретимся!<br>И Томми надовил на газ.Долго дней он гнали на полной скорости.Они оба жутко устали,но всё же продолжали ехать.Время летело быстро.Через 2 недели они оба были близки к победе.(22:40)<br>Томми:Всё ближе к Лос-Анджелесу!!<br>Пол:Да,ты прав.Им за нами не угнаться,наш отрыв почти в 12 км.<br>Томми:Это значит остались только мы вдвоём!<br>Пол:Ты знаеш о чем я думаю!<br>Томми:Я тебя зделаю!<br>Пол:Посмотрим! <br>В этот момент они оба ещё сильнее надовили на газ!Томми был впереди но Пол не отставал.На поворотах Тонни сильно заносило поэтому у Пола был шанс обогнать Томми.Уже в Лос-Анджелесе они шли одинаково быстро.<br>Томми:Тебе меня не обогнать!<br>Пол:Не будь так уверен!<br>Томми:Почему!?<br>Пол:Потому-что у меня ещё остался козырь!!<br>Пол быстро включил нитро.И уже у финиша всё таки обогнал Тонни.<br>Пол:А-ха-ха-ха!Я всё же зделал тебя!<br>Томми:Дерьмо!!Но всё же мы справились!!!<br><br>Глава 8. Товар у нас!<br><br>Оба они вышли из машин с большой улыбкой на лице.Зрители стояли и опладировали.К ним подошла женщина в черном костюме и сказала:<br>Женщина:Вот деньги,езжяйте в отель \"Гроза\".<br>Томми:Ясно!<br>Пол:А когда нам отдадут приз!?<br>Женщина:Завтра утром к вам приедет Джейк и вручит вам 10 милионов.<br>Томми и Пол поехали в отель под крики боленщиков.Оба они выглядели очень уставшыми.Проехав пару километров они добрались до отеля.Закав номер они сразу же поднялись в него и просто упали на кровать,и заснули.<br>На следующие утро,они оба хорошое поели и начали готовиться к приезду Джейка.<br>Томми:Каковы будут наши действия когда мы откроем ему дверь?<br>Пол:Мы начнём с ним разговор.Он достанет чемодан и откроет его.Мы удостоверимся что деньги настоящие,и я резко ударю его.Он упадёт и мы возьмём прибор и деньги.Потом свалим через черный вход.<br>Томми:А как же машиины?<br>Пол:Ах да,точно!Пойду перепаркую их!<br>Томми:И про мою не забудь.<br>Томми отдал ему ключи и Пол ушёл.После того как Пол припаркавал машины,вернулся в номер.Через 5 минут защёл Джейк.Он был одет в бульхарный костюм.<br>Джейк:Здравствуйте молодые люди.<br>Джейк пожал им обоим руки и присел.<br>Джейк:И так,вы наши победители!И я пришёл вручить вам приз!Но ещё у меня есть к вам одно дело,парни.<br>Томми:Какое?<br>Джейк:Не хотели бы вы получить высоко оплачиваимую работу?Ваша работа будет состоять в том что вы должны уганять тачки,убивать людей или приводить их ко мне.Вообщем все что я скажу.Зарплата 100 тысяч долларов в неделю.<br>Пол:ОГО!!<br>Томми:Нет простите,ему нужны только деньги.<br>Джейк:Я отдам вам деньги,но только если вы согласитесь на работу!!<br>Томми:Пол!!<br>Пол:Да!!<br>Пол резко встал и ударил Джейка,после чего он упал.Томми быстро обшарил корманы,и нашёл гаджет!Они оба быстро собрались и убрались из номера.Они  нправились к чёрному выходу.Но тут появился охранник.У него был пистолет и он выстрелил в Пола.Он упал.Томми быстро подбежал к охраннику,заломал ему руку,забрал пистолет,и хорошенько ему врезал.Пола ранили в плечо.Томми быстро подбежал к Полу и поднял его.<br>Томми:Ты как!?<br>Пол:Нормально,уходим!<br>Томми с Полом быстро побежали к выходу.Быстро спустились по лестнице.<br>Пол:Давай быстро в мою тачку,у меня есть аптечка!!<br>Томми:Хорошо.<br>Они сели в машину.Пол начал искать аптечку,а Томми завёл машину и надовил на газ.Они выехали на дорогу,но тут Томми услышал звук сирены.<br>Полиция:Быстро остоновите машину,иначе мы возмём вас силой!!<br>Томми:Ещё чего!<br>С этими словами он сильнее надовил на газ.<br>Через некоторое время они оторвались от них.За это время Пол смог остновить кровь и обмотать руку.Томми шашёл ещё один отель и взял там номер.Они в спешке поднялись туда.<br>Пол:Слава богу мы оторвались от них.<br>Томми:Им нужен был я!<br>Пол:Зачем?<br>Томми:Они подозревают меня в убийстве 20 человек.<br>Пол:Я надеюсь это был не ты!<br>Томми:Нет!Меня подставил Ренни.<br>Пол:Зачем?<br>Томми:Я не знаю.<br>Вдруг зазвонил телефон,это был Ренни.<br>Ренни:Ну как идут дела?<br>Томми:Он у нас!!<br>Ренни:Ну вот и славно.<br>Томми встал и начал ходить по комнате.<br>Томми:Дай мне поговорить с Гвен!<br>Ренни:Пожалуйста.<br>Ренни передал трубку Гвен.<br>Гвен:Томми!!<br>Томми:Гвен!Как ты?Что он с тобой зделал!?<br>Гвен:Он меня не трогает,и нормально кормит.<br>\"Слава богу,ты впорядке!\"-плача сказал Томми.<br>Ренни:Ну вот и поговорили.<br>Томми:Где мы встретимся?<br>Ренни:Сегодня в полночь,в кафе Актив.<br>Томми:Хорошо.<br>Ренни:Кстати,как тебе Пол.Я думаю он тебе понравился всё же он твоя радная кровь.<br>Томми:В каком смысле?<br>Ренни:Он твой младший брат!<br><br>ПРОДОЛЖАТЬ МНЕ ИЛИ НЕТ?Вот мой вопрос!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 84207366,
        "text": "Идея интересная. Но излагать лучше надо)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 83076438,
        "text": "Достаточно интересный сюжет, но мне кажется, что: 1)надо поменьше цифр- времени, 2) глава 2 ужинать в три часа, это обед! 3) поменьше формальностей, 4) это скорее сценарий чем рассказ, у тебя описаны действия, но без описания его, просто \"побежал, повернул\", надо приукрасить. И не делай отрывками, сложно текст воспринимается! Надо плавней и немного побольше описания, 4) без этого \"Ренни-..., Томми-...\" А так сюжет хороший."
      },
      {
        "reply_to_uid": 0,
        "from_id": 160051633,
        "text": "Это больше похоже на сценарий, нужно больше прилагательных и художественных выражении"
      }
    ]
  ],
  "22": [
    {
      "text": "-Чудесная музыка тишины,<br>Последний аккорд ненаписанной песни,<br>Мир, где в виноватых лишь нету вины,<br>И где ничего лжи нету чудесней…<br>***Мир, где сказать можно обо всем,<br>Не произнеся при этом ни слова,<br>Мир этот мы никогда не поймем,<br>А может быть просто понять не готовы!..<br>И темноты ослепительный свет,<br>И за несделанное награда,<br>Мир, где за месяц пройдет много лет,<br>И мир, где смерть совсем не преграда!..<br>***<br>И мир, где солнце лишь по ночам,<br>И мир, где реки в горы текут,<br>Люди, внимая лунным лучам,<br>Из века в век одним днем живут!..<br>***<br><br>У меня есть еще много моих песен, если интересует пишите в личку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 84207366,
        "text": "Я сделала малюсенькие исправления, посмотри) а так ты большая молодчинка)<br><br> Чудесная музыка тишины, Последний аккорд ненаписанной песни, <br>Мир, где в ВИНОВНЫХ лишь нету вины, <br>И где ничего лжи нету чудесней… <br>***<br>Мир, где сказать можно обо всем, <br>Не произнеся при этом ни слова, <br>Мир этот мы никогда не поймем, <br>А может быть просто понять не готовы!.. <br>И темноты ослепительный свет, <br>И за несделанное награда, Мир, где за месяц ПРОЙДЕТ  много лет, <br>И мир, где смерть совсем не преграда!.. <br>*** <br>И мир, где солнце лишь по ночам, <br>И мир, где реки в горы текут, Люди, внимая лунным лучам, Из века в век одним днем живут!.."
      }
    ]
  ],
  "31": [
    {
      "text": "Тебя забыть<br>Любить другого<br>Такой закон не для меня.<br>Как я  смогу любить другого<br>Когда тебя всю жизнь люблю!!!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 84207366,
        "text": "Глупее ничего не видела. Никакого смысла. И если на то пошло, то последнюю строчку следует сделать так:<br>Когда всю жизнь люблю тебя."
      },
      {
        "reply_to_uid": 84207366,
        "from_id": 219137068,
        "text": "[id84207366|Арина], я полностью с вами согласна!"
      }
    ]
  ]
}