{
  "17": [
    {
      "text": "Лора - какая из? Московская? Провансаль? :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19058162,
        "text": "Если с Чеширом, то очевидно Бочарова)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12044656,
        "text": "Если из двух предложенных вариантов, то Провансаль)"
      }
    ]
  ],
  "3": [
    {
      "text": "Давно хотелось собрать хороших людей в одном месте, приезжайте )"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19058162,
        "text": "Это правда)))"
      }
    ]
  ],
  "20": [
    {
      "text": "а примерное окончание официального заседания Хорошосебяведущих в клубе? простым языком выражаясь, когда закончится? я как обычно хочу всё сразу: и до конца побыть, и на последнюю электричку успеть"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19058162,
        "text": "23.00 - 23.30"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12044656,
        "text": "спаасибо!"
      }
    ]
  ],
  "5": [
    {
      "text": "Предполагаемая нашим воспаленным воображением линейка коктейлей:<br><br>1. \"Я иду к тебе, Господи!\"<br>2. \"Я бегу к тебе, Господи!\"<br>3. \"Я лечу к тебе, Господи!\"<br>4. \"Я ползу к тебе, Господи!\"<br>5. \"Я... лежу по направлению к тебе, Господи!\"<br>6. \"... меня несут по направлению к тебе, Господи...\".<br><br>А также - эксклюзивный пуританский коктейль-аттракцион \"Постреляем с Господом!\"<br><br>Коктейли-близнецы-1:<br>Женский вариант: \"Краткость- сестра таланта\"<br>Мужской вариант: \"Талант - брат краткости\".<br><br>Коктейли-близнецы-2:<br>Для экстравертов: \"Монтаж аттракционов\"<br>Для интровертов: \"Демонтаж стереотипов\"<br><br>Трехстопный бронепоезд \"Кровь, любовь и риторика\"<br>Трехстопный бронепоезд \"Треш, угар и содомия!\"<br><br>Тинктура составов пока не разглашается :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2752191,
        "text": "Goddammit! very intriguing..."
      }
    ]
  ],
  "7": [
    {
      "text": "Так... все-таки начало в 18:00 или в 20:00?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3452207,
        "text": "20:00! Это была описка))"
      }
    ]
  ],
  "24": [
    {
      "text": "А билетов на входе всем хватит? =)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19058162,
        "text": "Да."
      }
    ]
  ],
  "9": [
    {
      "text": "ух ты, здоооорово!)) вот бы получилось приехать!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12044656,
        "text": "всё, уже 97 % что поеду!<br>так, значит, шапочки дедов морозов оставляем дома? отличненько..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 12044656,
        "text": "а нет ли людей, планирующих массовую ночёвку в Москве? О_о..."
      }
    ]
  ],
  "26": [
    {
      "text": "ВСЕМ участникам и организаторам огромное спасибо за вчерашний концерт!!! Программа со взрывом петард очень вдохновила!)) Чеширу отдельное спасибо за выдержку в конце, Лора - за вечно любимые песни, и группе Рок-н-Ролла за нереальный позитив и танцы! Извиняюсь перед всеми, кому отдавила ноги."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19058162,
        "text": "О да... Выдержка такая выдержка. Но давно я не был таким не трезвым и счастливым)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12044656,
        "text": "=)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1280452,
        "text": "Я  до сих пор не очень понимаю, как после всего этого можно было так прилично сыграть и спеть правильные слова. Спасибо за ощущение Праздника, которое не смогли подарить бесчисленные елочки на улицах, а вам удалось в два счета. Да, и конечно, за  тинктуру коктейлей - удивляюсь, как мне вообще удалось добраться до дома, особенно, учитывая состав последнего из линейки..))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19058162,
        "text": "Мы то же удивляемся) Но мы же профессионалы и можем работать в любом состоянии, так зачем себя искусственно ограничивать. <br>У нас то же был праздник и мы наверное имеем на это право)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12044656,
        "text": "а я таки не поняла, какой из списка коктелей разливали перед взрыванием петард)) ну да ладно) у нас с другом это было: \"Господи, я еду к Кремлю есть профитроли с чаем\" =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1280452,
        "text": "\"Постреляем с Господом\" это был.<br>Только у меня другой вопрос: его название - это аллюзия на цитату из \"Большого Взрыва\"? ;))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19058162,
        "text": "да) именно из него."
      }
    ]
  ],
  "11": [
    {
      "text": "а во ск закончится? и во ск будет Лора? :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12044656,
        "text": "где-то читала, что Чешир с Лорой начнут примерно в 21:00"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19058162,
        "text": "Да, примерно так. Будем петь две части по 6 песен) приходите.)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95683838,
        "text": "о, если в 21, то точно придем:)"
      }
    ]
  ]
}