{
  "49": [
    {
      "text": "BBC Russian - Общество - Сотни людей по всему миру едут в метро без штанов"
    },
    [
      {
        "text": "прикольно)",
        "from_id": 107725495,
        "reply_to_uid": 0
      }
    ]
  ],
  "51": [
    {
      "text": "Сегодня, по каналу Россия в Передачи Вести транслировались кадры проекта БЕЗ ШТАНОВ в Нью Йорке, Варшаве и других крупных городах мира, акция проводилась в воскресенье (8 января)"
    },
    [
      {
        "text": "прикольно)",
        "from_id": 107725495,
        "reply_to_uid": 0
      }
    ]
  ],
  "62": [
    {
      "text": "Ребята, снимать будет в субботы и воскресенья февраля. На съемки на площади Ленина, вечером, нужны 5 парней и 2 девчонки!"
    },
    [
      {
        "text": "клевоо",
        "from_id": 107725495,
        "reply_to_uid": 0
      }
    ]
  ],
  "55": [
    {
      "text": "Други! Так как наш ролик должен отличаться высоким профессионализмом и качеством, мы набираем исключительно профессионалов в съемочном деле, и когда команда будет подобрана, съемки состоятся. Ориентир - конец Января."
    },
    [
      {
        "text": "Да е- мае, так мне покупать трусы со спанчбобом или уже не надо?(",
        "from_id": 1372493,
        "reply_to_uid": 0
      },
      {
        "text": "Трусы со СпанчБобом всегда в тему. Покупай, уже почти все решилось.",
        "from_id": 8377005,
        "reply_to_uid": 0
      },
      {
        "text": "хах",
        "from_id": 107725495,
        "reply_to_uid": 0
      }
    ]
  ],
  "27": [
    {
      "text": "Фотографировать сие действие с 6 на 7е января 2012 года, время дневное, ориентировачно с 10-16 часов."
    },
    [
      {
        "text": "Дань,мы с Томой наверное прийдём!)",
        "from_id": 72017631,
        "reply_to_uid": 0
      },
      {
        "text": "Я буду очень ждать) Вы хотите сниматься или снимать?",
        "from_id": 8377005,
        "reply_to_uid": 0
      }
    ]
  ],
  "28": [
    {
      "text": "может быть кто нибудь и возьмет с собой ноут на сьемки и я вам передам свою жаркую погоду по скайпу))) согреетесь* да и я буду только рада всех увидеть*)"
    },
    [
      {
        "text": "Дашуля, не до скайпов будет ))) Ну мы будем чувствовать, что ты с нами )))",
        "from_id": 32650719,
        "reply_to_uid": 0
      }
    ]
  ],
  "30": [
    {
      "text": "Товарищи!!! Одолжите Сноубордистов со сноубордами - 5 человек, на 1 день ( вернее на пару часов, одного дня)!!!!"
    },
    [
      {
        "text": "а горнолыжник не подойдет?)",
        "from_id": 4142198,
        "reply_to_uid": 0
      },
      {
        "text": "а горнолыжник, трюки выполнять умеет?? Но даже если не умеет, то пойдет ))))",
        "from_id": 32650719,
        "reply_to_uid": 0
      },
      {
        "text": "ну как я умею падать)) вставать и снова падать, могу чтонить сломать себе))))",
        "from_id": 4142198,
        "reply_to_uid": 0
      },
      {
        "text": "без фанатизма, пожалуйста ))",
        "from_id": 32650719,
        "reply_to_uid": 0
      }
    ]
  ]
}