{
  "64": [
    {
      "text": "Помогите пожалуйста!Как сделать ручное переключение видеокарт на ноутбуке HP Pavilion G6 ,проблема в том,что он в сильных играх включает слабую видюху"
    },
    [
      {
        "from_id": 38115517,
        "text": "В панели управления-&gt;настройки видеокарты-&gt;выбирай",
        "reply_to_uid": 0
      }
    ]
  ],
  "33": [
    {
      "text": "dvd-rom не видит диски((((поломался?)"
    },
    [
      {
        "from_id": 154492587,
        "text": "вариантов неисправности много...скорее всего - да. тут такие вопросы не решить.",
        "reply_to_uid": 0
      }
    ]
  ],
  "4": [
    {
      "text": "А вы есть на Chastnik.org ?"
    },
    [
      {
        "from_id": 154492587,
        "text": "Нет, конечно.",
        "reply_to_uid": 0
      }
    ]
  ],
  "6": [
    {
      "text": "МОЙ ПК,ОТЛИЧНОЕ СОСТОЯНИЕ,ВСЕ СУУПЕР:<br><br>ПК,монитор,мышь,клавиатура,камера,игровой,отличный для работы и игр!!!"
    },
    [
      {
        "from_id": 85583821,
        "text": "Купим ваш жесткий диск за 150 грн.",
        "reply_to_uid": 0
      }
    ]
  ],
  "70": [
    {
      "text": "Камрады, у меня возникла проблема, причем большая. <br>В общем, началось все с того, что я взял в магазине планку оперативной памяти, ёмкостью 4гб. Пришел домой, поставил, запустил. Пк, вместо того, чтобы нормально запуститься, начал неистово пищать, монитор не загорается. Пищит так: один длинный писк и два коротких. <br>Не на шутку обеспокоившись, я тут же открыл системник, и обнаружил, что неправильно поставил планку. Извлек ее - та же проблема, комп пищит аналогично. Перерыв гугл, я узнал, что один длинный и два коротких писка - это проблема с (как ни странно) видеоадаптером, либо подключением к монитору. Подключение к монитору я поверил, оставался последний вариант. <br>Я аккуратно извлек видюху, и, как мне советовали, потер все контакты ластиком. Писк не прекратился. Прошу помощи. Что делать?!"
    },
    [
      {
        "from_id": 135005750,
        "text": "мать и оперативку на диагнозтику",
        "reply_to_uid": 0
      }
    ]
  ],
  "1": [
    {
      "text": "Здравствуйте! Подскажите пожалуйста, что мне делать. У меня планшетный ПК (aspiring а8). Проблема в том, что нарушены настройки поворота экрана (при повороте по вертикали, экран встает горизонтально и т.д.). Заранее спасибо! <br>(ответе, пожалуйста, в личные сообщения)"
    },
    [
      {
        "from_id": 154492587,
        "text": "1. Звук и экран-&gt;Настройки экрана-&gt;Ориентация<br>2. установить виджеты: SwitchPro Widget и Extended Controls <br>3. найти точку восстановления до события приведшего к нарушениям в работе.",
        "reply_to_uid": 0
      }
    ]
  ],
  "15": [
    {
      "text": "Здравствуйте. Хочу узнать почему курсор пропал от мышки (мышка рабочая)?"
    },
    [
      {
        "from_id": 154492587,
        "text": "коты в доме есть?",
        "reply_to_uid": 0
      }
    ]
  ],
  "11": [
    {
      "text": "работал за ноутом ACER ASPIRE 5755g, все было нормально, потом после скидывания музыки на флешку высветился синий экран и при включении ноута НАДПИСь \"not bootable device — insert boot disk press any key\".....скажите плиз что делать ??"
    },
    [
      {
        "from_id": 154492587,
        "text": "Зайти в биос:<br>- посмотреть определяется ли ваш HDD<br>- нет? - передернуть шлейф.<br>- да - проверить параметры загрузки.",
        "reply_to_uid": 0
      },
      {
        "from_id": 72944471,
        "text": "Я уже в сервис отнес :-/",
        "reply_to_uid": 0
      }
    ]
  ],
  "78": [
    {
      "text": "Ребята помогите пожалуйста , такая проблема: обновляю видеодрайвер, после этого компьютер при включении зависает и уходит в энергосберегающий режим , только вылазит рабочий стол и всё. намертво. со старым драйвером всё нормально без зависаний!<br>Процессор: AMD athlon(tm) II x4 635 2.90 Ghz<br>Память: 4.00 ГБ<br>64х-ОС<br>Видеокарта Nvidia geforce GTS 250<br>Motherboard:Gigabyte GA-MA77OT-UD3/GA-MA77OT-Us3<br>за ранее спасибо!! если поможете, даже рублей 300 500 на киви кину! просто в ремонт отдавать сами понимате не вариант, доверия нету!"
    },
    [
      {
        "from_id": 262987559,
        "text": "Поставь оригинальные драйвера видюхи, от майкрософт путем обнавления через ду не советую",
        "reply_to_uid": 0
      }
    ]
  ],
  "79": [
    {
      "text": "Ребят, подскажите возможно ли решить проблему с очень медленной работой (в мой компьютер заходит сек. 5-7 и в общем он стал очень тормозить) если добавить ещё 2гб озу? У меня сейчас стоит Pentium(R) Dual-Core Cpu E5500 2.80Ghz, видюха на 1гб асус модель не помню слабенькая, и озу ддр2 2гб."
    },
    [
      {
        "from_id": 262987559,
        "text": "От пыли почисти если пыль есть и ставь еще опиративки+ почисти си клинером долден чихлить быстрее",
        "reply_to_uid": 0
      }
    ]
  ],
  "80": [
    {
      "text": "Помогите"
    },
    [
      {
        "from_id": 262987559,
        "text": "Перестанавлюй виндовс или делай откат системы",
        "reply_to_uid": 0
      }
    ]
  ],
  "17": [
    {
      "text": "Привет всем, нужна помощь!!!<br><br>Когда я играю в Mass Effect 1 в определённом моменте игры перед началом первой миссии во время непропускаемого видеоролика экран резко покрывается несколькими вертикальными цветными полосами. Компьютер не реагирует ни на какие сочетания клавиш (ctrl+alt+del; alt+F4; alt+tab). Музыка из игры продолжает играть без зависания, иногда, а порой тоже виснет. Если не отключить компьютер принудительно, то цвет всех полос медленно превращается в чёрный и белый(на картинке внизу). Так же это пару раз встретилось в Skyrim'е. Дико бесит эта хрень, не знаю что делать, ПОМОГИТЕ ПОЖАЛУЙСТА. <br>Можно в ЛС."
    },
    [
      {
        "from_id": 85583821,
        "text": "Напиши конфигурацию своего ПК.",
        "reply_to_uid": 0
      },
      {
        "from_id": 64280996,
        "text": "SONY VAIO<br>Windows 7 максимальная, 32-разрядная<br>Intel (R) Core(TM)2 Duo CPU  T9400 @ 2.53GHz<br>Видеокарта - NVidia GeForce 9600M GT",
        "reply_to_uid": 0
      },
      {
        "from_id": 154492587,
        "text": "Думаем.",
        "reply_to_uid": 0
      },
      {
        "from_id": 85583821,
        "text": "Игра лицензия?",
        "reply_to_uid": 0
      },
      {
        "from_id": 64280996,
        "text": "Нет, пиратка",
        "reply_to_uid": 0
      },
      {
        "from_id": 85583821,
        "text": "Думаю из-за того что пиратка потому и такое и происходит.",
        "reply_to_uid": 0
      }
    ]
  ],
  "83": [
    {
      "text": "ребята помогите с \"видеодрайвер перестал отвечать и был успешно восстановлен\" плиз(( что делать"
    },
    [
      {
        "from_id": 262987559,
        "text": "Откат обновления драйвера сделай или поставь оригинальные драйвера видюхи",
        "reply_to_uid": 0
      }
    ]
  ],
  "88": [
    {
      "text": "привет всем!помогите разобраться!!!я купил вторую оперативку на пк и установил  но она как то странно показывает!!!помогите разобраться  они обе сейчас работают или нет!!!???"
    },
    [
      {
        "from_id": 262987559,
        "text": "Сколько было памяти опиративки и сколько добавили?",
        "reply_to_uid": 0
      }
    ]
  ],
  "57": [
    {
      "text": "от куда скачать драйвера?"
    },
    [
      {
        "from_id": 135005750,
        "text": "как правило - они в комплекте с мимкой (если нет - ищи на сайте производителя)",
        "reply_to_uid": 0
      }
    ]
  ],
  "27": [
    {
      "text": "Ребята, здравствуйте! По надобности удалил звуковые дрова c-media audio controller (не посмотрев даже версию:/ ) через unistal tool . все почистил благодаря этой проге, реестр тоже. сейчас ставлю новые дровы, специально под мою карту NVIDIA(R) nForce(TM) MIDI UART. устанавливаю - папка под них с файлами появляется, но сами дрова как приложения не появляются, в пуске их нет. Пробовал много драйверов разных - то же самое=( боюсь удалил что-то важное, которое не идет с установкой драйверов... <br>плюс как клацаю на громкость в трее выдает \"Активных устройств-микшеров не обнаружено.Для установки устройств откройте панель управления, щелкните \"принтеры и другое оборудование\", а затем \"установка оборудования\" \""
    },
    [
      {
        "from_id": 154492587,
        "text": "Можемс скинуть программку для удаленного доступа....и через удаленный доступ сделать...скорее всего надо будет поковыряться - очень много писать придется. Советую такими( unistall tool) программами не пользоваться!",
        "reply_to_uid": 0
      }
    ]
  ],
  "60": [
    {
      "text": "Установка Windows xp/7-100 грн<br><br>+ Установка windows на компьютер и ноутбуки <br>+ Microsoft Office<br>+ пакет всех необходимых программ<br>+ драйвера<br>+ антивируc<br>+Выезд на дом <br><br>Весь комплекс работ стоимостью 100 грн.<br>Тел:063-723-51-50"
    },
    [
      {
        "from_id": 20831798,
        "text": "Ремонт компьютеров, ноутбуков<br>Техническое обслуживание компьютерной и офисной техники<br>Заправка и восстановление картриджей<br>Разработка сайтов<br>Хостинг для сайтов<br>Аренда выделенного сервера<br>Размещение сервера (Colocation)<br><br>Веб-сайт: http://leanov.com.ua<br>Skype: leanov.support<br>ICQ: 9-841-870<br>E-mail: support@leanov.com.ua<br>Phone: 38(093)-093-55-22 https://vk.com/photo-33373894_352222178",
        "reply_to_uid": 0
      }
    ]
  ],
  "61": [
    {
      "text": "помогите!открываю загруженый фаил с нета(запакованые игры)выдает окно,,архив поврежден или имеет неизвестный формат,,пробовал качать с др сайтов несколько раз одно и тоже закачивал!и всеравно выдает тоже самое,раньше такого не было!что делать???????"
    },
    [
      {
        "from_id": 167304238,
        "text": "Обращайся - https://vk.com/old_pc_helper<br><br>антивирусник наверное не пускает",
        "reply_to_uid": 0
      }
    ]
  ],
  "30": [
    {
      "text": "Добрый день!У меня такая пробелмка:после включения компа(мин 20)начинают лагать все игры,абсолютно все,до этого времени все было нормально!Мне посоветовали скачать everest и посмотреть температуру после 30 мин работы ДИОД ГП был около 96%,не подскажете как это исправить?От пыли почистил непомогло. в нутри 2 кулера(3 в блоке питания)Все кулера крутят."
    },
    [
      {
        "from_id": 154492587,
        "text": "ДИОД ГП как я понимаю это датчик температуры чипа на видеокарте....а 96% это скорость работы кулера. Если пыль убрали и не помогло нужно заменить термопасту.",
        "reply_to_uid": 0
      }
    ]
  ]
}