{
  "16": [
    {
      "text": "Друзья, а чего так не густо?!!!! Неужели все сдуются к 4 января? А как же рок'н'ролл?"
    },
    [
      {
        "from_id": 120256797,
        "text": "Народ с большим трудом выбирается из алкогольного угара..) Дайте им немного времени))",
        "reply_to_uid": 0
      },
      {
        "from_id": 26557417,
        "text": "[id120256797|John], если придет - до конца так и не выберется... *с глубоким вздохом*",
        "reply_to_uid": 120256797
      },
      {
        "from_id": 120256797,
        "text": "Ну и пущай) Мне вобщем все равно, я все еще пьян со вчера..)",
        "reply_to_uid": 0
      },
      {
        "from_id": 26557417,
        "text": "[id120256797|John], какая насыщенная и интересная жизнь у тебя, слов нет...",
        "reply_to_uid": 120256797
      },
      {
        "from_id": 120256797,
        "text": "[id26557417|Татьяна], если быть честным, я давненько так сильно не напивался..) Помню как уезжал, помню как приехал домой, дошел до кровати и лег спать.. Проснулся на кухне на диване...) Под форточкой открытой. Голый) От звонка) в 15.00)",
        "reply_to_uid": 26557417
      }
    ]
  ],
  "1": [
    {
      "text": "Кир, допиши же Е в перпле )"
    },
    [
      {
        "from_id": 5050450,
        "text": "Deep Perple, Deep Perple, Deep Perple, Deep Perple, Deep Perple, Deep Perple, Deep Perple, Deep Perple, Deep Perple, Deep Perple, Deep Perple, Deep Perple, Deep Perple, Deep Perple, Deep Perple, Deep Perple, Deep Perple, Deep Perple.....ХDD",
        "reply_to_uid": 0
      },
      {
        "from_id": 69372480,
        "text": "Ох! LZ, блин!!!",
        "reply_to_uid": 0
      },
      {
        "from_id": 17558404,
        "text": "PF",
        "reply_to_uid": 0
      }
    ]
  ],
  "51": [
    {
      "text": ""
    },
    [
      {
        "from_id": 35095088,
        "text": "круто было:)",
        "reply_to_uid": 0
      }
    ]
  ],
  "54": [
    {
      "text": "А есть еще видео, фотки?)"
    },
    [
      {
        "from_id": 5050450,
        "text": "Фоток нету больше, а видео нужно смотреть, по моему весь концерт был записан.",
        "reply_to_uid": 0
      },
      {
        "from_id": 120256797,
        "text": "Если чо есть - скидывай мне полностью) Я сам смонтирую круто круто)",
        "reply_to_uid": 0
      }
    ]
  ],
  "22": [
    {
      "text": "Спасибо, Кирилл, и спасибо -- ребята-музыканты, и Степан-на-звуке ), и клуб -- спасибо.<br>В целом всё прошло хорошо. Маленький нюанс всё подпортил -- некоторые мои приятели не смогли попасть на концерт, в силу того, что билеты в зал им просто не продали, в день мероприятия. Мотивировка: \"надо было заранее заказывать столик\". Жаль, что так вышло. Надо в след. раз предупреждать бы, если заказ только заранее можно делать. Без жести, рабочий момент такой."
    },
    [
      {
        "from_id": 143610082,
        "text": "Да да,я как раз из тех людей что не попали)Обидно конечно было че говорить,да и не ожиданно!Ну да ладно,в следующий раз надеюсь все ок будет)))",
        "reply_to_uid": 0
      },
      {
        "from_id": 5050450,
        "text": "Это очень печально, я об этом не чего не знал... Какова была причина, что вообще говорила на входе охрана?",
        "reply_to_uid": 0
      },
      {
        "from_id": 69372480,
        "text": "Паштет тоже не смог пройти в зал. Чувак ехал спецово на концерт, и не на халяву ломился. Жаль. Вот уже двух музыкантов отшили, Илюху и Пашку.  Искренне надеюсь только на то, что сила личного обаяния и мои искренние извинения сгладят напряг.",
        "reply_to_uid": 0
      },
      {
        "from_id": 54410798,
        "text": "Это не концерт,что ли,получается,а вечеруха для заказавших столики?!",
        "reply_to_uid": 0
      },
      {
        "from_id": 26557417,
        "text": "[id54410798|Кирилл], нам очень жаль, что так получилось, поверьте на слово, пожалуйста - организаторы узнали об этом только от отписавшихся и нам, разумеется, это тоже неприятно. Потому что концерт планировался для желающих. Для ВСЕХ.<br>По этому поводу будет проведен серьезный разговор с администрацией клуба и мы очень рассчитываем на то, что разговор возымеет воздействие и подобных ситуаций больше не повторится.<br>Ещё раз приносим свои искренние извинения всем не попавшим, мы очень огорчены, что вы не смогли посетить наш концерт:(",
        "reply_to_uid": 54410798
      },
      {
        "from_id": 26557417,
        "text": "[id69372480|Ирина], если не очень сложно, объясни не попавшим людям, пожалуйста, что организатор был ни сном, ни духом об этой ситуации и был очень неприятно удивлен, когда узнал. Я думаю, Кирилл согласится со мной - нам бы очень хотелось видеть всех, хоть за столиками, хоть на стоячих местах. <br>Действительно очень жалко, что так получилось((",
        "reply_to_uid": 69372480
      },
      {
        "from_id": 69372480,
        "text": "[id26557417|Татьяна], да вроде я там в оргах тоже, и вопросы мне были адресованы; так что своим всем уже разъяснила, и извинилась.",
        "reply_to_uid": 26557417
      },
      {
        "from_id": 26557417,
        "text": "[id69372480|Ирина], хорошо, спасибо большое. Переживаю просто, неприятная ситуация, я возмущена была :(",
        "reply_to_uid": 69372480
      }
    ]
  ],
  "8": [
    {
      "text": "А я, в этот раз, похоже смогу быть)))))))"
    },
    [
      {
        "from_id": 69372480,
        "text": "Отлично, Катя! )",
        "reply_to_uid": 0
      }
    ]
  ],
  "28": [
    {
      "text": ""
    },
    [
      {
        "from_id": 17558404,
        "text": "я факу показываю",
        "reply_to_uid": 0
      },
      {
        "from_id": 35095088,
        "text": "как ты себя здесь умудрилась признать?",
        "reply_to_uid": 0
      },
      {
        "from_id": 26557417,
        "text": "Она на сцене, а в юбке там только один силуэт, чего ж тут признавать))",
        "reply_to_uid": 0
      }
    ]
  ],
  "29": [
    {
      "text": ""
    },
    [
      {
        "from_id": 69372480,
        "text": "В зависимости от глубины степени опьянения менялось ощущение резкости и светового баланса )",
        "reply_to_uid": 0
      },
      {
        "from_id": 35095088,
        "text": "это самое начало, нам даже Пыво еще не принесли......:)",
        "reply_to_uid": 0
      },
      {
        "from_id": 39649675,
        "text": "принимай :)<br><br>удивляй :) !",
        "reply_to_uid": 0
      }
    ]
  ],
  "5": [
    {
      "text": "Я похоже буду....работать....((((("
    },
    [
      {
        "from_id": 5050450,
        "text": "Ты в ночь что ли?",
        "reply_to_uid": 0
      },
      {
        "from_id": 15347884,
        "text": "и в день и в ночь....",
        "reply_to_uid": 0
      }
    ]
  ]
}