{
  "9": [
    {
      "text": "Работа в Москве для Истинных Леди в Женской Доминации от 150.000 в мес.<br><br>Если ты испытываешь удовольствие от Женского Доминирования над мужчинами, любишь подчинять, приказывать и повеливать...<br>Если привыкла к поклонению твоей красоте и исполнение всех своих прихотей...<br>Если не хочешь работать, а желаешь принимать деньги и подарки как должное...<br>У тебе есть возможность получить все это в эксклюзивной тематической студии Ролевых Игр в Москве.<br>Мы делаем счастливыми себя и своих гостей, ведь мужчина создан для того, чтобы женщина жила в сладкой радости.<br><br>Хочешь с нами? Что для этого нужно?<br>Интересная личность, колорит, внешность, артистизм, фантазия, креативность.<br><br>Что ты получишь?<br>Исполнение своей мечты.<br>Конфетки от 150.000 до 250.000 руб в месяц.<br>Ежедневный гонорар.<br>Свободный график, оплата жилья, фитнес клуба, студии загара.<br><br>Можно без опыта. Обучение, стилисты, имиджмейкеры, знакомства, рестораны, красивая жизнь. Огромные перспективы развития.<br>Строго без интима. Безопасно. Добровольно. Интеллигентно. Индивидуально. Конфиденциально. Без грязи.<br><br>!!! Принимаем иногородних и предоставляем жилье.<br>+7 964 587 4077<br>Фото можете отправлять: monrosalon@gmail.com<br>Если пишите в личу укажите, что на тему фетиш-работы."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 230196996,
        "text": "Вакансия Фетиш-модель в студию тематического искусства з\\п от 160.000 в мес.<br><br>Арт студия тематического искусства проводит кастинг на высокооплачиваемую работу.<br>Участие в игровых сценариях, создании fashion-образов (кожа, латекс, игровые костюмы), проведение ролевых сессий.<br><br>Требования:<br>Портфолио. От 18 лет. Внешность. <br><br>Условия:<br>з\\п от 160.000 рублей в месяц. От 8.000 рублей в день.<br>Ежедневный гонорар, свободный график. Принимаем иногородних и предоставляем жилье.<br>Можно без опыта. Обучение. Перспективы развития.<br>+7 903 791 7199<br>+7 963 605 7231<br>divgod@yandex.ru https://vk.com/photo212655127_307843944"
      }
    ]
  ],
  "13": [
    {
      "text": "Работа для девушек в агенстве.Агенство работает уже 7 лет с наработанной клиентской базой, правила в нашем агенстве сугуба деловые , договорные и честные. Все делятся 50-50,кроме доп.услуг и Вашего чая.Есть разный стиль работы-это выезд на дом,аппаратаменты,сауна-гостиничный выезд ,каждый рабочий выбарает свой стиль.График работы составляется Вами определенные дни соскольки и доскольки,а вообщем работа идет круглосуточно.Фотосессии пожеланию.Охрана и 1000% КОНДЭФЕЦИАЛЬНОСТИ.<br>Спасибо за внимание! Жду с нетерпением ваших писем!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 160268581,
        "text": "высокооплачиваемая работа для девушек в СПБ,отличные условия,пишите,звоните 89675368227"
      }
    ]
  ]
}