{
  "16": [
    {
      "text": "Обаятельные и привлекательные."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 92558288,
        "text": "да да,я согласна))"
      }
    ]
  ],
  "241": [
    {
      "text": "Здравствуйте! творческая студия \"Джинн\" рада предложить Вам проведение развлекательных программ: детских и не только. Наши веселые аниматоры подарят море положительных эмоций и станут украшением любого праздника или рекламной акции. <br><br>В проекте \"Джинн\" 50 детских программ, разработанных тандемом сценариста, педагога-филолога и детского психолога. Каждая программа имеет определенную тематику, несет скрытый положительный подтекст, определенную смысловую нагрузку, наводит на доброе и позитивное мышление, поддерживает командный дух и развивает творческое мышление. Добрые волшебники - добрые люди, которые делают добрые дела. Работают на программах по два аниматора, средняя продолжительность 45 минут.<br>Программы можно адаптировать под любой праздник и под любой возраст."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209282168,
        "text": "Печатаете брошюры, буклеты, визитки и др? Добавьте нас в друзья и получите скидку 10% на любую печать из каталога! А у нас и так низкие цены!"
      }
    ]
  ],
  "103": [
    {
      "text": "Добрый вечер!Скажите пожалуйста сколько стоит у вас сыграть свадьбу?В расчете на одного человека пожалуйста)И сколько стоит аренда и обслуживание?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33328930,
        "text": "Здравствуйте! У нас нет аренды и мы вам разрешаем своё спиртное. в среднем чтобы был Шикарный стол. это с двумя горячими. 1000 руб. на человека"
      }
    ]
  ],
  "55": [
    {
      "text": "[club33328930|Кафе-Ресторан\"Англетеръ\"г.Йошкар-Ола] <br>Заказывай столик на праздники. Экономь. Приноси свой алкоголь.Шоу-Программа. Танцы и хорошее настроение.Гарантированы.БУДЕТ СУПЕР! ЗВОНИ: 43-40-53"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 60085693,
        "text": "кухня превосходная.уютно.романтично.молодцы ребята так держать."
      }
    ]
  ],
  "26": [
    {
      "text": "Салат Англетеръ с парной телятиной на гриле."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 92558288,
        "text": "наверно вкусно?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 77200212,
        "text": "очень)))"
      }
    ]
  ],
  "295": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 253175555,
        "text": "👍"
      }
    ]
  ],
  "76": [
    {
      "text": "Свадебный торт. Для вас. Только у нас. Звони заказывай свадьбу. 43-40-53."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 94321130,
        "text": "офигенно....<br>повора молодцы)))круто...."
      }
    ]
  ],
  "47": [
    {
      "text": "Сегодня кафе-ресторан\"Англетеръ\" Ждет всех желающих хорошо провести вечер. Вас ждет живая музыка и теплая отмосфера. ЗВОНИ 43-40-53."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137908711,
        "text": "нормально))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94321130,
        "text": "зачетное фото))))))))))"
      }
    ]
  ],
  "95": [
    {
      "text": "Здравствуйте!мы хотели бы отметить праздник!слышала что после свадьбы у вас в кафе отравились гости правда ли это?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35584129,
        "text": "Здравствуйте. Это было большое недоразумение. Было 3 свадьбы подряд. У двух других все было хорошо это 40 и 110 человек. Как и где отравились эти гости мы не можем понять. У нас проводилась полная проверка и все показатели вы можете посмотреть ниже. У нас все хорошо и мы работаем в полном режиме. Вчера была свадьба на 60 человек и всем очень понравилось. ни кто не жаловался. Ждем вас у нас в гостях. будем рады вас видеть. тел. 43-40-53. Администрация."
      }
    ]
  ]
}