{
  "59": [
    {
      "text": "http://vk.com/ooo_aleksa"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 280854319,
        "text": "Сдается комната с подселением. Примим девочку студентку на длительный срок. Жить с женщиной. Номер телефона 89199441825"
      },
      {
        "reply_to_uid": 0,
        "from_id": 329653176,
        "text": "Online <br>Зарядкичехла Для-I <br>ПОСТУПИЛИ ЧЕХЛЫ,ПЛЕНКИ,НАУШНИКИ И ЗАРЯДНЫЕ УСТРОЙСТВА.СМОТРИМ.ПОКУПАЕМ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 249494503,
        "text": "ПРОСИМ ПОСОДЕЙСТВОВАТЬ В ПРОДАЖЕ, АРЕСТОВАННОЙ НЕДВИЖИМОСТИ БАНКОМ. <br> <br>МЫ БУДЕМ ОЧЕНЬ БЛАГОДАРНЫ! <br> <br>ПО ПОВОДУ ДОПОЛНИТЕЛЬНОЙ ИНФОРМАЦИИ, ОБРАЩАТЬСЯ ПО НИЖЕ УКАЗАННЫМ КОНТАКТАМ: <br> <br>ТЕЛЕФОН: +7 982 188 18 70; <br>ВИБЕР: +7 982 559 11 72; <br>СКАЙП: valemov https://vk.com/doc249494503_437057517 https://vk.com/photo249494503_388933455"
      },
      {
        "reply_to_uid": 0,
        "from_id": 186096977,
        "text": ",Жильё стало ещё доступней,где можно приобрести жильё,по очень выгодному предложению под 2%-6% годовых в рассрочку и это реально!!! Здесь есть огромные привилегии в сравнении ипотечным кредитом,это процентная ставка и сбор документов! А так-же можно использовать материнский капитал по окончанию выплат рассрочки,а это уже говорит о серьёзности компании на Российском рынке !!! Компания получила уже несколько Государственных премий!!! Разберитесь по внимательней и обращайтесь кому это интересно! https://vk.com/video186096977_171517177 https://vk.com/video25883802_171969998"
      },
      {
        "reply_to_uid": 0,
        "from_id": 186096977,
        "text": "ЖИЛЬЁ СТАЛО ЕЩЁ ДОСТУПНЕЙ !!! В Тюмени открылся филиал компании МПО\"Статус\"на Российском рынке 8 лет,имеет 39 филиалов в разных городах Росси, где можно приобрести квартиру либо легковой автотранспорт в рассрочку под очень маленький % лизинг договору,а так-же в ряде существующих программ в компании и вовсе за 60% стоимости жилья или автотранспорта!!! Кому интересно обращайтесь в личку,дам консультацию!!! https://vk.com/video186096977_171480495"
      },
      {
        "reply_to_uid": 0,
        "from_id": 315577832,
        "text": "Куплю радиодетали, тех.серебро, платы, оборудование б/у. https://vk.com/public110552129"
      },
      {
        "reply_to_uid": 0,
        "from_id": 350079429,
        "text": "бригада выполнит работы окна балконы лоджии теплицы заборы ремонт квартир адекватные цены. бесплатный замер. вопросы тел89088681514 Виктор https://vk.com/photo350079429_402665519"
      },
      {
        "reply_to_uid": 0,
        "from_id": 350148598,
        "text": "Здравствуйте! <br>Мы рады приветствовать вас в автоателье «CADZIM CUSTOMS». <br>Будем рады сотрудничать с вами. Проконсультируем вас в реставрации салона автомобиля, мебели, спортивного инвентаря. Гарантируем высокое качество предоставляемых услуг. Предложим различные варианты автомобильной кожи, кожаного заменителя, алькантары и других материалов для перетяжки. Также мы изготавливаем настенные панно, которые прекрасно впишутся в ваш интерьер. <br>Также мы можем изготавливать оригинальные кожаные брелоки с логотипом вашей компании. <br>Примеры работ можете посмотреть по адресу https://vk.com/kadzim_castoms <br>Мы обладаем 14-летним опытом работы. <br>Гарантия на услуги (строчки) составляет 5 лет. <br>С уважением коллектив «CADZIM CUSTOMS»"
      },
      {
        "reply_to_uid": 0,
        "from_id": 158704418,
        "text": "ДОРОГИЕ ДРУЗЬЯ,Доставка \"СЫТЫЙ ГОРОД\" предлагает вам попробовать Суши,Роллы,Пиццы. <br>Наш адрес г.Тюмень ул.В.Гольцова 9 Тел. 89324731907 <br>Страничка vk.com/sitiigorod <br>Instagram sitiigorod72rus <br>Одноклассники sitiigorod 72rus <br>Сайт заказов сытый-город.рф http://сытый-город.рф"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139000429,
        "text": "https://www.avito.ru/tyumen/kvartiry/3-k_kvartira_62_m_22_et._695512063 Продажа, обмен на Тюмень.(обмен на 2к.кв. или 2 панса или 2 ком. в общаге,расмотрю все варианты) Центр с. Большое Сорокино. 3 ком. благ квартиры на 2 этаже(2 этажного дома) с сарайкой в подвале, большим гаражем с погребом.и земельным участком возле дома 1 сот. в с.Большое Сорокино Тюменской обл. 60км от г. Ишима"
      },
      {
        "reply_to_uid": 0,
        "from_id": 377027093,
        "text": "Внимание!!! Делаем перевод на вашу карту от 10000. <br>НЕ ЗАЙМ! <br>НЕ КРЕДИТ! Интересует? Пиши мне!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 268788858,
        "text": "Сдам однокомнатную квартиру семейной паре или студентам на длительный срок. <br>Район Дома Обороны <br>16 т.р +свет,вода <br>Собственник <br>89630577161"
      }
    ]
  ],
  "28": [
    {
      "text": "Извечный вопрос:частный дом или квартира. Голосуем"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 177726416,
        "text": "Продам танхаус 80 квадратных метров . на участки 5 соток перед домом 1 сотка . двух этажный дом на первом этаже зал кухня туалет. <br>На втором 2 комнаты одна 17 кв, 2 9 , посёлок молодёжный в посёлки садик 7 магазинов скоро откроется торговый центр . рядом остановка.цена 370000"
      }
    ]
  ]
}