{
  "57": [
    {
      "text": "Торт из памперсов! Букеты из носочков! Удиви близких!Незаурдно-оригинальный подарок на выписку из роддома, на день рождения малыша, а также мамам и папам, которые не чаят души в своих солнышках!!!<br>Арлекино-Л дает скидку 15%, на незабываемый подарок Букет из носочков и Торт из памперсов,для тех кто приобрел купон на Actsion.ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33341803,
        "text": "Actsion.ru<br> <br>- твой путеводитель в мире скидок и развлечений.<br><br>Actsion.ru<br> <br>- твой путеводитель в мире скидок и развлечений.<br><br>Каждый день на Actsion.ru<br> <br>ты найдешь что-то новое: кафе и рестораны, салоны красоты, СПА, боулинг, путевки в дома отдыха и горящие туры. С Акцион.ру Вы гарантированно получаете скидку сразу после получения купона!<br>Акцион.ру – это самый простой и надежный способ экономить Ваши деньги, получая от жизни максимум!<br>Веб-сайт:<br>http://www.actsion.ru<br> <br>Местоположение:<br>Липецк"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33341803,
        "text": "http://vk.com/club59171470 группа \"Акцион\" Вконтакте"
      }
    ]
  ],
  "61": [
    {
      "text": "ВНИМАНИЕ! ЗОВЁМ ДРУЗЕЙ И ОБЪЯВЛЯЕМ СУПЕР-АКЦИЮ!<br><br>Для участия в акции:<br>1. Вступай в группу http://vk.com/club32610574<br>2. Делай репост сообщения у себя на стене<br>3. Пиши своё имя в теме и получай номер участника, по которому генератор случайных чисел выберет победителя!<br>ПОБЕДИТЕЛЬ ПОЛУЧИТ Букет из мягких игрушек В ПОДАРОК!<br><br>Сроки акции с 26.10.2013 по 26.11.2013. Вручение подарка состоится до 30 ноября!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33341803,
        "text": "Победитель - Надежда Савина.)) Просим связаться с администраторами для получения  выигранного букета."
      }
    ]
  ],
  "14": [
    {
      "text": "Вновь в наличии водные фонарики! Разбавь романтикой будни!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33341803,
        "text": "Предлагаем вам плавающие водные фонарики-лилии – прекрасную возможность украсить и сделать незабываемым любое торжество! Чтобы праздник запомнился надолго, предлагаем вам купить водные фонарики, которые прекрасно подходят для гладких водоемов (озеро, пруд) или для декорации бассейнов.<br>Завораживающее зрелище – гладь водоема, украшенная плавающими фонариками в ночное время! Запуск водных фонариков-свечей приведет в восторг детей и взрослых. Перед запуском вы можете написать на фонарике желания и ждать их исполнения – они непременно сбудутся!<br>Водный фонарик-лилия в форме цветка, основание которого полностью ложится на водную гладь. Благодаря тонкой проволоке внутри лепесткам можно придать любую форму, в центре основания закрепляется свеча, фонарик аккуратно опускается на поверхность воды."
      }
    ]
  ]
}