{
  "24": [
    {
      "text": "ПРОДАЮ С4 КИТАЙЦЯ ЗА 300 ГРН"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 96907015,
        "text": "Що с4"
      },
      {
        "reply_to_uid": 0,
        "from_id": 308648030,
        "text": "Фото і ціну"
      },
      {
        "reply_to_uid": 0,
        "from_id": 315757565,
        "text": "Ціну і фото"
      }
    ]
  ],
  "9": [
    {
      "text": "продаю телефон. копія Iphone 4S б/у (у використанні 4 місяці, царапин нема) (операційна система Андроїд)  + чехол<br><br>Ціна: 500 грн<br><br>Multi-Мова: англійська, німецька, іспанська, французька, індонезійська, італійська, малайська, португальська, в'єтнамський, турецький, російський, арабська, тайська, китайська<br>Робоча частота: GSM 850/900/1800/1900 МГц, автоматичне перемикання частоти<br>з підтримкою 2 SIM <br>Висока роздільна здатність дисплея: 3,2 \"TFT-LCD чутливий сенсорний резистивний-екран управління<br>подвійна камера підтримує до 2-мегапіксельна (задня) + 2 Мп (спереду) вихід фото-і відеокамери можливостями<br>з підтримкою MP3, WAV, OGG, MIDI і AMR формати<br> з підтримкою MP4, 3GP, AVI, MKV формату<br>Фото формати: JPG, GIF, PNG і BMP форматів<br>Аналогія ТВ-тюнер<br>FM-радіо: з каналами пам'яті<br>Електронна книга: підтримує TXT формат електронних книг<br>з підтримкою Wi-Fi зі стандартними IEEE 802-11b/g/n для передачі даних<br>з WAP 2.0<br>GPRS<br>з підтримкою USB передачі даних і зарядки<br>з підтримкою Bluetooth для гучного доступу виклику<br>Об'єм пам'яті: з підтримкою Micro SD / T-Flash карт і можливістю розширення до 32 Гб (Micro SD / T-Flash карта не додається)<br>Коротке повідомлення: Так, з підтримкою SMS, EMS, MMS<br>Електронна пошта: Так, з електронною поштою налаштування, отримання і відправки електронної пошти зручно<br>Будильник: Так, підтримує наявність декількох груп тривоги, можна встановити з понеділка до неділі, коли мобільний телефон вимкнений<br>Гра: Так, з підтримкою ігор формату АПК<br>Зручні функції: годинник, календар, будильник і калькулятор<br>Дані послуги: MMS, GPRS, WAP і Email <br>Час розмови: до 5 годин <br>Час очікування: до 100 годин <br>Сайдуей I / O: USB / зарядки 2-в-1 роз'єм, 3,5 мм роз'єм для навушників, кнопка живлення і гучність кнопками<br>Тип: Бар стиль дизайну<br>Колір: білий<br>Екран: 3,2 дюйма<br>Вага нетто: 111 г / 3.89oz<br>Розміри: 115 х 60 х 10 мм / 4,5 х 2,4 х 0,4 inchPackage <br><br>Зміст:<br>1 х Мобільний телефон (Micro SD / T-Flash карта пам'яті не входить).<br>1 х зарядний пристрій<br>1 х Навушники<br>1 х USB кабель<br>1 х Керівництво користувача"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 144365597,
        "text": "Є в наявності?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 197705826,
        "text": "є в наявності хочу взяти"
      },
      {
        "reply_to_uid": 0,
        "from_id": 166082487,
        "text": "Є в наявності?? Хочу взяти)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 308648030,
        "text": "Ціна ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150341482,
        "text": "Його вже нема розслабтеся"
      }
    ]
  ],
  "26": [
    {
      "text": "Продам ціна 1900 новий 4 ядра"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 60502965,
        "text": "Можна детальніше?"
      }
    ]
  ]
}