{
  "1408": [
    {
      "text": "5 непонятных мест Великого канона. Вторник « nikeabooks"
    },
    [
      {
        "reply_to_uid": 32739854,
        "from_id": -33360164,
        "text": "http://nikeabooks.ru/blog/5-neponyatnyih-mest-pokayannogo-kanona-ponedelnik/"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33360164,
        "text": "http://nikeabooks.ru/blog/neponyatnyie-mesta-velikogo-kanona-sreda/"
      }
    ]
  ],
  "1313": [
    {
      "text": "Чудесная история, как из жития.<br>История наших дней о чуде и о чудесном святом!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33360164,
        "text": "http://www.pravmir.ru/molites-chtobyi-ona-dyishala-sama/"
      }
    ]
  ],
  "1323": [
    {
      "text": "У меня нет упований на следующий год. У меня нет никаких ожиданий. Я стараюсь не жить той иллюзорной мечтой, с которой мы встречаемся за новогодним столом в 12 часов ночи, чокаемся шампанским и говорим: «Пускай в следующем году будет то-то, то-то!» Мне кажется, что не важно, что с нами будет. Мне  кажется, что важно, чтобы мы всегда были со Христом.<br>Мы всегда желаем: «С Новым годом! С новым счастьем!» Но у нас – христиан – никакого нового счастья быть не может. Для нас одно и то же счастье – всегда быть вместе со Христом, быть вместе с Богом. Я себе желаю только этого! Того, что я желал себе в прошлом году, позапрошлом году и то, что желаю себе всегда. Чтобы не случилось такого со мной, чтобы я и Христос вдруг как-то оказались в разных местах. Чтобы мы друг друга не увидели. Чтобы мы в какой-то момент друг о друге забыли. Вот этого я боюсь больше всего. И мне ничего другого в новом году не надо, чего в этом году у меня не было. Мне хочется сохранить те дары, которые Господь мне посылал, и не растерять их.(с)<br>Отец Алексий Уминский"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21426012,
        "text": "Хорошие слова.спасибо."
      }
    ]
  ],
  "1337": [
    {
      "text": "С Рождеством Христовым!<br>Во имя Отца и Сына и Святого Духа.<br>Беспомощная любовь - одновременно и спасение и суд для нас; беспомощная любовь, отдающая себя в человеческие руки, в конечном итоге, есть единственное, что может вызвать из ожесточившегося сердца, огрубевшей души, грешной личности последнюю возможную искру света. Если мы неспособны отозваться на любовь, ставшую беспомощной, согласную быть уязвимой, отдающую себя в наши руки, значит, мы неспособны отозваться ни на что вообще, и должно случиться нечто трагичное с нами, с нашей жизнью, чтобы мы сделались способны ответить на зов любви. И в этом смысле беспомощная любовь, которая есть спасение, есть также и испытание, критический момент нашей жизни: по-гречески, слово «кризис» означает «суд».<br>Пришествие Христа в мир есть наше спасение, и пришествие Христа в мир - уже начавшийся Страшный суд. Это наше спасение, потому что Божественная Любовь делает себя доступной, осязаемой, видимой в мире, потому что она делается беззащитной и уязвимой, потому что она взывает к нам о милосердии, потому что Божественная Любовь, ставшая плотью, бывает или принята или отвергнута. Но это и суд наш, потому что если мы неспособны отозваться на беззащитность милостью, если мы неспособны принять Того, Кто отказывается защититься от нас присущей Ему силой, то это - суд над нами, и мы стоим на нем осужденными.<br>Вот образ, через который доходит до нас весть о Воплощении. Это образ строгий и одновременно так бесконечно полный нежности, тепла и любви. Отвергнем суровость этой вести не тем, чтобы пройти мимо нее, но тем, чтобы осознать и трагедию, и кризис этой вести и отозваться всей своей чуткостью, всей своей восприимчивостью, какие есть в нашем сердце, и тогда спасение действительно будет нашим уделом.<br><br>Но спасение, которое Христос предлагает нам этим образом, не заключается просто в том, чтобы принять с милосердной любовью и нежностью новорожденного Младенца в Его беззащитности, это нечто, что вовлекает нас и глубже, и даже может быть, неуклонно, потому что Христос говорит: «Я дал пример, чтобы вы ему последовали». Если мы Христовы, мы должны научиться быть носителями беззащитной любви, которая приносит себя в жертву живую во спасение тех, кто может ее принять, и в искупление грехов тех, которые отвергают ее, потому что не ведают, что творят.<br>Вот мысли, которые я хочу оставить с вами в этот Рождественский день, потому что вся наша жизнь и вся история мира есть период подготовки, это время ожидания пришествия, потому что Христос, пришедший однажды в мир, снова идет в мир. Первое пришествие было в смирении и в беззащитности во спасение, другое пришествие будет в славе и силе, но тоже во спасение, если мы сможем увидеть всю свою жизнь в целом и всю историю в целом, как Пришествие, время пришествия Христова, и если однажды мы искренне востоскуем по дне Господнем и скажем вместе с Церковью и Духом: «Приди, Господи Иисусе». Аминь.<br><br>Митрополит Антоний Сурожский<br><br>Фото - кадр из мультфильма Михаила Алдашина"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 132188936,
        "text": "Подскажите расписание служб на январь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 37873703,
        "text": "https://vk.com/doc37873703_440809439"
      }
    ]
  ],
  "1385": [
    {
      "text": "Братья и сестры, прошу вашей молитвенной помощи о р.б. Тамаре отроковице. Завтра в два часа будет операция. Девочка может остаться без ног."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 306581246,
        "text": "Отроковице Тамаре выздоровления, врачам помощи Божией и св. Луки Крымского"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143028908,
        "text": "Помоги Господи!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 133830971,
        "text": "Привезли после операции в 17.20, пока лежит под капельницей. Спаси Господи за ваши молитвы о Тамаре!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 306581246,
        "text": "Держитесь дорогие."
      }
    ]
  ],
  "1355": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133830971,
        "text": "Отец Иоанн, добрый день. А можно в будущем в расписание добавить информацию когда кто из батюшек служит\\исповедует, или это проблематично? Спаси Господи!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 37873703,
        "text": "Это известно на 1 неделю и планируется по субботам."
      }
    ]
  ],
  "1369": [
    {
      "text": "В кинотеатрах вышел глубокий фильм \"Молчание\". Он о том, о чём не смог сказать фильм \"Викинг\".<br>Япония XVII века безжалостно преследует христиан и западных миссионеров, принесших в страну чужую веру. Верующих страшно пытают и казнят садистскими способами. Узнав, что творится в государстве, которое прежде было благосклонно к христианству, орден иезуитов перестает посылать в Японию своих представителей. Однако молодые португальские священники, хотят разыскать своего наставника, который, по слухам, предал христианство и принял буддизм. Иезуиты не верят, что знаменитый монах мог так опуститься, и они надеются узнать истину или принять мученическую смерть во время своего опасного путешествия. Вопросы жизни и смерти их не мучают, они тверды в вере и решительны. А мученичество представляется им весьма мечтательно, оказываясь в реальности ужасом, пытками и смертями. Японский садизм ставит иезуита перед невозможным выбором. Кто он такой, чтобы, в сущности, посылать людей на смерть? Достаточно ли тверда для этого его вера? И почему молчит Бог, голос которого порой слышал, когда жил в Европе? Почему Господь позволяет, чтобы верующие терпели такие мучения, как в Японии? А если он публично откажется от христианства, примет ли Бог его внутреннее раскаяние, которое бывший священник не сможет выразить ни словом, ни жестом? \"<br>Фильм насыщен размышлениями главных героев о Христе, Его Промысле и силе веры, которую проявляют простые местные крестьяне с такой искренностью и радостью, что сразу начинаешь переносить это на себя и на наше исповедание Христа сегодня."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33360164,
        "text": "http://www.pravmir.ru/o-chem-molchit-viking-i-krichit-molchanie/"
      }
    ]
  ]
}