{
  "200": [
    {
      "text": ")) Понятно, что все новое и нестандартное впервые проходит на наших свадьбах!! Церемония с антуражной поддержкой от  Equinox Fire Show была яркой и стильной! Спасибо всем причастным! Все лучшее и современное только у нас! (Креативная студия \"Звездная ночь\" http://vk.com/studio_zvezdnaya_noch)<br><br>Оригинал: https://vk.com/wall-45821935_91"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4132794,
        "text": "Как обычно - на высоте и впереди всех :)"
      }
    ]
  ],
  "325": [
    {
      "text": "Прошедшая неделя - прошла, как разминочка))) перед насыщенным (уже полностью занятым) месяцем работы! <br>5 выездных регистраций, 3 полноформатных свадебных банкета и 1 выпускной... голос еще восстанавливается, но что порадовало на все 200% - так это погода! Ни разу не раскрывали зонты и не прятали аппаратуру в палатки. Тучки носилсиь над нам во всех направлениях, радуя только фотографов :)), но всем невестам везло: церемония, фотосет, по машинам, а потом дождь. Хотя по всем приметам дождь на свадьбе к хорошей жизни, но мы же в приметы не верим)), а ветер?! - он всегда у нас летом )))) <br>Добро пожаловать в Крым! Сезон счастливых браков 2015 года открыт!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175876676,
        "text": "За многие годы работал с разными тамадеями и ведущими. С Женей работать комфортнее всего! Приятно работать с опытным профессионалом. Так держать!!!)"
      }
    ]
  ],
  "287": [
    {
      "text": "Невесты - смотрим внимательно, как проходит выездная церемония и КАК ПРАВИЛЬНО НАДЕВАТЬ КОЛЬЦА (!). Пусть у вас будут такие клипы, а не рекламные ролики с тамадой в главной роли под вашей аркой :)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 167610551,
        "text": "Скажите, а что это за место? Где проходила выездная церемония?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 49934171,
        "text": "СПА-ОТЕЛЬ \"Аквамарин\" г.Севастополь"
      }
    ]
  ]
}