{
  "32": [
    {
      "text": "О налогах. Важно.<br>Пишет Елена Пономарёва:<br>Результативный поход в налоговое \"логово\" или алгоритм снижения налога ФЛ в 2,78 раза!. Личный опыт. <br>Всем уже известно, что в 2016 году для собственников недвижимости изменился расчет налога. Теперь он исчисляется из расчета кадастровой стоимости. <br>Получив налоговое уведомление мы ожидали изменение суммы, но увеличение ее в 3,38!! раза, мягко сказать, неприятно удивило. Взялась разобраться в ситуации. <br>Оказалось есть очень удобные сервисы, позволяющие проверить правильность исчисления налога. <br>Для того чтобы знать точную сумму налога, обязательным условием является значение кадастровой стоимости объекта недвижимости. ее можно найти тут http://kadastr.ktotam.pro/ <br>Налоговый калькулятор: Расчет земельного налога и налога на имущество физических лиц тут https://www.nalog.ru/rn77/service/nalog_calc/ <br>Сумма в уведомлении оказалась значимо выше суммы итогового расчета на данном калькуляторе... Я решила пойти на консультацию в налоговую. Он-лайн запись тут:https://order.nalog.ru/ <br>И теперь лирика :) Утром, когда сын еще спал, выходя я громко сказала: \"Я сейчас уеду. В налоговую\". Сын, спросонья: \"В какое логово?\" :) :) :) <br>Уже в самом отделении, на входе стоят два автомата, выдающие талоны электронной очереди. Рядом с автоматами очень вежливые сотрудницы помогают многочисленным бабушкам. Беру талон(с подтверждением пин-кода он-лайн записи), прохожу дальше. Помещение не большое, и явно не приспособлено к большому потоку налогоплательщиков. Народу - яблоку негде упасть. Но я успеваю только сориентироваться по указателям, где и что расположено, и сразу табло очереди призывает меня к окну консультанта. НА мой вопрос о сумме налога, консультант задумчиво минуты 3 смотрит в свой монитор и потом, улыбаясь мне заявляет: Просто !!! у вас не верно посчитана сумма - не тот коэффициент применен при расчете. Сейчас я Вам новую квитанцию распечатаю\" . \"Да, действительно, просто\" - подумала я. :) <br>Итог: <br>* потрачено 10 минут, при условии вышеуказанной предварительной, подготовки :) <br>*снижение суммы налога в 2,78 раза. <br> <br>P/S ожидая такси услышала несколько историй: <br>* Пожилая женщина, явно пенсионер обращается к инспектору: \"вот, деточка, я хотела оплатить все вместе, но соседка говорит, сходи узнай.\" Консультант, забирая и разрывая её уведомление: \"Всё. Идите домой, ничего не надо платить.\" <br>* Женщина средних лет, делится с другой: \"вот три года платили, а сейчас выяснилось, что и не надо было, ведь дочка пенсию получает по инвалидности\" <br> <br>P/S/S проверяйте свои квитанции"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11214130,
        "text": "Программное обеспечение разрабатывалось в каком-то южном городе. Почему-то не в Питере и не в Москве. До 2010 года грубых ошибок вроде не было. Около 2009 года разогнали отдел программистов в петербургской налоговой, возможно то же было в Москве. Эти специалисты проверяли прогр. обеспечение на наших данных, объем которых был несравненно больше, чем в любом южном городе, да в маленьком городе и проблемы не было связи отдельных районов. Этот отдел давал советы местным программистам районных инспекций.<br><br>Вообще-то рядовые сотрудники налоговой инспекции только рады, когда граждане жалуются на работу налоговых инспекций письменно."
      }
    ]
  ],
  "16": [
    {
      "text": "Здравствуйте, дорогие соседи.<br>Я возможно задам несколько глупых вопросов, если вы сможете дать мне ответы, я буду очень признателен.<br>В наших розовых квитанциях есть нормативы, если не стоят счетчики или исчисляется из метража, есть размер платы. Не хитрыми способом проверяя свою квитанцию, я вижу что в целом она прозрачна. Обращаю внимание всех, что лишь благодаря тому, что в нашем ИТП нет счетчика, мы не получили плату за тепло в 2 раза выше.<br>Какие строчки в квитанции нам позволят снизить эту плату?<br>Насколько я знаю со слов друзей и коллег, построение ТСЖ ни кому еще не понизило стоимость. Появление председателя, если он не альтруист, появление бухгалтера... поскольку квартир в нашем доме не так много, то плата всех услуг будет существенным добавлением.<br>Кто нибудь может четко описать ситуацию сейчас, кто и чем у нас управляет, кому и за что мы платим?<br>Может мы каким-либо способом, юридическим, обращением в прокуратуру, коллективным письмом, всего добиться чего хотим от ЖКС№3??<br>Я не против ТСЖ, но только если смогу понять что будет счастье мне от него. Надеюсь я донес свои мысли :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58991201,
        "text": "считаете нормы справедливыми?"
      }
    ]
  ],
  "1": [
    {
      "text": "Сограждане, квартировладельцы! Сегодня Вы получили извещение о собрании в 19-00.  ВАС ОПЯТЬ ПЫТАЮТСЯ ОБМАНУТЬ!!! Навязать повышенные тарифы без альтернативы выбора! Оно незаконно, приходите, но ничего не подписывайте! Требуйте извещения по почте за 10 суток, это даст время подготовить Вас к выбору упр. компании, ознакомления с тарифами и договорами. Законы и правовые акты, касающееся НАШЕГО ВЫБОРА вывешу на неделе."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 27078362,
        "text": "тел +79219294479 Михаил, корп.3, кв.8"
      }
    ]
  ],
  "8": [
    {
      "text": "Опубликовал статьи ЖК, касающихся управления многоквартирным домом и порядок проведения собраний. Позже сделаю краткую справку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11214130,
        "text": "Для новичков в интернете.<br><br>Кликните по названию группы (Новоизмайловский30) левой кнопкой мыши. Вы перейдете на сайт общества.<br>На сайте общества в крайнем правом столбце вы увидите поле \"Документы\". В этом поле находятся ссылки на выложенные документы. Выберите нужный документ и кликните по нему левой кнопкой мыши."
      }
    ]
  ],
  "7": [
    {
      "text": "От 3-го корпуса 5(пять) человек из пяти, покинули этот нелегетимный балаган, где нам пытались навязать игру в одни ворота."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11214130,
        "text": "Спасибо!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11214130,
        "text": "То, что устроители встречи отказали пришедшим собственникам в праве избирать президиум и ведущего делает это мероприятие просто встречей какой-то конторы с какими-то жителями района. Собранием собственников жилья это никак быть не может."
      }
    ]
  ]
}