{
  "1": [
    {
      "text": "я выхожу"
    },
    [
      {
        "from_id": 3555227,
        "text": "Далеко?)",
        "reply_to_uid": 0
      },
      {
        "from_id": 44809740,
        "text": "нет,скоро буду",
        "reply_to_uid": 0
      },
      {
        "from_id": 3555227,
        "text": "возвращайся будем тебя ждать)",
        "reply_to_uid": 0
      },
      {
        "from_id": 44809740,
        "text": "нет!",
        "reply_to_uid": 0
      }
    ]
  ],
  "11": [
    {
      "text": "Я, конечно, люблю нархоз, но... Что это было? Ну на самом деле? Ожидала большего... А что вышло?! Меня не хватило больше, чем до часу ночи... и то... с усилиями... Что за своды??? Зачем выкручивать флэнжер каждые 2 минуты? Это же задалбывает... Что за NuDisco в разгар вечеринки? Люди подпевают? Но они же не в караоке пришли!!! Хотелось нормально тусануть... Увы... Единственный плюс девчонкам в костюмах за поддержание какой-то новогодней атмосферы... имхо..."
    },
    [
      {
        "from_id": 3890816,
        "text": "т.е. ты считаешь, что современность требует: Techno, Minimal Techno, Tech House, Minimal Electronica, Funky House, Progressive House, Electro Techno, Euro Techno???",
        "reply_to_uid": 0
      },
      {
        "from_id": 9682531,
        "text": "Я не про то написала. Музыка была хорошая (у меня у самой такой полно), но преимущественно не танцевальная на данный момент... И это меня смутило намного меньше, чем то, что не было ни одного свода) Там же тысячники стояли, неужели, смотря на BPM, нельзя было скорость подбить?)",
        "reply_to_uid": 0
      },
      {
        "from_id": 3890816,
        "text": "ну нужно же понимать .. что из людей которые вчера включали музыку, диджей был один)",
        "reply_to_uid": 0
      },
      {
        "from_id": 9682531,
        "text": "да?) ну в инфе возле ников стоит приставка DJ) кто ввёл в заблуждение?))))",
        "reply_to_uid": 0
      },
      {
        "from_id": 16291564,
        "text": "в ответ девочке мирине хочу сказать от лица простых студентов, что я так давно не танцевала и музыка была отличная и очень даже танцевальная",
        "reply_to_uid": 0
      },
      {
        "from_id": 9682531,
        "text": "я тоже простой студент))) \"преимущественно не танцевальная\" - моё личное мнение, которое я никому не навязываю))) Юля, твоей компании понравилось - это замечательно) Моей - нет) Ничего смертельного)))",
        "reply_to_uid": 0
      },
      {
        "from_id": 3555227,
        "text": "\"Люди подпевают? Но они же не в караоке пришли!!!\" - так это же круто,значит им ОЧЕНЬ  нравится музыка,они получают нереальный кайф)<br>ну к сожалению всем не угодишь...)бывает и такое)",
        "reply_to_uid": 0
      }
    ]
  ],
  "6": [
    {
      "text": "Продайте билетик)"
    },
    [
      {
        "from_id": 18152841,
        "text": "+1",
        "reply_to_uid": 0
      }
    ]
  ]
}