{
  "1616": [
    {
      "text": "Коммунальные службы зачистили мемориал Немцова<br><br>http://www.okolokremlya.ru/1808201510/<br><br>#немцов #новости #мемориал #немцовмост #СМИ #общество"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8823530,
        "text": "Кремлёвские агентв"
      }
    ]
  ],
  "1618": [
    {
      "text": "\"Молодая Гвардия\" выйдет на митинг против незаконных игорных клубов<br><br>http://www.okolokremlya.ru/240820151/<br><br>#МГЕР #акция #Москва #протест #казино #общество #Салахутдинов"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 154461833,
        "text": "(ВИДЕО) Аудиозапись, на которой Салахутдинов обговаривает с одним из операторов нелегального игорного бизнеса условия «сотрудничества». (Подлинность аудиозаписи уже подтверждена фоноскопической экспертизой.) Во время разговора Салахутдинов обещает покровительство, ликвидацию конкурентов — несистемных игорных салонов, и торгуется. Игровик откровенно признается, что платить по «десятке» (10 000 рублей) за каждую «точку» «нерентабельно» и просит снизить плату, предложив расчет «оптом» за всю сеть. Салахутдинов соглашается. В ходе разговора Салахутдинов откровенничает, что с ним многие пытаются договориться, но абы с кем он «работать» не будет, потому что «делает карьеру». На записи есть и признание, что у игровиков есть серьезные покровители в Москве и что он (Салахутдинов) периодически получает указания из столицы, на кого можно «наезжать», а на кого нельзя. https://vk.com/video154461833_171281534"
      }
    ]
  ],
  "1550": [
    {
      "text": "Ольга, Миша, два лимона<br><br>Намедни Ольга Романова, рвущаяся в депутаты Мосгордумы, прикатила в гости к миллиардеру Михаилу Прохорову на \"Харлее\" стоимостью 2 000 000 рублей. <br>Судя по габаритам ее водителя и здоровому цвету лица Ольги, а также стоимости мотоцикла с коляской, проблем с личными средствами у главы \"Руси Сидящей\" нет. <br>На что же она просила деньги у \"Миши Длинного\"? На свою избирательную кампанию или на допфинансирование Правого Сектора в котором недавно уличили \"Русь Сидящую\"?<br>http://youtu.be/oZxTAIRkpfY<br>http://v1.livejournal.com/148067.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 158439611,
        "text": "А разве сегодняшние власти жалуются на недостаток личных средств? Если жалуются, то это грех. Там не только на Харлей наворовано..."
      }
    ]
  ],
  "1637": [
    {
      "text": "Кто в Челябинске собирает народ на митинги за деньги? <br><br>В интернете появилось видео из Челябинска, где на экологическом митинге раздают деньги. То есть используют платных участников.<br><br>Организаторами является движение СтопГОК, которое выступает против строительства горно-обогатительного комбината. Считают, что его работа навредит людям. <br><br>Несмотря на благородную идею, некоторую тревогу вызывает раздача денег. Сразу вспоминаются такие оппозиционные деятели как Евгения Чирикова, которая тоже для протестов использует экологическую тему. Помним, к чему это может привести – 22 июля 2013 года националисты и активисты-экологи сожгли буровые вышки в Воронежской области.<br><br>https://www.youtube.com/watch?v=fC_fGkiErT4&amp;feature=youtu.be"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 328795362,
        "text": "https://vk.com/video328795362_172243101 https://vk.com/video328795362_172244802"
      }
    ]
  ],
  "1630": [
    {
      "text": "Блогосфера посчитала акцию против действий РФ в Сирии - \"митингом за ИГИЛ\"<br><br>http://www.okolokremlya.ru/news/2953<br><br>#новости #СМИ #политика #Россия #оппозиция #Асад #Путин"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8823530,
        "text": "Если учесть, что  ИГИЛ толком кроме РФ и регулярной сирийской армии пока ни кто не смог дать отпор, то блогосфера вполне логично посчитала."
      }
    ]
  ]
}