{
  "1": [
    {
      "text": "А хоть какую-нибудь инфу слабо поместить?:)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2059349,
        "text": "а зачем?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2797349,
        "text": "а какая интересует?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2797349,
        "text": "Все там же, все те же. сюжет правда немного отлмчается, правда на оригинальность не претендует. Но нам понравился"
      }
    ]
  ],
  "5": [
    {
      "text": "Будет концерт. О сюжете можно догадаться из названия. Потом посиделки с чаем и плюшками (приносить с собой). Всяческие карнавальные маски-приветствуются. Что еще интересует?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 950422,
        "text": "Ну вот видишь, ас говорили, что ничего, теперь буду знать, что надо плюшками обзавестись :)"
      },
      {
        "reply_to_uid": 950422,
        "from_id": 3661991,
        "text": "[id950422|Евгений], так это же классика.... ВСЕГДА после клубных концертов посиделки..."
      }
    ]
  ],
  "6": [
    {
      "text": "Увы, без меня. :( <br>Вся суббота уже распланирована: сначала митинг, потом корпоратив."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3661991,
        "text": "Митинг это да... То же постараемся там быть, хотя бы не на долго."
      }
    ]
  ],
  "7": [
    {
      "text": "в 22 часа уже прям все закончится? у меня тоже корпоратив, но я с него могу сбежать пораньше... правда, пока из города доедешь..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3661991,
        "text": "Я думаю что примерно по Пашкинуму плану мы и поступим. Сознаьельно не понесем с собой в зал чайники и прочее чайные принадлежности, а после концерта перебазируемся в КСП пить горячий чай и прочее радующие душу напитки. А уж во сколько там все закончится, это никому не ведомо))))"
      }
    ]
  ],
  "9": [
    {
      "text": "На тему 22 часов. Так устроена служебная записка на данное помещение. Впринципе никто не мешает из спорткомплекса по окончании официальной части проследовать в ксп и хоть до утра там отмечать новый год. <br>ЗЫ. А не рановато ли корпоративы? У меня начальник даже за 28 сопротивлялся, что ясное дело, что после него уже вряд ли кто на работу работать придет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10003605,
        "text": "Полагаю, что корпоративы работодателями назначают чаще всего в выходные, дабы не отвлекать праведных служащих от работы в будние дни. :-D А то полдня дамочки будут краситься-переодеваться-причёски наводить, а вторые полдня будут празднества ожидать... Какая уж тут работа? :)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 109254962,
        "text": "ну да типа того) <br>тогда я все же предполагаю, что часиков в девять народ еще будет)) тогда - подъедем :)"
      }
    ]
  ],
  "14": [
    {
      "text": "оооочень интересное место открывается на \"новый спорткомплекс НГУ\".. .а я не знаю где это!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2410846,
        "text": "написала тем кто сможет нормально объяснить. надеюсь ближе к утру они активируются))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2797349,
        "text": "Новый спорткомплекс НГУ строго напротив старого(на афишке присутствует цитата из дублигиса в нижнем левом углу). Если кто не вкурсе где старый, то надо открыть 2гис, найти в нем НГУ(Пирогова 2), ротом найти возле него стадион. Возле стадиона там есть 2 здания. Прямоугольное--это старый, сложной формы--новый. Точный адрес Пирогова 12/1."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2797349,
        "text": "Исправил пункт местоположение. У меня прошлый раз из за яндекс карт броузер глюк поймал. Кстати, в яндекс картах улица почему то не Пирогова, а Писарева, и адрес не 12/1, а 12/2"
      },
      {
        "reply_to_uid": 0,
        "from_id": 950422,
        "text": "А носом не получится найти?;)"
      }
    ]
  ]
}