{
  "1": [
    {
      "text": "Сегодня получили пробную партию. Качество отменное. Позже выложу фото того, что есть в наличии. <br>P.S. так же есть АРТ-фломастеры для рисования на цветах! =) Золотой и серебряный."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4596327,
        "text": "а этими фломастерами можно рисовать только на цветах?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7607006,
        "text": "Нет, не только. На любой поверхности. Только на глянцевой они плохо держаться. на любой шероховатой очень даже неплохо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4596327,
        "text": "а сколько стоят?я бы приобрела несколько флакончиков)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7607006,
        "text": "У нас пока что только 2, на пробнички) Цену этих называть пока небуду, т.к. цена будет другая, около 350 руб."
      }
    ]
  ],
  "11": [
    {
      "text": "Новости! Сегодня приехала первая партия!Только что мы закончили все сортировать, резать и раскладывать по пакетикам!<br>К сожалению пока что не можем продавать по одной наклеечке.<br>Нашу замечательную продукцию вы сможете найти в цветочных магазинах городов КМВ!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2127268,
        "text": "А адреса есть?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7607006,
        "text": "Завтра начнем развоз - будут!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7607006,
        "text": "завтра к вечеру возможно будет на лермонтовской)"
      }
    ]
  ],
  "28": [
    {
      "text": "Друзья! 15 секунд Вашего внимания!Сегодня возим наклейки по всему городу,и, возможно КМВ! Наши номера: 8 962 424 91 88 (я) и 8 928 007 52 05 (Виталик) Привезем вам наклейки для ваших девушек, жен, мам, бабушек, сестер, соседок, теть и многих многих других представительниц прекрасного пола! Есть много различных поздравлений, так же даем несколько штук бесплатно на тренировку нанесения на цветы! Так же имеются Краски для цветов, они будут светится в темноте! Этими красками вы можете обработать лепестки роз, сами цветы, или просто открытку или сердечко! Которое будет сиять легким светом в абсолютной темноте! Цена - 10 рублей за 1 стикер, и 20 рублей за 2 мл краски (на 2 цветочка, или на 8 лепестков)<br>Звоните, пишите! Ждем Вас!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 159484048,
        "text": "http://printshkola.ru/"
      }
    ]
  ],
  "14": [
    {
      "text": "если что то хотите видеть на страничке или предложить - пишите мне в пм!) буду весьма благодарен!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2127268,
        "text": "Ох, как круто! молодцы!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7607006,
        "text": "Спасибо!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10109835,
        "text": "я знаю как вам привлечь внимание владельцев цветочных магазинов. они отказываются, потому что спроса на товар нет... а вот если вы зашлете в несколько магазинов \"своих\" людей, которые поинтересуются, а нет ли у них случайно \"говорящих цветов\", то владельцы задумаются о закупках )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7607006,
        "text": "да мы думали) к праздникам задействуем) спасибо!))"
      }
    ]
  ]
}