{
  "18": [
    {
      "text": "10 ИНТЕРЕСНЫХ ФАКТОВ)<br>1. Несмотря на все свое население, в китае используется всего около 200 фамилий.<br>2. В космосе плакать не получится, т.к. нет силы притяжение, чтобы слезы падали вниз.<br>3. Самая короткая война длилась 38 минут. (Британия и Занзибар в 1896)<br>4.Удар головой о стену сжигает 150 калорий.<br>5.Большинство американских долларов имеют на себе следы какаина.<br>6.Оказывается, если троекратно в день целоваться страстно и длительностью не меньше 20 секунд, то за 1 год можно похудеть на 1кг.<br>7.Тараканы могут жить без головы в течение 9 дней. Самка таракана за 1 год может отложить свыше 2 млн. яиц.<br>8. В индейском племени Кампучии авторучки запрещены и в случае их обнаружения, человека расстреливают на месте.<br>9.Сердце кита бъется только 9 раз в минуту.<br>10.Смех понижает уровень гормонов напряжения и усиливает иммунную систему. Шестилетние дети смеются в среднем 300 раз в день. Взрослые смеются только 15 - 100 раз в день."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 151462157,
        "text": "4.Удар головой о стену сжигает 150 калорий. <br>Чёт меня это так расмешило:)"
      }
    ]
  ],
  "14": [
    {
      "text": "ПАРНИ ЗАВИДУЙТЕ)Какого размера самый большой половой член человека в мире?<br>Самый длинный официально зарегистрированный пенис в мире имеет длину 34 см в эрегированном состоянии и принадлежит американском шоумену Джону Фалкону."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19138160,
        "text": "хааах, это перебор))"
      }
    ]
  ],
  "7": [
    {
      "text": "тупорылая овца БЛЕАТЬ!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143941068,
        "text": "ае)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151462157,
        "text": "нравиться?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143941068,
        "text": "да)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151462157,
        "text": "ну если только как мужской возбудитель!но ведь ты на такой не смог бы жениться!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143941068,
        "text": "это верно )))"
      }
    ]
  ]
}