{
  "192": [
    {
      "text": "Что за хам работает в Екатеринбурге по работе с агентствами.<br>Какой смысл работать таким сотрудникам, если от них толку 0 - один негатив.<br>Из-за того, что никто не работает - сорвалась продажа тура, предлагаемого вашей компанией.<br>Позорище!!!<br><br>PS: \"Сразу, так захотелось сотрудничать с вашей компанией и продвигать ваши продукты.\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 500925,
        "text": "Дмитрий! Свое недовольство Вы можете высказать в письменной форме по электронному адресу ekb@tui.ru"
      },
      {
        "reply_to_uid": 500925,
        "from_id": 41545852,
        "text": "А кто примет почту по данному адресу? Если господа из Екатеринбурга, какой в этом смысл - сообщить хаму то что он хам."
      }
    ]
  ],
  "97": [
    {
      "text": "Друзья, рады сообщить, что в мае этого года мы начинаем осуществлять авиаперевозку под брендом TUI и на территории России :)<br>Мы – первый туроператор в России, предлагающий полный пакет туруслуг, включая авиаперелет, под одним брендом.<br>Все подробности об интересных бонусах по ссылке:"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8627051,
        "text": "Ура!)"
      }
    ]
  ],
  "130": [
    {
      "text": "Коллеги! Кто едет в рекламный тур в Египет 23.09? ;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137615445,
        "text": "мы едем )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20444653,
        "text": "И я еду и ищу соседку по номеру. Кому нужна не очень тусовочная и спокойная соседка обращайтесь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2974276,
        "text": "а как узнать во сколько вылет, что-то не появилась еще заявка в личном кабинете...?"
      },
      {
        "reply_to_uid": 2974276,
        "from_id": -33347531,
        "text": "[id2974276|Ирина], уточните всю информацию у куратора Вашего агентства."
      },
      {
        "reply_to_uid": 0,
        "from_id": 38756922,
        "text": "я тоже еду)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5229415,
        "text": "и я)"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33347531,
        "text": "Место встречи участников инфотура в Египет (Шарм-Эль-Шейх) 23 сентября 2012г состоится в<br><br> <br><br>а/п «Внуково (В)» в 13:30.<br><br> <br><br>В аэропорту каждый участник получит все необходимые документы: авиабилеты, инфобуки, именной бейдж и программу инфотура.<br><br> <br><br>До встречи!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4286975,
        "text": "я еду)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137615445,
        "text": "а гала ужин будет? :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 90530124,
        "text": "а из Казани 2 октября едет кто-нибудь в Шарм?) или не реально тут кого-нибудь найти?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33347531,
        "text": "Не забудьте после поделиться впечатлениями и фотографиями!"
      }
    ]
  ],
  "100": [
    {
      "text": "Все те, кто едет в рекламный тур в Турцию с 15 по 22 апреля, желаем: отличного полета, мягкого взлета и посадки, чудесной погоды, хорошего настроения, побольше позитивных впечатлений. Не забывайте, что кроме отдыха перед трудным сезонам необходимо изучить отели, узнать все минусы и плюсы, влияющие на отличную продажу туров. Всего доброго, команда TUI <br>Напоминаем Вам, что сбор группы участников Инфотура состоится в 03:00 15.04.2012г (ночь с субботы на воскресенье). Сбор в аэропорту Домодедово, сектор С, стойка TUI."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1123796,
        "text": "А где можно будет увидеть фотки с рекламника?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 500925,
        "text": "на домашней странице в разделе Наш фотоальбом"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1123796,
        "text": "спасибо!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 915802,
        "text": "кстати, фото я не вижу до сих пор("
      }
    ]
  ],
  "229": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 40638748,
        "text": "Порт Алания"
      }
    ]
  ],
  "145": [
    {
      "text": "Народ помогите!!!мне к завтра нужно выучить гарантированные и эксклюзивные отели Египта, ну и весь Египет. Для меня все отели на одно лицо, как их можно выучить?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33347531,
        "text": "запоминайте по каким то особенностям =) изюминкам"
      },
      {
        "reply_to_uid": 0,
        "from_id": 80188302,
        "text": "Caribbean World Resort Soma Bay  самая любимая!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 80188302,
        "text": "К нам в офис на электрозаводскую требуется с опытом работы в туризме сотрудник, срочно!!!Есть желающие поработать у нас??"
      }
    ]
  ],
  "200": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137615445,
        "text": "Suntopia Pegasos World 5*"
      }
    ]
  ],
  "169": [
    {
      "text": "Египет отменяется. 6 человек, в том числе мы, стали жертвами мошенницы из турфирмы. Друзья, не покупайте туры в TUI на Морской наб.15 никогда. Козлова Марина Юрьевна, гори в аду!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 500925,
        "text": "ого, расскажите поподробней!"
      },
      {
        "reply_to_uid": 500925,
        "from_id": 344441,
        "text": "вся инфа у меня на странице"
      },
      {
        "reply_to_uid": 0,
        "from_id": 524047,
        "text": "Всем туристам. ВАЖНО!!!! для информации и вашей безопасности!!!<br> Я и еще 6 человек с 29.12.  из СПб не можем получить назад деньги, за несостоявшийся отпуск на новогодние каникулы в Египте, которые мы честно отдали в руки ген. директору TUI СПб Приморская Козловой М.Ю. Она заключила с нами договор, взяла деньги, через пару дней отзвонилась и сказала, что все в порядке. На самом деле она не проплатила наши брони у Пегаса вовремя, соответственно туроператор аннулировал их, предложить туры в замен Козлова не смогла, вернуть деньги тоже. <br> Мы все лишились отпуска, денег, потратили кучу нервов и уже после вмешательства директоров TUI - директора российского представительства и директора TUI СПб, деньги нам до сих пор не вернули. Директор агенства не отвечает на телефон, не появляется в офисе, при последнем общении предлагает ждать до середины февраля. Но кто даст гарантии, что она в принципе вернет деньги!?<br> Заявление в полицию написано. В прокуротуру тоже. Скоро будет постановление для обращения в суд. Жалоба в роспотребнадзор написана.<br> Надежды на мирное решение уже нет.....<br> Запомните название этого агенства и имя этой обманщицы и никогда не попадайте в такую ситуацию!<br>http://www.tui.ru/Where-to-buy/SPB/TUI-SPB-Primorskaya/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 344441,
        "text": "Вопрос почти решен! Один договор полностью закрыт. Два почти (возврат денег осуществлен практически полностью), а по одному срок еще до конца месяца. Искренняя благодарность руководству ТУИ, а частности Улугбеку Рашидову и Александру Агапову, которые были на связи в любое время дня и ночи, за оперативность в решении нашей проблемы, а также терпении проявленном в решении этой не простой для нас ситуации. Надеюсь на то, что инцидент будет полностью исчерпан в заявленные сроки и ТУИ подтвердит статус профессионалов международного уровня."
      },
      {
        "reply_to_uid": 0,
        "from_id": 524047,
        "text": "Г-жа Козлова только что сказала нам по телефону, цитата: \"вы меня утомили, я не хочу сегодня с вами встречаться, я так решила!\"<br> Нормально???!!! Это МЫ ее утомили!!!!!!!!!!!!!"
      }
    ]
  ],
  "234": [
    {
      "text": "Уважаемые коллеги! поздравляю всех нас со Всемирным днем туризма!!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 192938664,
        "text": "спасибо! Вас тоже!))"
      }
    ]
  ],
  "303": [
    {
      "text": "ДРУЗЬЯ, ЧТО МОЖЕТ БЫТЬ ПРОЩЕ? <br>Вход 200$ через месяц выводите 1200$! <br>Это реально РАБОТАЕТ с 2012 года!<br>Подробнее на сайте - http://cashprosancheni.lptrend.biz<br>Skype: sancheni<br>Я у вк https://vk.com/id303421612"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 325707160,
        "text": "Наша компания приглашает на работу активных людей, умеющие пользоваться интернетом, для нас возраст не важен. Мы предлагаем вам хорошую сдельную оплату, а также нашу консультацию, если у вас возникнут затруднения. job.vipzar.ru"
      }
    ]
  ],
  "241": [
    {
      "text": "TUI Россия приглашает в релакс тур в отель Magic Life Waterworld 5* (Белек, Турция)<br><br> <br><br>Турция, отель MAGIC LIFE WATERWORLD (Белек) 5*<br><br> <br><br>Даты: 24.04.2014 - 27.04.2014 (3 ночи)<br><br>Количество свободных мест: 1 сотрудник + 1 спутник (от 18 лет)<br><br>Стоимость: 298$ / чел.<br><br> <br><br>Скачать программу тура по ссылке<br><br> <br><br>Необходимые данные:<br><br>    Название туристического агентства<br>    Фамилия, Имя, Отчество участника<br>    Должность<br>    Копию трудовой книжки с записью о принятии на работу в агентство<br>    Контактные данные (телефон, факс, e-mail)<br>    Номер загранпаспорта и дата рождения<br>    Заявка должна быть оформлена на фирменном бланке агентства с отсканированной визитной карточкой сотрудника<br><br>Контактное лицо:           <br>Елена Малькова<br>Телефон: +7(495) 790-77-08<br>Внутренний номер (5487)<br><br>e-mail: infotour@tui.ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 26872204,
        "text": "Добрый день,подскажите пожалуйста какой у вас курс на сегодняшний день"
      },
      {
        "reply_to_uid": 26872204,
        "from_id": 500925,
        "text": "[id26872204|Дарья], 30.06 $56,7 EUR 62,8<br>01.07 $57 EUR 63,7"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26872204,
        "text": "Спасибо"
      }
    ]
  ],
  "118": [
    {
      "text": "Уважаемые коллеги! У кого клиенты отдыхали в ближайшее время в Caribbean World Resort Soma Bay ? Прошу Вас написать отзыв о их отдыхе! Очень беспокоит наличие клопов и снижения уровня сервиса в отеле. Спасибо!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1663042,
        "text": "пипец=))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 500925,
        "text": "отзывы пугающие http://tophotels.ru/main/hotel/al30420/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2532955,
        "text": "мне тоже интересно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 915802,
        "text": "клопы есть, теперь могу точно сказать. ящерицы тоже)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 67800227,
        "text": "да клопы есть 100% на той недели туристы вернулись очень не довольны были,хотя до этого 2 раза там отдыхали."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8744096,
        "text": "у нас туристы тоже недавно ездили туда, впечатлений море, клопы везде!!! оттаквот наш эксклюзив емае!!!"
      }
    ]
  ],
  "211": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 225914088,
        "text": "о да - это наши туристы..."
      }
    ]
  ],
  "180": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13530677,
        "text": "Мария, не подскажите где можно посмотреть фото отчет с презинтации"
      }
    ]
  ],
  "106": [
    {
      "text": "Всем привет. Подскажите пожалуйста, если мне подарили сертификат на 50000 но я не успела им воспользоваться из за работы и срок действия истек, могу восстановить сертификат. ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 500925,
        "text": "уже нет"
      }
    ]
  ],
  "150": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5525320,
        "text": "Красивая кружка)))"
      }
    ]
  ],
  "185": [
    {
      "text": "Всем добра:)) Кто летит на открытие Титаника в Белеке 21.04?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 96088,
        "text": "Я! Санкт-Петербург)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4528760,
        "text": "и я )))) из Москвы)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 96088,
        "text": "давайте объединяться,одной скучно))"
      }
    ]
  ],
  "155": [
    {
      "text": "ребятки ,а кто с туи в тайланд 31. 10 летит?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33347531,
        "text": "ждем фотоотчет =)"
      }
    ]
  ],
  "220": [
    {
      "text": "Погуляли сотрудники #tui вчера на теплоходе)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 93860390,
        "text": "Где можно посмотреть фото с \"river palace\"? (профессионального фотографа)"
      }
    ]
  ],
  "189": [
    {
      "text": "Подумываю перейти работать в вашу компанию бортпроводником, подскажите к кому обратиться для прохождения собеседования. Летаю на А-319, 320 и 321."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 500925,
        "text": "Вам необходимо обращаться в авиакомпанию Когалым авиа"
      }
    ]
  ],
  "191": [
    {
      "text": "Добрый день!<br>Подскажите пожалуйста, на какой адрес можно выслать резюме (на должность сопровождающий групп/ аниматор/ экскурсовод/ переводчик). Направление - Италия."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 500925,
        "text": "Высылайте своё резюме на hr@tui.ru или звоните +7 (495) 642-60-71 (добавочный 5441, 5442) в Дирекцию по персоналу."
      }
    ]
  ]
}