{
  "864": [
    {
      "text": ""
    },
    [
      {
        "text": "Дрэўні баян",
        "from_id": 8984980,
        "reply_to_uid": 0
      }
    ]
  ],
  "831": [
    {
      "text": "А вы разумееце беларускую мову?)"
    },
    [
      {
        "text": "як гэта ніхто не разумее ?",
        "from_id": 8984980,
        "reply_to_uid": 0
      },
      {
        "text": "[id8984980|Алексей], вось такі спрэчны комікс. Таму і запосціла яго.)",
        "from_id": 10104824,
        "reply_to_uid": 8984980
      }
    ]
  ],
  "898": [
    {
      "text": ""
    },
    [
      {
        "text": "Здравствуйте ! Люди помогите надо презентация о Белорусских культурой и традиция до 15-я Февралья, это очень важно есть конкурс для него сделайте что бы получит 1-ой месте конкурс идет в Туркменистане Это международные конкурс за ране спасибо)",
        "from_id": 240786111,
        "reply_to_uid": 0
      },
      {
        "text": "[id240786111|Юсуп], добрый вечер! Вы можете найти много нужной информации на русскоязычной версии портала УсеБелАрусы: http://www.usebelarusy.by/ru",
        "from_id": -33362302,
        "reply_to_uid": 240786111
      }
    ]
  ],
  "804": [
    {
      "text": "Якая тэма яшчэ не абмяркоўвалася ў нашай супольнасці? Дабрачыннасць. Але ж гэтая дзейнасць з кожным днём усё больш ахоплівае жыхароў Беларусі, у тым ліку і моладзь. <br><br>Мне стала цікава, як развівалася дабрачыннасць у нашай краіне. І вось, што я знайшла на прасторах інтэрнэту. <br><br>У 60-я гг. ХІХ ст. грамадства апынулася не падрыхтаваным да праяў гарадской беднасці і шырокай маргіналізацыі сялянства. <br><br>Уся дабрачынная дзейнасць, якая існавала да 1861 г., была разлічана на адносна невялікі лік тых, хто жыве ў нястачы. Агульная колькасць дзяржаўных,  грамадскіх і прыватных устаноў тэрыторыі пяці беларускіх губерняў складала 21 таварыства і 58 устаноў, большасць з якіх (каля 60%) знаходзіліся пад куратарствам Міністэрства ўнутраных спраў (МУС) і Ведамства праваслаўнага вызнання (27%).<br><br> І асноўным тыпам, які пераважаў сярод дабрачынных устаноў у дарэформены перыяд, былі багадзельні. Звычайна яны адкрываліся пры праваслаўных цэрквах, касцёлах і саборах, накіроўваючы сваю дзейнасць на прадастаўленне немаёмным прытулку і харчавання. <br><br>Таксама ў невялікай колькасці існавалі дабрачынныя суполкі, праваслаўныя брацтва, дзіцячыя прытулкі, бальніцы і адукацыйныя ўстановы. <br><br>Другая палова ХІХ ст. — перыяд фарміравання перадумоў станаўлення грамадзянскай супольнасці, значных сацыяльных змяненняў у розных сферах жыцця, якія выклікалі неабходнасць развіцця сацыяльнай дапамогі і дабрачыннай дзейнасці на тэрыторыі Беларусі.<br><br>Наступны экскурс у гісторыю — у наступны раз. А сучаснае жыццё дабрачыннасці на Беларусі мы абгрунтоўваем тут: http://vk.com/topic-33362302_29398162"
    },
    [
      {
        "text": "http://k-istine.ru/pseudoconfession/pseudoconfession-130.htm",
        "from_id": 148320762,
        "reply_to_uid": 0
      },
      {
        "text": "хотелось бы мнений читателей",
        "from_id": 148320762,
        "reply_to_uid": 0
      },
      {
        "text": "[id148320762|Наташа], как ни странно, сейчас мне кажется, что практически всегда попадались на глаза только честные просьбы о помощи. Кроме, наверное, странного объявления о собаках, которые подлежат усыплению из-за ликвидации военной части — эта объява в разных видах почему-то уже года три по контакту гуляет. Кому это нужно - мне не понять.)",
        "from_id": 10104824,
        "reply_to_uid": 148320762
      },
      {
        "text": "[id10104824|Инна], дай-то Бог!",
        "from_id": 148320762,
        "reply_to_uid": 10104824
      }
    ]
  ],
  "869": [
    {
      "text": "Молочный флеш-моб в Могилёве!"
    },
    [
      {
        "text": "Инна, ну открой ты стену! Так же интересней!",
        "from_id": 15894434,
        "reply_to_uid": 0
      },
      {
        "text": "[id15894434|Алинка], пока была открыта - много спама валилось.)",
        "from_id": 10104824,
        "reply_to_uid": 15894434
      }
    ]
  ],
  "808": [
    {
      "text": "Сябры, апытанка паказала, что большасць з нас лічыць неабходным дапамагаць справай, а не грошамі. А якой справай? Аб гэтым новая апытанка."
    },
    [
      {
        "text": "приют- прытулак, прохожие- мінакі",
        "from_id": 20018302,
        "reply_to_uid": 0
      }
    ]
  ],
  "841": [
    {
      "text": ""
    },
    [
      {
        "text": "па футболЕ",
        "from_id": 20018302,
        "reply_to_uid": 0
      },
      {
        "text": "[id20018302|Юрий], дзякуй.)",
        "from_id": 10104824,
        "reply_to_uid": 20018302
      }
    ]
  ],
  "863": [
    {
      "text": ""
    },
    [
      {
        "text": "А дзе ўкраінскі варыянт ?",
        "from_id": 8984980,
        "reply_to_uid": 0
      }
    ]
  ],
  "844": [
    {
      "text": ""
    },
    [
      {
        "text": "навошта Францыю, калі ёсць Парыж у самой Беларусі?",
        "from_id": 99355893,
        "reply_to_uid": 0
      }
    ]
  ],
  "782": [
    {
      "text": "Сябры! Ужо заўтра ў сядзібе ТБМ у Менску (вул. Румянцава, 13) а 18-ай гадзіне адбудзецца прэзентацыя выдання “Скрозь \"Маладосць\". Не самая сумная кніжка пра грошы, чорны шакалад, пісьменнікаў і літаратуру”, кнігі, напісанай як быццам з нагоды 60-годдзя часопіса “Маладосць”, а на самай справе спецыяльна для Вас, шаноўныя!<br><br>***<br>Ёсць кнігі, на якія шкода дрэваў. Ёсць дрэвы, вартыя стваральна-добрых кніг.<br><br>Вас чакаюць:<br>1. Галоўны рэдактар часопіса “Маладосць” і ўкладальніца кнігі Святлана Дзянісава, гатовая адказаць на ўсе пытанні.<br>2. Стосік кніг, кожную з якіх можна набыць трошкі танней, чым ў кнігарні, — за 81 850 рублёў. Яна каштуе гэтага, паверце.<br>3. Падарункі! Часопіс робіць іх з нагоды свайго юбілею!<br><br>Часопіс “Маладосць”<br>Выдавецкі дом “Звязда"
    },
    [
      {
        "text": "Добра жыць у Менску)))",
        "from_id": 19776512,
        "reply_to_uid": 0
      }
    ]
  ],
  "849": [
    {
      "text": "Як вам?)"
    },
    [
      {
        "text": "трэба браць! Куды бегчы, пакуль яшчэ не разабралі?",
        "from_id": 18044949,
        "reply_to_uid": 0
      }
    ]
  ],
  "891": [
    {
      "text": "Спешите! Осталось меньше месяца до окончания срока подачи заявок на конкурс OPEN your mind"
    },
    [
      {
        "text": "Далучайцеся да суполкі БЕЛАРУСКАЯ МУЗЫКА<br>http://vk.com/bel_mus https://vk.com/audio2000510709_304458684 https://vk.com/photo-33362302_336198075",
        "from_id": 3944286,
        "reply_to_uid": 0
      }
    ]
  ],
  "829": [
    {
      "text": ""
    },
    [
      {
        "text": "канешне беларускую!",
        "from_id": 168458977,
        "reply_to_uid": 0
      },
      {
        "text": "Родную",
        "from_id": 80052684,
        "reply_to_uid": 0
      }
    ]
  ],
  "837": [
    {
      "text": "А вы ўжываеце сучасны беларускі правапіс, ці класічны?"
    },
    [
      {
        "text": "Клясычны.",
        "from_id": 8605109,
        "reply_to_uid": 0
      }
    ]
  ]
}