{
  "8": [
    {
      "text": "Девочки давайте занятия в четверг и в субботу проведем, пишите удобное время для вас. Утром часов в 10 и после обеда, после сна часов в 16. <br>Лучше распределится по группам, примерно 4-5 детей, не больше и по возрасту."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 428432,
        "text": "Нам без разницы, можно утром. Аня - 2,2 года."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1623868,
        "text": "Здравствуйте, Света! Нас тоже устроит любое время)) Маше 1год 9 мес. Посмотрите, как Вам удобнее (В плане возраста). С Анечкой (комент выше) давно знакомы:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12071446,
        "text": "Девочки, у меня ребенок заболел, так что лучше в субботу наверное провести занятия, когда папа дома будет. Сейчас врач придет, посмотрим, что скажет. Вчера вечером ухо заболело."
      },
      {
        "reply_to_uid": 12071446,
        "from_id": 2163717,
        "text": "здравствуйте) нам 1,5 нам можно уже к вам присоединиться???)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12071446,
        "text": "Да, конечно, можно. Надо будет просто группы разграничить до 2.5 и с 3 до 4"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2163717,
        "text": "Ок, спасибки)) тогда вы напишите когда можно приходить и что с собой приносить???))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 428432,
        "text": "Света, добрый вечер. Скажите, завтра будет занятие в библиотеке?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12071446,
        "text": "Лучше уже со следующей недели. так как могу завтра подвести всех."
      },
      {
        "reply_to_uid": 0,
        "from_id": 66196424,
        "text": "А нам удобней в 16  ,3 года"
      }
    ]
  ],
  "41": [
    {
      "text": "Девочки, я наконец таки от всего освободилась. Если еще не передумали,то в субботу после обеда можно будет провести занятия. Предлагайте время, я сегодня спрошу в библиотеке, свободно ли у них в субботу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33351758,
        "text": "Девочки определяйтесь, завтра до обеда в какое время лучше 15 или 16 часов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1623868,
        "text": "Моя красотка, к сожалению, спит в это время."
      },
      {
        "reply_to_uid": 0,
        "from_id": -33351758,
        "text": "Если что то можно и в 17. просто с утра я детей в Храм хочу сводить. Что -то тишина, то все спрашивали спрашивали про занятия, а теперь((((((((((((((( молчание"
      }
    ]
  ],
  "28": [
    {
      "text": "Света, здравствуйте! А завтра будет занятие?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12071446,
        "text": "да, давайте проведем, к 11 у них там свободно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 428432,
        "text": "Света, добрый вечер. Это Таня спрашивала про четверг, если будет утром очень холодно 15 и выше, то мы не придем."
      },
      {
        "reply_to_uid": 0,
        "from_id": 12071446,
        "text": "хорошо, если кто пойдет то лучше отпишитесь, чтобы мне зря не приходить, а то у нас сегодня папа на работе. так что двоих нужно одевать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1623868,
        "text": "н-да...Вчера заглядывала- еще не было ответа, так, что инфо не имела(((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 12071446,
        "text": "Тань а вы приходили??? мы к 11 подошли, у библиотеки ни кого не было, так мы в Храм направились."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1623868,
        "text": "Нет, я, к сожалению, только в 14 увидела инфо  про субботнее занятие. Что-то у нас никак не складывается((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 12071446,
        "text": "это да, надо один день наверное выбрать и одно время, чтобы  уже планировать можно было все."
      }
    ]
  ]
}