{
  "1": [
    {
      "text": "сколько по времени?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9024118,
        "text": "за 1.5 часа управимся"
      }
    ]
  ],
  "12": [
    {
      "text": "Здравствуйте! Очень здорово, что Вы существуете, воистину благодаря таким людям мир меняется к лучшему! Так здорово, что Вы с таким энтузиазмом и бескорыстием делитесь такими полезностями. Это самая что ни на есть духовная экономика,- тот, кто дает искренне и бескорыстно, никогда не будет прозябать от голода, ему вернется с торицей! Жаль, что нет возможности посещать Ваши замечательные мероприятия, т.к. нахожусь в декрете с малышом на руках. Может у Вас будет возможность выкладывать где то видео Ваших мастер классов? Думаю, что огромное множество людей, которые так же как и я, по тем или иным причинам не могут посещать их будут Вам безумно благодарны. К тому же, подобный шаг только повысит Вашу популярность и послужит мощной рекламой, пробуждающей интерес у все большего количества людей, привлекшихся волной здорового образа жизни. Еще раз большое Вам спасибо!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 123772520,
        "text": "Только лишь бы \"с таким энтузиазмом и бескорыстием делитесь такими полезностями\" было правдой, а то бизнес-бизнесом, а общественные дела - общественными делами. Никого не имею в виду, но реальность какбэ ставит акценты. <br><br>А начинание хорошее, 100%"
      }
    ]
  ],
  "13": [
    {
      "text": "кто был напишите пожалуйста рецепт в ЛС:)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6815373,
        "text": "Чизкейк Нью-Йорк by nebOs=)<br><br>Корж:<br><br>Взбить в блендере миндаль, бразильский орех, финики, кокос натереть и 1ч.ложка кокосового масла.<br><br>Крем:<br><br>Замачить на 1 час 3 столовых ложки кешью, потом взбить, 1стакан кокосового молока, 1 стакан лимонного фреша, пол стакана меда, пол стакана воды, ваниль по желанию!И нежно творожный крем готово!!!<br><br>Сказать, что это вкусно - это значит, ничего не сказать=)"
      }
    ]
  ],
  "7": [
    {
      "text": "ВНИМАНИЕ! Время мастер-класса переносится на 15:00.<br>Это решение мы приняли из-за многих просьб.)<br>Тем кто испытает неудобство по этому поводу + 1 кусочек чизкейка!))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1410306,
        "text": "ура!"
      }
    ]
  ]
}