{
  "64": [
    {
      "text": "Кажется мы победили, да?) Дениска изгнан?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163400295,
        "text": "Эгежь это победа )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 61284066,
        "text": "на место дениски стал ипрератор ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 163400295,
        "text": "Слава богу императору человечества )))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136310786,
        "text": "Блин, а меня в группе нет, в той. Придется ждать пока заявку одобрят"
      },
      {
        "reply_to_uid": 0,
        "from_id": 61284066,
        "text": "Там ее не одобрят мы там все спамеры ))"
      }
    ]
  ],
  "49": [
    {
      "text": "Эла забанили!!! О_о Аж как-то не верится! Кто постарался, колитесь? )))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 63671326,
        "text": "Вроде бы не на долго.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 61284066,
        "text": "Хоть бы навсегда ))"
      }
    ]
  ],
  "2": [
    {
      "text": "давай!! как ты отнесешся к тому что в физическом мире все существует только для того что бы человек смог изменить своё сознание! только для этого и воплощаемся."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 153238094,
        "text": "Надо меняться полностью а не только сознание,нужно быть добрей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154123864,
        "text": "ну так ты полностью и изменишься)) ты же и есть сознание!!))"
      },
      {
        "reply_to_uid": 154123864,
        "from_id": 153238094,
        "text": ")))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 59258725,
        "text": "Изменить значит ПОЗНАТЬ... мы тут чтобы прочувствовать это мир., это можно сделать только благодаря нашему телу...))) это его одна из фунуций,"
      },
      {
        "reply_to_uid": 0,
        "from_id": 163400295,
        "text": "Да ладно не все так плохо , всегда можно представить физическое тело нефизическим и познать опыт глупости ) Преобразовать с временем )"
      }
    ]
  ],
  "19": [
    {
      "text": "У меня вопрос, какая тема кому интересна, что хочется обсудить, открываем темы и общаемся.<br>И еще раз, группа открытая или закрытая?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 59258725,
        "text": "Предлагаю сделать закрытой!  и приглашать тех кто адекватно может рассуждать и вести диалог, моя точка зрения"
      },
      {
        "reply_to_uid": 0,
        "from_id": 84950068,
        "text": "Окай принято. У на демократия, поэтому ждем ответа остальных))) Я тоже за закрытую группу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 129301340,
        "text": "Мне кажется забанить всегда успеем=) Но по сути без разницы."
      },
      {
        "reply_to_uid": 0,
        "from_id": 116451187,
        "text": "Закрытой можно. Для флуда у нас есть группа \"Индиго\" )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136310786,
        "text": "Я за открытую... Забанить чужие посты всегда можно, это раз. Два, это-то, что у группы странное название, мало флудеров на него наткнуться. Три, возможно, кто-то найдет здесь полезную инфу (если опятьже, набредет на группу:) я так иногда делаю)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 84950068,
        "text": "Хорошо))) Хорошо)))"
      }
    ]
  ],
  "53": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 144481105,
        "text": "Ахахах))) Есть же такие тупицы! ))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 63671326,
        "text": "Да как то видела эту программу. Но это мне кажется апофигоз женской логики. Не все такииииееее!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 116451187,
        "text": "Да при чём тут женщины? Думаете, неучей среди мужской половины намного меньше?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 63671326,
        "text": "Алексей. Таких, даже учитывая женскую солидарность, среди мужчин я не встречала... Хотя конечно не всех видела :))))"
      }
    ]
  ],
  "1": [
    {
      "text": "Первое сообщение!<br>Давайте общаться на темы связанные с внутренним миром человека. Его психоспособностями, его способностями. Все о человеке и про человека."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 153238094,
        "text": "Причем тут фрейд?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 63671326,
        "text": "Притом что нереализованные сексуальные желания нередко сублимируются в другие формы. Поэтому кстати те кто сверьез практикуют йогу, нередко практикуют и целибат."
      },
      {
        "reply_to_uid": 63671326,
        "from_id": 153238094,
        "text": "Йогу и я практикую иногда но чтоб это было связано было с операциями на мозге такого не припомню."
      },
      {
        "reply_to_uid": 0,
        "from_id": 63671326,
        "text": "Ну если требуется операция на мозге, чтобы сублимировать энергию из сексуальной в творческую.... может и стоит вам об операции такой подумать ...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 116451187,
        "text": "Коленька, Вы и тут жжёте ))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 160280507,
        "text": "Алексей,я что не-правильно говорю?Где в иоге написано кастрируй себя?Тебе надо ты себя и кастрируй это твое право и дело."
      }
    ]
  ],
  "72": [
    {
      "text": "Последнее китайское предупреждение Коляну Михайлову. За загаживание тем не относящимися к теме видео. Быстро Просто за тупой тролинг. Еще раз и отправитесь в изгнание."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 160280507,
        "text": "Я просто показал свое творчество."
      }
    ]
  ],
  "89": [
    {
      "text": "Дорогие! Сообщаю вам, что не могу быть больше модератором этой группы, так как более не смогу много времени проводить в Интернете. При необходимости назначте другого человека. Всем большое спасибо за доверие и удачи в благих начинаниях!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 144481105,
        "text": "Я смотрю здесь совсем штиль."
      }
    ]
  ],
  "91": [
    {
      "text": "Ух ты ж, плять, как тут хорошо. Тихо так )"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 144481105,
        "text": "Уже как пару лет, а ты чего ждал?  😄"
      }
    ]
  ],
  "12": [
    {
      "text": "ОГо как тут всех много))) Делаю Мыслителя, Ома и Вику админами))) Правьте)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 116451187,
        "text": "Вот это правильно. Адекват рулит. Вика - модер, это хорошо, объективный человечек )"
      }
    ]
  ],
  "13": [
    {
      "text": "Правило простое! Темы создаются только после согласования с руководством группы.<br>Фотоальбомы и аудио - в свободном доступе. За выкладывание порнухи - бан.<br>Тролли - идут на корм животным.<br>Любое мнение важное и ценное"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 63671326,
        "text": "Раз уж назначили меня модером, тогда предлагаю такие правила (в дополнению к тому что выше): <br>1. Решительное \"нет\" мату в темах. Мы все люди достаточно образованные, чтобы подобрать нужные слова.<br>2. В темах общение по теме. Отклонения от темы - в рамках разумного. Создаю тему \"баня\" туда отправляю все, что не по теме. Посты с лирическим отступлением на 99% и парой предложений относительно связывающих это отступление с темой - в баню!<br>3. При желании участников внести кого то в черный список - пишите на стене в одной теме. Решение принимается большинством голосов.<br>Согласны?"
      },
      {
        "reply_to_uid": 63671326,
        "from_id": 84950068,
        "text": "[id63671326|Вика], принимается!"
      }
    ]
  ]
}