{
  "720": [
    {
      "text": "Про мобилизационный центр. Кто еще не подошел,<br>то можно завтра, а край в четверг. Зачем это нужно?<br><br>1 октября начинается призыв и при непредоставлении<br>приписного или военника ЮУрГУ не несет ответственности<br>за развития отношений между военкоматом и студентом<br><br>МОЖНО предоставить приписное или военник ПОКА не в оригинале<br>(например копию или фото / скан могут прислать родители)"
    },
    [
      {
        "text": "Если имеется военный билет, то какие могут быть отношения с военкоматом?",
        "from_id": 71607408,
        "reply_to_uid": 0
      },
      {
        "text": "[id71607408|Вячеслав], вручение мобилизационного предписания, например",
        "from_id": -33362437,
        "reply_to_uid": 71607408
      },
      {
        "text": "Добрый день. Какой проходной балл и какие предметы надо сдавать для поступления на факультет Лингвистики?",
        "from_id": 379737450,
        "reply_to_uid": 0
      },
      {
        "text": "дипломы, диссертации от 6000 руб., курсовые от 500 руб., контрольные <br>работы от 100 руб., отчеты по практике от 500 руб., чертежи от 100 руб., <br>задачи от 50 руб. <br>Адреса: г. Челябинск, ул. Свободы, д.153а, офис 3а, остановка \"Академическая\", тел.: 8-906-867-80-99, тел.: 248-08-59 <br>Е-mail организации: stud-174@mail.ru <br>Группа в контакте: vk.com/id93019004 <br>сайт: http://etalon-74.ru/",
        "from_id": 385173248,
        "reply_to_uid": 0
      }
    ]
  ],
  "724": [
    {
      "text": "Сегодня в актовом зале ЮУрГУ с 11:30 стартует фестиваль \"Успешный ЮУрГУ\"<br><br>Напоминаем, что согласно графику посещения, для студентов ИЛиМК<br>будут места и выделено время с 11:30 до 12:20, но при возможности<br>вы можете остаться там и после<br><br>Время согласно графику согласовано. Вы можете пропустить занятия!"
    },
    [
      {
        "text": "Антиплагиат Экспресс.ру - круглосуточный автоматизированный ОНЛАЙН СЕРВИС по обходу антиплагиата. Гарантированное повышение уникальности до 75-99 % прямо на сайте за 5 минут. Корректность файла не нарушается. Файл не выделяется красным. Без изменения текста и оформления работы. <br>📎 Загрузка файла - Оформление заказа - Оплата - Скачиваете обработанный документ который пройдет проверку на антиплагиат.👈 <br>Сайт🌍 : http://AntiplagiatExpress.ru/?utm_source=AE9 <br>☎ 8-800-550-55-87 (Звонки по России бесплатно) <br> <br>Ссылка http://AntiplagiatExpress.ru/?utm_source=AE9 https://vk.com/photo358781174_408186896",
        "from_id": 358781174,
        "reply_to_uid": 0
      }
    ]
  ],
  "743": [
    {
      "text": "❗Этот пост ДЛЯ ТЕБЯ, если ты всегда хотел: <br>- научиться правильно и убедительно аргументировать свои мысли; <br>- уметь за секунду анализировать массивы информации; <br>- побеждать во всех спорах с абсолютно любым противником; <br>- выигрывать крутые призы и кубки на турнирах по всей России; <br> <br>🏆ДЕБАТЫ🏆 -это то, что тебе нужно! <br>Запоминай : 22 сентября, 428/ГУК, в 18:40 <br>ГРАНД-ОТКРЫТИЕ НОВОГО СЕЗОНА РЕГУЛЯРНОЙ ЛИГИ <br>Тебя ждет показательная игра! Наши спикеры на собственном примере покажут, как это работает! Приходи! <br> <br>Дебаты - это дорога в успешное будущее. <br>#debate #debatesusu<br>https://vk.com/opendebate2016"
    },
    [
      {
        "text": "22 Сентября какого года? )",
        "from_id": 154248590,
        "reply_to_uid": 0
      }
    ]
  ],
  "696": [
    {
      "text": "Выпускники ЮУрГУ, проходящие свое обучение<br>в Харбинском Политехническом университете,<br>делятся наблюдениями о жизни и учебе в Китае"
    },
    [
      {
        "text": "Мишель, у тебя есть видео со дня смеха? <br>",
        "from_id": 14211299,
        "reply_to_uid": 0
      },
      {
        "text": "если б было...",
        "from_id": 18207706,
        "reply_to_uid": 0
      }
    ]
  ],
  "660": [
    {
      "text": "Уважаемые коллеги!<br> <br>Рады Вам сообщить, что с 10 октября 2016 года мы вновь запускаем программу «Эксперта в области испанского языка для специальных целей и специализированного перевода (с русского на испанский)». Данный курс организован Российско-испанским университетским центром и пройдет на Факультете философии и словесности Университета Кадиса.<br> <br>Беря за пример опыт прошлых лет, мы предлагаем:<br> <br>·        как полное (с получением диплома эксперта, с указанием количества кредитов и оценки), так и частичное прохождение курса с выбором лишь интересующих тематических дисциплин по 2,5 кредита ECTS каждая (с получением сертификата о прохождении дисциплины, указанием количества кредитов и оценки);<br> <br>·        однажды пройденные отдельные дисциплины засчитываются при желании дополнения до полного курса Эксперта.<br> <br>Обращаем Ваше внимание, что данная программа мобильности рассчитана на кратковременное пребывание сроком от 3 недель до 2 месяцев. При прохождении всех трех модулей (двухмесячное обучение) выдается диплом Эксперта по соответствующей специальности (по окончанию двух месяцев занятий в рамках курса эксперта, пребывание может быть продлено для прохождения соответствующей практики).<br> <br>Благодаря разработанной системе модулей мы претендуем по максимуму удовлетворить потребности и интересы каждого участника программы, где сам студент, учитывая свои финансовые и временные возможности, составляет наиболее подходящую и удобную ему программу пребывания. <br> <br>Во вложенных файлах прикладывается таблица с кратким описанием предлагаемых направлений и дипломов, получаемых в результате прохождения курсов, дат начала и окончания каждого курса. Студентам из университетов-партнеров мы делаем скидки.<br> <br>Запись на курсы продлится до 09 октября (в прикрепленном документе находятся ссылки для обязательного прохождения регистрации). Однако, для оформления соответствующих студенческих виз необходимо, чтобы потенциальные студенты связались с сотрудниками нашего центра заранее для подготовки приглашений и получения дальнейших инструкций по обучению. Все Ваши вопросы Вы можете направлять Яне Синицыной на адрес gestion.auhr@uca.es.<br> <br>Ссылка на информацию о программе на сайте РИУЦ: http://www.auhr.es/ru/portal.do?IDM=26&amp;NM=2<br> <br> <br> <br><br>С уважением,<br> <br>Андрес Сантана Аррибас,<br>Заведующий РИУЦ"
    },
    [
      {
        "text": "Это заочно?",
        "from_id": 227270366,
        "reply_to_uid": 0
      },
      {
        "text": "[id227270366|Лилия], нет, это не заочно",
        "from_id": -33362437,
        "reply_to_uid": 227270366
      }
    ]
  ],
  "748": [
    {
      "text": "Дорогие друзья! 26.10.16 в Сигме, 3 этаж (аудитория будет известна позже) состоится отчетно-выборная конференция актива студенческого совета ИЛИМК. Для ее успешного проведения необходимо присутствие на ней по одному представителю от каждой группы(2-4 курс) и по пять представителей от каждой группы (1 курс). Те группы, которые получили протокол, его нужно заполнить и сдать в аудиторию 466 ГУК. Крайний срок сдачи - 26.10.16 до 15:00. Образец заполнения протокола прилагается. (на последней странице указываются студенты, присутствующие на вашем собрании)."
    },
    [
      {
        "text": "Образец: https://vk.com/photo-33362437_437144725 https://vk.com/photo-33362437_437144726",
        "from_id": 117503659,
        "reply_to_uid": 0
      },
      {
        "text": "Образец: https://vk.com/photo-33362437_437144740",
        "from_id": 117503659,
        "reply_to_uid": 0
      }
    ]
  ],
  "767": [
    {
      "text": "Дорогие друзья, <br>компания itAstudia приглашает вас пройти летнюю оплачиваемую стажировку в Италии!!😊😊😊"
    },
    [
      {
        "text": "Угу",
        "from_id": 164265605,
        "reply_to_uid": 0
      }
    ]
  ]
}