{
  "11": [
    {
      "text": "Величезне прохання !!! Допоможіть благодійному фонду \"Крила надії\" , що займається онкохворими дітками, виграти комп\"ютерне обладнання !!! - лайкніть коментар від Марта Проць (вiн 25 з початку)<br><br>Актуально лише зареэстрованим в фейсбуцi."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 145421415,
        "text": "Уточніть як точно користувача в facebook звати і на якій позиції він при відображенні всіх коментарів він є, ато знайти не реально. P.S. Лайкнув під всіма коментарями, де є БФ \"Крила надії\"."
      },
      {
        "reply_to_uid": 0,
        "from_id": 30346338,
        "text": "дякую )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 30346338,
        "text": "25 позицiя з гори Марта Проць, якщо нема, то мiй десь 72 коментар."
      }
    ]
  ],
  "45": [
    {
      "text": "Информация по Тимуру Шевченко<br><br>Почти целую неделю Тимурчику капали кровоостанавливающие препараты и вводили внутримышечно ростовики, опять назначили вводить Гемакс 2000 три раза в неделю. Температуры нет, но немного покашливает, ухудшились печеночные показатели, начали прокапывать Есенциале, стул никак не наладится и врач подозревает дисбактериоз, ждём анализов. 23.04.2012 года начали капать химиотерапию, так как по протоколу цистплатина капается при любых показателях. 25.04.2012 года химиотерапия закончилась и в этот же день ТИмурчик сразу пошёл гулять вместе с мамой . Тимурчик чувствует себя хорошо, ни на что не жалуется, начал больше употреблять слов, в основном медицинские (кайций, шпиц, дисис, вач), знает всех медсестёр по именам, даже когда мама говорит: \"Сейчас я позову тётю Юлю и она тебя отключит от капельницы\", он сидит в палате и кричит на всё отделение Юя (зовёт её). Огромное Спасибо, большая благодарность всем, кто помогает и поддерживает Тимура и его маму, как финансово, так и молитвенно. Низкий Вам поклон, на счёт мамы поступило 885,00 гривен. <br> Большая благодарность директорам магазина «Цезарь», который находится на улице Красногвардейская, они установили скрыньку по сбору денег на лечение Тимурчика, благодаря этому было собрано 1417,00 гривен посетителями и покупателями этого магазина, всем низкий поклон и большая благодарность."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 30346338,
        "text": "Тимура отпустили домой на праздники, чему в первую очередь радовалась мама. 4 мая у Тимура начинается последняя послеоперационная «химия», а потом –домой. 27 апреля 27 школа провела «цветочную ярмарку», где продавали цветы, рассаду и многое другое. Собранные деньги организаторы акции передали на лечение Тимура. Светлана сердечно благодарит всех организаторов и участников акции. Спасибо Всем. Шевченко Света с собранных на акции денег передала 1500грн. Клиндуховой Насте, у которой сейчас сложилась очень тяжелая ситуации.<br>Очень радует, то что среди родителей возрождается традиция помогать друг-другу."
      }
    ]
  ]
}