{
  "43": [
    {
      "text": "Когда в 2011 году телеканал CW подтвердил слухи о том, что он готовиться адаптировать один из романов известной американской писательницы, поклонники и фанаты книги были в восторге, ведь после успеха Дневников вампира, на свет появиться еще один фэнтезийный сериал - The Secret Circle, который поведает о магии, ведьмах и колдунах, а значит, нас ждет увлекательное путешествие в мир компьютерных спецэффектов. Тайный круг смотреть онлайн нужно обязательно, так как сюжет расскажет о судьбе девушки по имени Кэсси Блейк, которая трагически теряет близкого человека, переезжает жить в другой город, и пытается вновь обрести себя. Но когда девушка сталкивается с компанией подростков, включая приторно-приветливую и добродушную Диану, её очаровательного парня Адама, а также отрешенного одиночку Ника, коварную и скрытную Фэй и её верную подругу Мелиссу, Кэсси начинает заново узнавать себя и постигать силы, о которых даже не догадывалась."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 144109982,
        "text": "Голосуем за любимый сериал, можно много раз голосовать, сколько влезет))<br><br>http://www.tv.com/features/best-of-2012/vote/poll/SpecialFeatures:list:best-horrorsupernatural-series"
      }
    ]
  ],
  "46": [
    {
      "text": "Гейл Харольд и Крис Зилка о родственнике Кэсси (спойлерно!)<br><br>Когда в конце 9 серии 1 сезона «Тайного круга» «Балкойн» появилась большая вероятность второго ребенка Блэквела, все подозрения пали на Фэй Чемберлен. <br><br> Было бы очень логично, не правда ли? В конце концов, мать Фэй, Дон Чемберлен была помешена на отце Кэсси, Джон Блэквеле. Как было бы здорово, если те двое в Круге, которые с трудом терпят друг друга, оказались бы наполовину сестры. <br><br> После разговора с Гейлом Харольдом и Крисом Зилкой, мы уже не уверены в наших догадках. <br><br> «Я об этом ничего не знаю», сказал Гейл в прошлые выходные в Лос-Анджелесе на вечеринке «Night of Firsts». «Я думаю это как раз тот случай, когда все станет ясно при просмотре. Но я получаю удовольствие от попыток угадать кто это». <br><br> Крис рассказал Wetpaint Entertainment, что каст пока не знает, но похоже, они пытаются сбить нас с толку тем, что в финале полусезона преподнесли нам на блюдечке догадки о Фэй. <br><br> «Теперь все будут так думать», сказал он нам в прошлые выходные в Лос-Анджелесе на мероприятии «Ripple Effect», сказал он нам по секрету, как будто это еще не решено. Но в остальном он нас заверил, что тайна потерянного родственника будет раскрыта по возвращении сериала в январе. <br><br> «Они явно не оставят эту тему без внимания и будут нас мучить», говорит Крис. «Мы пока еще не знаем, но я думаю, каждый захочет быть родственником из-за того, что Кэсси та еще штучка». <br><br> К нашему огромному облегчению (раз им предначертано судьбой и все такое), один персонаж исключается из нашего списка подозреваемых. «Томас – единственный кто вне подозрений», признается Крис. Это было бы как-то более чем странно"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 74825789,
        "text": "народ вступайте в мою группу по дневникам вампра<br>http://vkontakte.ru/club32057201<br>админы простите)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 133547224,
        "text": "кто знает когда будет 12 серия"
      },
      {
        "reply_to_uid": 0,
        "from_id": 149107997,
        "text": "http://vk.com/club32514796 вступайте."
      },
      {
        "reply_to_uid": 0,
        "from_id": 57498063,
        "text": "http://vk.com/club36470721 <br><br>вступайте) группа совсем новая и участников мало))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145388654,
        "text": "http://vk.com/club33353190 ИЗВИНИТЕ за рекламу! Goooo!У нас интересно, с вами интереснее;"
      },
      {
        "reply_to_uid": 0,
        "from_id": 107539013,
        "text": "http://vk.com/club43110627<br>ВИКТОРИНА!!!!по ТАЙНОМУ КРУГУ!<br>(может кого то заинтересует)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 144109982,
        "text": "Голосуем за любимый сериал, можно много раз голосовать, сколько влезет))<br><br>http://www.tv.com/features/best-of-2012/vote/poll/SpecialFeatures:list:best-horrorsupernatural-series"
      },
      {
        "reply_to_uid": 0,
        "from_id": 192578028,
        "text": "новая версия тайного круга смотрите видеоhttp://vk.com/videos-49259058?z=video-49259058_164671099%2Fclub49259058 если понравилось вступайте в группу http://vk.com/club49259058))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 206678417,
        "text": "Сериал Тайный круг класс!!! Интриги просто супер. Новые серии выкладывают сразу после выхода на сайте<br>http://taynykrug.ucoz.ru/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 199097339,
        "text": "Шелли Хеннинг в сериале: Волчонок! http://vk.com/club66925167 https://vk.com/photo-33356237_325270821"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157642685,
        "text": "https://vk.com/club69828826 <br>Нужны:Меллиса и Джэйк.<br>СРОЧНО."
      },
      {
        "reply_to_uid": 0,
        "from_id": 226809382,
        "text": "http://vk.com/club99023485 тут новая книга по сериалу (2 сезон) Тайный круг"
      },
      {
        "reply_to_uid": 0,
        "from_id": 226809382,
        "text": "http://vk.com/vedms<br>Привет,вы любите читать)<br>Фантастика,магия мистика нравится вам?<br>Тогда вас заинтересует новая книга \"Ведьмы Марвила\"<br>http://vk.com/vedms"
      }
    ]
  ]
}