{
  "1458": [
    {
      "text": "Лечение ногтей IBX, аппаратный маникюр, гель-лак<br>☎️8-920-876-31-32"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4789864,
        "text": "Убери работы,особенно с интерьерами НАШЕГО салона,это признаки дурного тона.....❗"
      }
    ]
  ],
  "1410": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13317763,
        "text": "ПРИГЛАШАЮ НА ЯПОНСКИЙ МАНИКЮР!<br>  Этот маникюр подходит как для женщин, так и для мужчин!<br> Здоровые и ухоженные ногти – мечта каждого, но ежедневные домашние хлопоты, стрессы, неправильное питание приводят к их ломкости и хрупкости. Лечебный японский маникюр помогает оздоровить ослабленные ногти и вернуть им здоровый вид.<br>   Его отличает деликатность, а также натуральность применяемых средств. В их состав входят абрикосовые косточки, экстракты бамбука, риса и ананаса, масло жасмина, герани, жемчужная крошка и так далее. Из природных материалов изготовлены даже инструменты, которые мастер использует в работе. К вашим рукам будут прикасаться только дерево, керамика и замша.Да и мало какая процедура может сравниться с ним по приятным ощущениям и удовольствию.<br>   Вы не знаете как часто можно делать японский маникюр? Ответ прост – один раз в 2 недели. На это время ногтевая пластина остается герметично запакованной в лечебные средства, используемые в проведении манипуляции.<br>   В результате Ваши ручки выглядят ухоженными,а ногти имеют красивый и здоровый блеск."
      },
      {
        "reply_to_uid": 0,
        "from_id": 13317763,
        "text": "ПРОТЕЗИРОВАНИЕ НОГТЕЙ НА НОГАХ<br>Основным показанием к ногтевому протезированию является прежде всего утрата в результате травмы части ногтевой пластины. <br> Другой причиной протезирования является продольное расщепление ногтя.<br>Применение функционального протеза также рекомендуется в случае необходимости создания большего пространства для склонного к врастанию ногтя. Также протезирование широко используется для стабилизации ломких, скручивающихся или мягких ногтей, а также для остановки их расслоения.<br>При проведении протезирования ногтей на ногах применяются только материалы, которые специально предназначены для этой цели.<br> Протезы ногтей для ног изготавливаются из файберглассов, гелей и акрилов, содержащих в своем составе пластификаторы, благодаря которым значительно увеличивается прочность и гибкость не только исходного материала, но и готового протеза.<br> Вы всегда можете проконсультироваться с нашим мастером педикюра, которая специализируется по этой проблеме."
      }
    ]
  ]
}