{
  "33": [
    {
      "text": "В Испании завтра день смеха, а у 15 и 16 группы день плача!)<br><br>15 и 16 группы! 10:20; аудитория 210, ТГП, зачет!<br>17 и 18 группы! 10:20; аудитории 109, 220, 223; Иностранный Язык, зачет!"
    },
    [
      {
        "from_id": 122439450,
        "text": "ТГП....",
        "reply_to_uid": 0
      },
      {
        "from_id": 90028957,
        "text": "всё будет хорошо!!сдадите)удачи вам))",
        "reply_to_uid": 0
      },
      {
        "from_id": 15270809,
        "text": "Надеемся,спасибо)",
        "reply_to_uid": 0
      },
      {
        "from_id": 26011588,
        "text": "ааааааааааааа",
        "reply_to_uid": 0
      },
      {
        "from_id": 139639926,
        "text": "удачи всем!",
        "reply_to_uid": 0
      },
      {
        "from_id": 132376169,
        "text": "на нашего географа похож мужик)))))))))",
        "reply_to_uid": 0
      }
    ]
  ],
  "98": [
    {
      "text": "Первый рубежный контроль в этом семестре!"
    },
    [
      {
        "from_id": 35516166,
        "text": "математика и конституционное право очень прям замес!!!!!!!!!!",
        "reply_to_uid": 0
      },
      {
        "from_id": 20290634,
        "text": "Математика вообще опася!",
        "reply_to_uid": 0
      },
      {
        "from_id": 35516166,
        "text": "вообще экзамен будет шикаря я чую!!!!!!!!!!!!!!",
        "reply_to_uid": 0
      }
    ]
  ],
  "4": [
    {
      "text": "Ответы на билеты по ТГП."
    },
    [
      {
        "from_id": 89536445,
        "text": "просто супер)))) спасибо большое )))))",
        "reply_to_uid": 0
      },
      {
        "from_id": 136658405,
        "text": "о да...",
        "reply_to_uid": 0
      },
      {
        "from_id": 50159438,
        "text": "а ты где их взял?))сам делал?))",
        "reply_to_uid": 0
      },
      {
        "from_id": 20290634,
        "text": "это секрет",
        "reply_to_uid": 0
      },
      {
        "from_id": 57573319,
        "text": "Руслаанн ну ты ваще что ты меня из друзей удалил???я еле эту страничку нашла",
        "reply_to_uid": 0
      },
      {
        "from_id": 57573319,
        "text": "а нет еще вопросов то Отечественной истории?",
        "reply_to_uid": 0
      }
    ]
  ],
  "69": [
    {
      "text": "Ответы на экзамен по дисциплине \"История ТД и ТП\"!<br>Все благодарим четырех девушек: Абабилову Ирину, Булаеву Александру, Бурлакову Екатерину,Бунковскую Диану."
    },
    [
      {
        "from_id": 89536233,
        "text": "аеее спс вот она вот она группа моей мечты!!!",
        "reply_to_uid": 0
      },
      {
        "from_id": 35240566,
        "text": "спасиб)",
        "reply_to_uid": 0
      },
      {
        "from_id": 122439450,
        "text": "красавицы)",
        "reply_to_uid": 0
      },
      {
        "from_id": 96163510,
        "text": "Молодцы девченки)",
        "reply_to_uid": 0
      },
      {
        "from_id": 134761121,
        "text": "Хахах,фотку такую поставил)",
        "reply_to_uid": 0
      },
      {
        "from_id": 35240566,
        "text": "не открывается",
        "reply_to_uid": 0
      },
      {
        "from_id": 20290634,
        "text": "скачивай 7-ой офис!)",
        "reply_to_uid": 0
      },
      {
        "from_id": 35240566,
        "text": "оК)",
        "reply_to_uid": 0
      }
    ]
  ],
  "17": [
    {
      "text": "Новые поступления от шпионов в РТА! Краткий курс лекций для подготовки к экзамену по Ист. ТД и ТП."
    },
    [
      {
        "from_id": 18329116,
        "text": "0_о",
        "reply_to_uid": 0
      },
      {
        "from_id": 147147739,
        "text": "Ребят, во сколько завтра зачёт по ТГП?",
        "reply_to_uid": 0
      },
      {
        "from_id": 96163510,
        "text": "12.10",
        "reply_to_uid": 0
      }
    ]
  ],
  "104": [
    {
      "text": ""
    },
    [
      {
        "from_id": 122439450,
        "text": "накипело смотрю)",
        "reply_to_uid": 0
      },
      {
        "from_id": 20290634,
        "text": "да",
        "reply_to_uid": 0
      }
    ]
  ],
  "12": [
    {
      "text": "Домашняя работа по математике на понедельник. Спасибо Машке за это!"
    },
    [
      {
        "from_id": 136658405,
        "text": "Спасибо,Машуль,помогла)))",
        "reply_to_uid": 0
      },
      {
        "from_id": 122439450,
        "text": "боже мой *_*",
        "reply_to_uid": 0
      },
      {
        "from_id": 122439450,
        "text": "ток вопрос. их же там вроде 25",
        "reply_to_uid": 0
      },
      {
        "from_id": 20290634,
        "text": "что есть",
        "reply_to_uid": 0
      },
      {
        "from_id": 32582829,
        "text": "ребят во втором бесконечность а не 1/5",
        "reply_to_uid": 0
      },
      {
        "from_id": 122439450,
        "text": "а само задание есть?",
        "reply_to_uid": 0
      },
      {
        "from_id": 20290634,
        "text": "есть, но скан плохой",
        "reply_to_uid": 0
      },
      {
        "from_id": 74374215,
        "text": "огромное спасибо Машке)",
        "reply_to_uid": 0
      },
      {
        "from_id": 43051336,
        "text": "А в первом ответ 0",
        "reply_to_uid": 0
      },
      {
        "from_id": 43051336,
        "text": "Дроби складываются с одинаковым знаменателем,а в 1 номере придётся приводить к общему знаменателю",
        "reply_to_uid": 0
      }
    ]
  ],
  "43": [
    {
      "text": "Поздравляю всех с наступающим 2012 годом!)"
    },
    [
      {
        "from_id": 122439450,
        "text": "fuck yeeaahhhhhh",
        "reply_to_uid": 0
      },
      {
        "from_id": 136658405,
        "text": "Еху!Всех с Новым Годом)))",
        "reply_to_uid": 0
      }
    ]
  ],
  "108": [
    {
      "text": "Хорошие новости для тех, кто надеется не только на свои знания в ходе летней экзаменационной сессии!<br><br>По словам Лилии Гречухиной, культорга творческой группы Юридического факультета, студентки 3-го курса и просто хорошего человека: \"короче не парься)), 20 баллов помогли\"."
    },
    [
      {
        "from_id": 53821186,
        "text": "Ахахаххаах)))))) молодец))))",
        "reply_to_uid": 0
      }
    ]
  ],
  "82": [
    {
      "text": "Желаю всем успешного окончания сессии!)"
    },
    [
      {
        "from_id": 122439450,
        "text": "3 согласен :D куда зачотку нести :D",
        "reply_to_uid": 0
      }
    ]
  ],
  "113": [
    {
      "text": "Вопросы для подготовки к экзамену по дисциплине \"Теория государственного управления\"."
    },
    [
      {
        "from_id": 174779616,
        "text": "А на фиг нам это надо)))))",
        "reply_to_uid": 0
      },
      {
        "from_id": 32617461,
        "text": "думаешь готовые ответы будут?ошибаешся.",
        "reply_to_uid": 0
      },
      {
        "from_id": 174779616,
        "text": "да мне вообще все ровно))))))",
        "reply_to_uid": 0
      },
      {
        "from_id": 20290634,
        "text": "нашей группе вообще так то пох вообще всегда))",
        "reply_to_uid": 174779616
      },
      {
        "from_id": 35516166,
        "text": "КТО ЗДЕСЬ ПИСАЛ ТЕ И НЕ ЗДАЛИ))))))",
        "reply_to_uid": 0
      },
      {
        "from_id": 174779616,
        "text": "во во))))))",
        "reply_to_uid": 0
      }
    ]
  ],
  "146": [
    {
      "text": "ПРАВА СОБСТВЕННОСТИ<br>Пользование - заключается в извлечении из вещи полезных свойств в целях удовлетворения тех или иных потребностей.<br>Распоряжение - право устанавливать, изменять или прекращать правоотношения по поводу имущества. Как правило распоряжение осуществляется путем совершения различного рода сделок. Вместе с тем передача имущества по договору доверительного управления не влечет перехода права собственности. <br>Собственник имущества несет бремя содержания принадлежащего ему имущества, а в связи с переход имущества другому лицу может осуществляться и переход бремени содаржания.<br>В соответствии со ст. 8 Конституции РФ признаются и защищаются равным образом частная, государственная, муниципальная и иные формы собственности. Данные положения дублируются в ст. 212 ГК РФ.<br>Частная собственность это собственность физических и юридических лиц. Государственная собственность это исключительная собственность РФ (федеральная) и собственность субъектов РФ.<br>Виды муниципальной собственности различаются в зависимости от вида муниципального образования. Перечень форм собственности является открытым, в частности существуют и смешанные формы собственности (общая совместная собственность, общая долевая собственность).<br>Особенности преобретения и прекращения права собственности на имущество, владение, пользование и распоряжение им в зависимости от того, в чьей собственности оно находится могут устанавливаться только законом.<br>ОСНОВАНИЕ ВОЗНИКНОВЕНИЯ ПРАВА СОБСТВЕННОСТИ.<br>Первоначальные основания возникновения права собственности:<br>Приобретение права собственности на новую вещь изготовленную или созданую лицом для себя (ст. 218 ГК РФ). Создание вещи предполагает соблюдение законов и иных правовых актов. Если создается недвижимое имущество подлежащее государственной регистрации, то право собственности возникает только с момента государственной регистрации. Лицо, осуществившее самовольную постройку по общему правилу не приобретает на неё право собственности. Самовольной постройкой признается создание недвижимого имущества на земельном участке не отведенном для этих целей в порядке установленом законом, либо созданной без получения на это необходимых разрешений или с существенным нарушением градостраительных и строительных норм и правил. Самовольная постройка подлежит сносу осуществившим её лицом, либо за его счет. Вместе с тем п.3 ст.222 ГК РФ допускает возникновение права собственности на самовольную постройку в исключительных случаях.<br>Переработка - при которой изготавливает новая движемая вещь, путем использования чужих материалов (ст.220 ГК). Лицо, которое осуществило переработку материала может быть назначено собственником новой вещи если: 1. Вещь была создана им для себя. 2. Он действовал добросовестно. 3. Стоимость переработки значительно превышает стоимость материала. Во всех остальных случаях собственником вещи признается собственник материала. В зависимости от того кто преобретает право собственности, происходит возмещение либо стоимости материала, либо стоимости переработки.<br>Обращение в собственность общедоступных вещей (грибы, ягоды, рыба и иные биологические ресурсы).<br>Получение в результате использования имущества плодов, продукции и доходов.<br>Приобретение права собственности на бесхозяйное имущество (ст. 225 ГК). Новеллой гражданского законодательства является понятие брошенной вещи (ст. 226 ГК). Существует судебный и внесудебный порядок приобретения права собственности на брошеные вещи.<br>Признание права собственности на находку. Лицо нашедшее потерянную вещь обязано: 1. Немедленно уведомить об этом лицо потерявшее вещь или собственника вещи, или кого либо другого из всех третьих лиц имеющих право получить вещь. 2. Возвратить вещь одному из вышеназваных лиц. У нашдшего вещь возникает право собственности на находку если: 1. Вышеупомянутые лица не будут установлены. 2. Нашедший вещи обратился в полицию или в орган самоуправления. 3. Истекло 6 месяцев с момента обращения и никто не обратился за вещью. Нашедший вещь вправе требовать вознаграждение в размере до 20% стоимости находки а так же возмещения затрат связанных с находкой.<br>Клад (ст. 233 ГК) - намеренно скрытые в земеле или иным способом деньги или ценные предметы, собственник которых не может быть установлен, либо в силу закона утратил право на них. Клад поступает в собственность лица нашедшего клад, а если клад был найден на земельном участке, находящимся в соственность 3-го лица то он поступает в соственность лица нашедшего клад и в собственность собственника земельного участва в равных долях. Если клад обладает исторической ценностью, то он переходит в собственность государства, а лицо его нашедшее вправе требовать вознаграждение в размере 50%.<br>Преобретение права собственности на безнадзорных животных. Обязанности лица задержавшего безнадзорное животное соответствуют обязанностям лица нашедшего вещь.<br>Преобретательная давность - приобретение права собственности на имущество, лицом которое добросовестно, открыто и неприрывно владело им в течение установленного законом срока (ст. 234 ГК).<br><br>Производными называются такие основания при которых приобретение права собственности данным лицом зависит от права собственности и воли предшественника, следовательно при производном способе всегда имеется правоприемство. При производных способах, как правило заключаются договоры или имеют место иные основания правоприемства, в частности в отношениях с участием юридических лиц и иных публично правовых образований.<br>Момент возникновения права собственности по договору как правило возникает с момента передачи вещи. В отношении недвижимых вещей - с момента гос регистрации перехода права собственности.<br>С моментм перехода права собственности связано бремя содержания имущества, а так же риск случайной гибели или повреждения вещи.<br><br>ОСНОВАНИЯ ПРЕКРАЩЕНИЯ ПРАВА СОБСТВЕННОСТИ. <br>Право собственности прекращается лишь в случаях прямо предусмотренных законом, основания прекращения права собственности можно подразделить на зависящие от воли собственников и не зависящие от воли собственников. <br>Зависящие:<br>Совершение сделок по отчуждению имущства другим лицам.<br>Отказ от права собственности.<br>Уничтожение вещей.<br>Иные случаи предусмотренные законом.<br><br>Независящие:<br>Обращение взыскания на имущество.<br>Отчуждение имущества которое в силу закона не может принадлежать данному лицу.<br>Отчуждение недвижимого имущества всвязи с изъятием участка.<br>Выкуп безхозяйственно содержимых культурных ценностей и домашних животных.<br>Реквизиция.<br>Конфискация.<br><br>И другие: 252, 272, 282, 285, 293 ГК РФ."
    },
    [
      {
        "from_id": 188864679,
        "text": "Есть у когонибудь лекции по гп киньте пожалуйста",
        "reply_to_uid": 0
      }
    ]
  ],
  "58": [
    {
      "text": "Ответы на экзамен по дисциплине \"Правоохранительные органы\"!<br>Дружно благодарим Сергея Матюшина vkontakte.ru/sergey_matushin"
    },
    [
      {
        "from_id": 35240566,
        "text": "СПАСИБО)",
        "reply_to_uid": 0
      },
      {
        "from_id": 52469495,
        "text": "благодарю)",
        "reply_to_uid": 0
      }
    ]
  ],
  "84": [
    {
      "text": "Хреновые новости, таможня!"
    },
    [
      {
        "from_id": 19577231,
        "text": "РЕБЯТ ЭТО ТОЛЬКО ПРЕДУПРЕЖДЕНИЕ! КОГДАВАС ТОЧНО ОТЧИСЛЯТ ТОГДА ПРИКАЗ БУДЕТ НАПИСАН",
        "reply_to_uid": 0
      },
      {
        "from_id": 20290634,
        "text": "да это понятно...",
        "reply_to_uid": 0
      },
      {
        "from_id": 132376169,
        "text": "нет,это уже список тех,кого отчислят окончательно",
        "reply_to_uid": 0
      }
    ]
  ],
  "30": [
    {
      "text": "Готовьте верёвку и мыло, хотя лучше ТГП и Географию!<br>17 и 18 группы! 12:10, аудитория 109, ТГП, зачет!<br>15 и 16 группы! 14:00, аудитория 220,Экономическая География и Регионалистика Мира, зачет!<br><br>P.S. И не обманывайте ни меня, ни себя - не ставьте \"МНЕ НРАВИТСЯ\"!"
    },
    [
      {
        "from_id": 123352665,
        "text": "Вот теперь и веревку и мыло можно....",
        "reply_to_uid": 0
      }
    ]
  ],
  "119": [
    {
      "text": ""
    },
    [
      {
        "from_id": 32617461,
        "text": "да да да:)это грех:)",
        "reply_to_uid": 0
      },
      {
        "from_id": 35516166,
        "text": "нельзя прсто взять и сдать))))",
        "reply_to_uid": 0
      },
      {
        "from_id": 26069030,
        "text": "хахаха=)))",
        "reply_to_uid": 0
      },
      {
        "from_id": 35516166,
        "text": "нельзья сдать и не загулять))))))",
        "reply_to_uid": 0
      }
    ]
  ],
  "52": [
    {
      "text": "Только что закончил! Ответы на экзамен по дисциплине \"Основы таможенного дела\"!"
    },
    [
      {
        "from_id": 89536233,
        "text": "бодро спс)",
        "reply_to_uid": 0
      },
      {
        "from_id": 35516166,
        "text": "отлично))))))",
        "reply_to_uid": 0
      },
      {
        "from_id": 63755959,
        "text": "Ребят, кому надо могу скинуть ответы по Правоохранительным органам. Если что скинул их на стену в группу \"1курс Таможенное дело!\"",
        "reply_to_uid": 0
      }
    ]
  ],
  "90": [
    {
      "text": "УМК на второй семестр!"
    },
    [
      {
        "from_id": 122439450,
        "text": "Оо",
        "reply_to_uid": 0
      },
      {
        "from_id": 122439450,
        "text": "почитал информатику :D до слез просто",
        "reply_to_uid": 0
      },
      {
        "from_id": 20290634,
        "text": "будем изучать интернет))",
        "reply_to_uid": 0
      }
    ]
  ],
  "61": [
    {
      "text": "В пятницу 13 из расписания пропал Захаров. Всё что ни делается, всё к лучшему?<br>Расписание экзаменов на 13 января.<br><br>15 группа. 10:00, аудитория 210, \"Основы таможенного дела\". <br>16 группа. 10:00, аудитория 220, \"Отечественная история\".<br>17 группа.10:00, аудитория 209, \"Экономическая теория\".<br>18 группа. 10:00, аудитория 109, \"Правоохранительные органы\"."
    },
    [
      {
        "from_id": 132376169,
        "text": "круто пятница 13...отличный день для экзамена,будет на что свалить)в случае неуда",
        "reply_to_uid": 0
      },
      {
        "from_id": 19577231,
        "text": "есть у кого нить ответы по истории отечества скиньте плиззз",
        "reply_to_uid": 0
      },
      {
        "from_id": 74374215,
        "text": "И по истории тд и тп)",
        "reply_to_uid": 0
      },
      {
        "from_id": 15270809,
        "text": "Илья,есть",
        "reply_to_uid": 0
      },
      {
        "from_id": 74374215,
        "text": "скинь пож",
        "reply_to_uid": 0
      },
      {
        "from_id": 89536233,
        "text": "нарооод слейте в группу ответы по истории ТД ТП плз",
        "reply_to_uid": 0
      }
    ]
  ],
  "94": [
    {
      "text": "Все лекции за первую неделю!"
    },
    [
      {
        "from_id": 122439450,
        "text": "было ведь",
        "reply_to_uid": 0
      },
      {
        "from_id": 20290634,
        "text": "не открывался архив у многих",
        "reply_to_uid": 0
      }
    ]
  ]
}