{
  "16": [
    {
      "text": "Слово- конкурс, предполагает выявление победителей и какой-либо приз пусть даже виртуальный?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10442951,
        "text": "Пока что, призовой фонд могут формировать сами участники встречи, вкладами своего времени и денег. В перспективе, не исключена спонсорская поддержка проектов."
      }
    ]
  ],
  "1": [
    {
      "text": "Ссылка на чат: skype:?chat&amp;blob=ltUgw8r2M3Zx8ww4sBYqkIqPSFB9dHq14EXGDxotz0neNoxTQxJ_99h4RKolfRmzyZqzDaxNxak"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2147422,
        "text": "по ссылке фарш"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10442951,
        "text": "Надо нажимать в статье на мембране, в контакте такая ссылка не ставится"
      }
    ]
  ],
  "18": [
    {
      "text": "а где именно будет проходить чат? на стене группы? если нет скажите где - очень хочу поучаствовать"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10442951,
        "text": "Да, именно на стене :) Ждем ваш проект"
      }
    ]
  ],
  "6": [
    {
      "text": "Добрый День.<br>Какие проекты рассматриваются?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10442951,
        "text": "Полезные"
      }
    ]
  ],
  "22": [
    {
      "text": "Н е совсем понимаю задание конкурса, точнее совсем не понимаю. Нужно придумать проект, в смысле проект, игру, развлечение, обучение или проект направленный на получение прибыли?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10442951,
        "text": "Нужно придумать полезный однодневный проект для максимального возможного числа людей. Без разницы коммерческим он будет или не коммерческим, ограничения только по срокам."
      }
    ]
  ],
  "23": [
    {
      "text": "ни-че-го не поняла по описанию группы ......"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10442951,
        "text": "Доработал описание:<br>Авторам: Предложите любой короткий проект, и объясните, какая от него будет польза людям.<br><br>Волонтёрам: Поучаствуйте в полезных обществу, на ваш взгляд, проектах.<br>Вы можете стать волонтёром, даже если выделите всего лишь 1% своего времени в месяц."
      }
    ]
  ],
  "10": [
    {
      "text": "Руслан, добрый день, не могли бы Вы привести пару примеров проектов которые могли бы обсуждаться здесь?<br>Для общего понимания сути встречи."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10442951,
        "text": "Добрый вечер, в качестве примера будет мой свежий проект."
      }
    ]
  ]
}