{
  "70": [
    {
      "text": "Телеканал \"Интер\" │ Как выбрать матрас? │ Гипермаркет матрасов №1 \"Мебель Стиль\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 305634266,
        "text": "https://vk.com/video381822875_456239027"
      }
    ]
  ],
  "13": [
    {
      "text": "1. Мы все боимся измены😩"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Самым распространенным сном, который мы видим, является измена нашего партнера или супруга. Сон о супружеской неверности коренится в общечеловеческом страхе остаться в одиночестве. Сон об измене может повторяться много раз и быть совершенно не связанным с реальной изменой."
      }
    ]
  ],
  "15": [
    {
      "text": "2. Мы испытываем возбуждение во сне"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Все люди могут испытывать возбуждение во сне, особенно во время фазы быстрого сна. У мальчиков подросткового возраста нередко бывают ночные поллюции, а у женщин наблюдается набухание и увлажнение половых органов."
      }
    ]
  ],
  "17": [
    {
      "text": "3. Людям все чаще снится полет"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Количество людей, которым снится полет, увеличилось с 1954 по 2000 год. Исследователи считают, что мы чаще стали летать во сне с появлением самолетов и в связи с частыми перелетами."
      }
    ]
  ],
  "19": [
    {
      "text": "4. Неуверенные люди чаще видят сны"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Сны неуверенных в себе людей отличаются от тех, кто более уверен в себе. Неуверенные люди видят сны чаще, и эти сны более насыщенные там, где дело касается сильных эмоций."
      }
    ]
  ],
  "21": [
    {
      "text": "5. Смена положения останавливает сон"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Если вы хотите остаться во сне еще несколько минут после пробуждения, оставайтесь в том же положении, в котором вы были, будучи во сне. Если вы двигаетесь или потягиваетесь, ваше тело активизирует мышцы и отключает сон. <br> <br>Это может помочь в случае с ночным кошмаром: чтобы избавиться от него, смените положение."
      }
    ]
  ],
  "23": [
    {
      "text": "6. Сновидения помогают вам лучше принимать решения"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Когда мы видим сны, наш мозг кодирует информацию для кратковременной и долговременной памяти. Если вам с трудом удается что-то запомнить, вздремните или отдохните."
      }
    ]
  ],
  "25": [
    {
      "text": "7. Мы все хуже запоминаем наши сны"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Наша способность вспоминать сны начинает ухудшаться, когда мы достигаем зрелости. То, как хорошо мы помним наши сны, и интенсивность наших снов уменьшается с возрастом и продолжает ухудшаться, чем старше мы становимся, особенно у мужчин."
      }
    ]
  ],
  "27": [
    {
      "text": "8. Мы можем видеть сны наяву"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Сон во время бодрствования – это прием, который заключается в том, чтобы использовать наше воображения для воспроизведения недавнего сна. <br> <br>После того, как вы вспомнили сон, позвольте ему развиваться дальше и отмечайте, что происходит. Сон наяву можно использовать для релаксации и для того, чтобы проанализировать сложные или запутанные сны."
      }
    ]
  ],
  "29": [
    {
      "text": "9. Наши мысли во время бодрствования влияют на сны"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "То, о чем мы думаем перед засыпанием, может оказывать существенное влияние на содержимое наших снов. Если мы активно концентрируемся на чем-то, это, скорее всего, проявится, но если мы позволим нашим мыслям блуждать перед сном, то во сне могут всплыть проблемы, которые нас волнуют."
      }
    ]
  ],
  "31": [
    {
      "text": "10. Сны делают нас умнее"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Когда мы видим сны, наш мозг активно работает над решением проблем. Поэтому если вы готовитесь к экзамену, вам лучше лечь пораньше, чтобы закрепить информацию, которую вы учите, чем пытаться полночи штудировать материал."
      }
    ]
  ],
  "33": [
    {
      "text": "11. Нам снятся сны о недавних событиях"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Мы часто видим сны о событиях, которые происходили последнюю неделю. Это связано с эффектом запаздывания. Часть нашего мозга, отвечающая за эмоции, обучение и память – гиппокамп – переносит информацию из кратковременной памяти в долговременную память, чтобы закрепить ее на будущее. Этот переход может занять до недели, и поэтому события предыдущей недели нередко появляются во снах."
      }
    ]
  ],
  "35": [
    {
      "text": "12. Беременные женщины видят сны по-другому"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Так как мы видим сны о том, что происходит в нашей жизни, неудивительно, что беременным женщинам чаще всего снятся беременность и роды. Сны о родах чаще появляются в последнем третьем семестре беременности, и беременным женщинам чаще снятся мрачные сны."
      }
    ]
  ],
  "37": [
    {
      "text": "13. Повторяющиеся сны происходят неслучайно"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Если один и тот же сон или кошмар продолжает повторяться – не игнорируйте это. Наш мозг использует сны, как способ переработать то, что происходит в реальном мире. Если сон вновь и вновь появляется, он связан с какой-то нерешенной проблемой в вашей жизни, которой нужно уделить внимание."
      }
    ]
  ],
  "39": [
    {
      "text": "14. Наши сны имеют разную продолжительность"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Сны возникают во время фазы быстрого сна (самая глубокая фаза), которая увеличивается с продолжительностью сна. Наш первый сон – короткий и длится около 5 минут, а последний сон может длиться около часа. Поэтому сны, которые мы вспоминаем перед пробуждением, кажутся нам длинными со сложным сюжетом."
      }
    ]
  ],
  "41": [
    {
      "text": "15. Мы можем выбирать, что выучить во сне"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Хотя большинству людей кажется, что сны разворачиваются неконтролируемо, мы можем научиться управлять нашими снами. Практикуя осознанность того, что происходит в наших снах и готовность обратить внимание на наши сны, мы можем лучше контролировать наши сны и даже в какой-то мере выбирать события, которые там будут происходить."
      }
    ]
  ],
  "43": [
    {
      "text": "16. Мы создаем музыку во снах"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "В исследование музыкантов и тех, кто не занимается музыкой, изучили присутствие музыки во снах. Результаты показали, что то, как часто мы видим музыкальные сны, не было связано с деятельностью, которую участники выполняли в течение дня, а скорее с тем, начали ли они изучать музыку. Половина участников сообщала, что музыка была им незнакома. Это подтверждает тот факт, что мы можем создавать музыку во сне"
      }
    ]
  ],
  "45": [
    {
      "text": "17. Телевидение влияет на сны"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Конечно, то что мы видим по телевизору влияет на наши сны. Но, кроме того, на наши сновидения влияет и то, смотрели ли мы передачи в черно-белом цвете или выросли на цветном телевидении. Исследование показало, что 80 процентов участников младше 30 лет видели цветные сны по сравнению 20 процентами людей старше 60."
      }
    ]
  ],
  "47": [
    {
      "text": "18. Мужчины и женщины видят разные сны"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "То, что мы видим во сне, зависит от половой принадлежности. Так, например женщинам с одинаковой частотой снятся мужчины и женщины, а мужчины видят сны о мужчинах в 2 раза чаще женщин."
      }
    ]
  ],
  "49": [
    {
      "text": "19. Наш мозг стирает сны после того, как мы их увидели"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Также как мы чистим жесткий диск компьютера, наш мозг стирает воспоминания о снах, которые мы увидели, за исключением случаев, когда мы проснулись во время сна. Хотя мы всю ночь видим сны, мы помним только те, от которых мы пробудились. Большинство людей их тоже забудет, только если не сконцентрируется на том, чтобы их запомнить."
      }
    ]
  ],
  "51": [
    {
      "text": "20. То, что происходит вокруг нас, когда мы спим, влияет на сны"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Внешние стимулы – то, что происходит вокруг нас, когда мы спим и видим сны, влияет на эмоции, которые мы испытываем во сне. В исследовании изучали воздействие запахов на сны и выяснили, что запах роз вызывал у участников позитивные сны, а запах гнилых яиц – негативные сны."
      }
    ]
  ],
  "53": [
    {
      "text": "21. В наших снах нет ограниченных возможностей"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "В исследовании глухих и людей и пациентов, страдающих параличом нижних конечностей, выяснили, что ограниченные возможности не влияли на сны. Так, например 80 процентов глухих участников разговаривали и слышали свои сны, а 14 из 15 парализованных участников передвигались и были физически активными."
      }
    ]
  ],
  "56": [
    {
      "text": "22. Те, кто страдает от бессонницы, чаще помнят свои сны"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Люди, страдающие бессонницей, лучше запоминают свои сны. Содержимое сна таких людей часто символизирует стресс, связанный с неспособностью нормально выспаться."
      }
    ]
  ],
  "58": [
    {
      "text": "23. Острая пища помогает вспомнить сны"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Мы чаще помним сновидения, если просыпаемся во время сна. По той же причине прием острой пищи может помочь нам лучше вспоминать сны, так как мы чаще просыпаемся во время сна после острой пищи."
      }
    ]
  ],
  "60": [
    {
      "text": "24. Терапия сном помогает при посттравматическом стрессе"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Как уже было сказано, мы в какой-то мере можем контролировать наши сны. Эксперты используют метод контроля за сном в качестве терапии при посттравматическом стрессовом расстройстве. <br> <br>Также как в случае с тотемом в фильме \"Начало\", позволяющим определять реальность происходящего, пациенты с посттравматическим расстройством одевали браслеты при засыпании. Если они не видели браслет, они знали о том, что видят сон, и пытались менять ход сновидения."
      }
    ]
  ],
  "62": [
    {
      "text": "25. Подавление определенных мыслей может привести к их появлению во сне"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11781095,
        "text": "Исследования показали, что сознательное подавление идей перед засыпанием может заставить их чаще появляться во снах. Некоторые исследования также показали, что подавление мыслей может привести к симптомам, связанным с психическими расстройствами."
      }
    ]
  ]
}