{
  "472": [
    {
      "text": "В не раз уже заштопанном халате<br>Из яркого цветного волокна<br>В больничной переполненной палате<br>Стоит старушка, плачет у окна.<br>Её уже никто не утешает-<br>Все знают о причине этих слёз.<br>Соседок по палате навещают, <br>А ей, лишь раз, сынок халат привёз.<br>Про тапочки забыл, сказал смущённо:<br>— Я завтра привезу… Потерпишь, мать?<br>— Конечно, потерплю. Я ж на перинке<br>И в шерстяных носках могу лежать.<br>Куда мне тут ходить? Простора мало.<br>Покушать санитарки принесут.<br>Меня болезнь настолько измотала, <br>Что мне б лишь полежать, да отдохнуть.<br>Вздохнул сынок, отвел глаза в сторонку:<br>— Тут… Понимаешь…Дело есть к тебе…<br>Всё это очень путано и тонко…<br>Но ты не думай плохо обо мне!<br>Квартира у тебя стоит пустая, <br>И мы с женой подумали о том, <br>Что ты то там, то тут… Одна… Больная…<br>Поправишься — к себе тебя возьмём!<br>И внуки будут рады, ты же знаешь!<br>Они души в тебе не чают, мать!<br>Всё!Решено! Ты к нам переезжаешь!<br>Твою квартиру будем продавать!<br>Достал бумаги, молвил без сомненья:<br>-Я все продумал, мне доверься, мам…<br>Как только мы увидим улучшенья, <br>Отсюда сразу жить поедешь к нам.<br>Что скажешь тут? Он сын ей, кровь родная…<br>А внуки- ради них и стоит жить!<br>И подписала, не подозревая, <br>Как все на самом деле обстоит.<br>Проходят дни, проходят и недели…<br>Сынка все нет. И вряд ли он придёт.<br>Старушку тешали и жалели…<br>Но кто же и чего тут не поймет?<br>А с каждым днём старушка всё слабеет<br>И по ночам все чаще снится сон, <br>Как кашку по утрам сыночку греет, <br>Но плачет и не хочет кушать он.<br>И первые шаги сынка-малышки,<br>И слово, что сказал он в первый раз, <br>И первые царапины и шишки, <br>И детский сад, и школа- первый класс…<br>Врачи молчат, стараясь что есть силы<br>Хоть как-то ей страданья облегчить.<br>А родственники строго запретили<br>Старушке про диагноз сообщить.<br>Она не знает, что больница эта-<br>Не городской простой стационар, <br>Что шансов на поправку больше нету…<br>Но, для нее незнанье-не кошмар.<br>Табличка «Хоспис» на стене у входа<br>Ей ни о чём плохом не говорит.<br>На странные слова давно уж мода<br>И нужно ли кого за то винить?<br>Она не знает, что сынок исправно<br>Звонит врачам, в неделю раза два:<br>— Вы ж говорили- умирает… Странно…<br>Что до сих пор она ещё жива…<br>Она жива. Она всё ждет и верит, <br>Что сын придёт, обнимет, объяснит, <br>Откроются сейчас палаты двери, <br>Она же всё поймёт и всё простит.<br>С последних сил встаёт она с кровати.<br>Держась за стенку, подойдёт к окну.<br>Насколько ей ещё терпенья хватит<br>Так верить безразличному сынку?<br>Она готова до конца стараться.<br>И сил, что нет, она должна найти.<br>Вдруг он придёт? Она должна дождаться!<br>Придёт…Ну как он может не придти?<br>Стоит и плачет… Ждёт от сына вести…<br>На небо лишь посмотрит невзначай<br>И теребит рукой нательный крестик-<br>Мол,подожди, Господь, не забирай"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 148031285,
        "text": "Не сын а тварь"
      }
    ]
  ],
  "533": [
    {
      "text": "О \"Молодежке\" уже пишут книги!;))<br><br>Сегодня на прилавках книжных магазинов России появится новая книга Екатерины Неволиной «Первый матч», написанная по мотивам сериала «Молодежка».<br><br>Лайк и репост, если хочешь себе такую книгу;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 96122910,
        "text": "Прикиньте! на официальном сайте молодёжки уже появились серии с 61 по 65! Посмотри сам http://goo.gl/72D7dK"
      }
    ]
  ]
}