{
  "1": [
    {
      "text": "Приветствуем всех приверженцев здорового образа жизни! Мы рады Вам представить официальную страничку нашей компании Вконтакте! Читайте, ознакамливайтесь, обсуждайте и общайтесь! На все интересующие и волнующие Вас вопросы мы с удовольствием дадим ответы."
    },
    [
      {
        "from_id": 9212568,
        "text": "У вас есть детские витамины от года? Какие?",
        "reply_to_uid": 0
      },
      {
        "from_id": 21421494,
        "text": "[id9212568|Александра], есть детские витамины Юниор Нео+.Обеспечивает растущий организм полным набором необходимых витаминов, микро- и макроэлементов. <br>Обеспечивает полное усвоение кальция и способствует укреплению костей и зубов. <br>Повышает устойчивость организма к простудным заболеваниям, укрепляет иммунитет. <br>Эффективен в период адаптации к детскому саду и школе. <br>Способствует правильному развитию ребенка. <br>Делает нервную систему ребенка более устойчивой. <br>Повышает двигательную и познавательную активность. <br>Соответствует потребностям растущего организма для гармоничного развития.Кому необходимо принимать Юниор Нео+: <br><br>Всем детям дошкольного и школьного возраста для общего укрепления организма. <br>Детям, которые особо нуждаются в дополнительных витаминах и минералах в период активного роста. <br>Детям, страдающим сонливостью, излишней капризностью, быстрой утомляемостью, ухудшением аппетита. <br>Детям, которые часто болеют, с ослабленным иммунитетом. <br>Детям, испытывающим недостаток витаминов или минералов в организме. Юниор Нео+ обеспечивает организм ребенка всеми необходимыми витаминами, макро- и микроэлементами. Гарантирует гармоничное развитие всех функций организма в период активного роста: физических, интеллектуальных и психических. Делает нервную систему ребенка более устойчивой, повышает познавательную и двигательную активность, предотвращает переутомление и перевозбуждение. Укрепляет иммунитет, способствует формированию и поддержанию крепкого здоровья. <br> <br>Рекомендуется принимать детям старше 4-х лет по 1 таблетке два раза в день во время еды.малышам по полов.таб.2р. Продолжительность приема – 4-6 недель. При необходимости прием можно повторить.закаать можо http://visionshop.me/Entry.aspx?from=8581435 https://vk.com/photo21421494_317291099",
        "reply_to_uid": 9212568
      }
    ]
  ],
  "2": [
    {
      "text": "Посетите наш официальный сайт. Больше информации, вы найдете здесь -"
    },
    [
      {
        "from_id": 78856591,
        "text": "Теперь появились бады для загара. Они помогают защищать кожу и продлить стойкость загара.",
        "reply_to_uid": 0
      },
      {
        "from_id": 57834968,
        "text": "Хорошая штука эти бады для загара, на улице зима, а я как будто только вернула с курорта....",
        "reply_to_uid": 0
      },
      {
        "from_id": 91965949,
        "text": "Сбалансированный витаминно-минеральный комплекс от vision international people group поможет решить проблемы со здоровьем",
        "reply_to_uid": 0
      },
      {
        "from_id": 142663786,
        "text": "Очнь понравилось средство для губ Healthy Kiss Day &amp; Healthy Kiss Night питает и восставливает кожу губ. Советую.",
        "reply_to_uid": 0
      },
      {
        "from_id": 121810783,
        "text": "У меня были не регулярные месячные и я не могла забеременеть.Благодаря женскому комплексу через 6 месяцев стану мамой!!!Анализы все отличные.",
        "reply_to_uid": 0
      },
      {
        "from_id": 121810783,
        "text": "Спасибо VISION!!!!",
        "reply_to_uid": 0
      }
    ]
  ]
}