{
  "385": [
    {
      "text": "какую лучше поставить на аву группы?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 158691832,
        "text": "пока поставлю ту у которой больше голосов потом если другая картинка будет обгонять поменяю"
      },
      {
        "reply_to_uid": 0,
        "from_id": 158691832,
        "text": "ту которая сейчас...это значит первая в альбоме группы....девушка с чёрными волосами"
      }
    ]
  ],
  "322": [
    {
      "text": "Места частых исчезновений<br>Таких мест на Земле просто огромное количество. Выше мы уже упоминали о Галлиполи и острове Кокос, а есть и еще множество подобных “ловушек для людей“ среди сотен аномальных, проклятых и блудных мест есть. Один Бермудский треугольник чего стоит. Всего в картотеке “Космопоиска“ мест с подобной недоброй славой не менее полутысячи, в наших планах большинство самых интересных из них исследовать лично...<br>В декабре 1900 года на острове Фланнан абсолютно бесследно пропали 3 сторожа маяка острова Эйлин-Мор (западная Шотландия)... Когда корабль “Геспер“, перевозивший продовольствие, пристал к острову, на берегу не было никаких признаков жизни. Его пассажир Джозеф Мур, смотритель маяка с соседнего острова, был встревожен, он заметил, что уже 11 дней начиная с 15 декабря 1900 года, маяк на острове не горел. Мур и команда обыскали весь маяк и остров, но не нашли ничего необычного, разве только исчезли непромокаемые плащи, принадлежавшие двум из трех смотрителей. Мол был немного поврежден штормом, и, возможно, всех троих смыло оттуда гигантской волной, но можно ли предположить, чтобы 3 бывалых человека вели себя настолько неосторожно, что отправились на мол в шторм? И почему тогда третий не одел плащ?..<br>ВОЗМОЖНАЯ ПРИЧИНА ИСЧЕЗНОВЕНИЯ: На все вопросы ответа пока не существует...<br>В 1935 году в очередной раз пропала экспедиция на острове Энваитинет (“Безвозвратный“), это - небольшой участок суши посреди озера Рудольфа на севере Кении (недалеко от границы с Эфиопией), о котором издавна идет дурная молва, местные жители не селятся на нем, называя “проклятым местом“. Название острова длиной и шириной всего в несколько километров на языке племени эль-моло означает Безвозвратный. На острове работала английская экспедиция Вивиана Фуша, в один из дней туда отправились двое - Мартин Шефлес и Билл Дайсон. Через пару дней они световыми сигналами дали знать - все нормально, но на 15-й день обеспокоенные отсутствием сигналов от Дайсона ученые послали на остров трех спасателей. Те не нашли никаких следов своих товарищей. Самолет два дня облетал остров, а 200 местных жителей за обещанное вознаграждение перевернули все камни. Никаких следов найдено не было.<br>ВОЗМОЖНАЯ ПРИЧИНА ИСЧЕЗНОВЕНИЯ: На все вопросы ответа также пока не существует...<br>В конце 1945-1950 годах на Долгом Перевале в Вермонте исчезли 6 человек, нашли тело только одного из них. 12 ноября 1945 года пропала 75-летняя Мидди Риверс, охотившаяся на оленей. Она прекрасно знала район перевала рядом с горой Гластенбери. После того как она не вернулась с охоты 12 ноября 1945 года, полиция, солдаты, скауты и местные жители прочесали лес, но тщетно... В декабре 1946 года 18-летняя студентка колледжа в Беннингтоне Паула Уэлден сказала своей соседке по комнате, что пойдет прогуляться. Последним, кто ее видел, стал обозреватель местной газеты, который объяснил ей, как пройти к Долгому Перевалу. Поиски не привели ни к каким результатам, и вскоре в газетах стали появляться слухи о “безумном убийце“... 1 декабря 1949 года пропал Джеймс Телфорд (третья жертва). Его тоже видели на перевале... В начале 1950 года Фрида Ланджер, опытная, хорошо знакомая с горами женщина, исчезла в том же района. И именно ее тело было найдено 12 мая 1951 года на открытом участке леса. Кстати, тело лежало на видном месте, его нельзя был не заметить при более ранних поисках... 6 ноября 1950 года пропала Марта Джонс. Вначале все решили, что она просто сбежала к своему дружку в Вирджинию. Но эта версия не подтвердилась, и начавшиеся поиски также ни к чему не привели... 3 декабря 1950 года пропал Френк Кристман (шестой). Он собрался к своему другу, живущему в 3 милях. Друг не дождался Френка... Все 6 случаев объединяет только одна и та же местность, а также полное отсутствие следов возможных версий. Кто или что виновато в этих смертях?..<br>ВОЗМОЖНАЯ ПРИЧИНА ИСЧЕЗНОВЕНИЯ: Дело “безумного убийцы Долгого Перевала“ так никогда и не было закончено. Вермонтские леса умеют хранить тайны... Кстати, случаи исчезновений позже там продолжились...<br>В марте 1966 года в известной аномальной местности на юго-западе Китая в "
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 94374384,
        "text": "vkontakte.ru/photo-32705043_274626511<br>поставь мне нравится, пожалуйста)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 142286573,
        "text": "поставила и что дальше?"
      }
    ]
  ],
  "419": [
    {
      "text": "итак.с завтрашнего дня появяться истории,но это не значит что надо останавливаться на достигнутых 50.Приглашайте друзей1"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12577503,
        "text": "Они смеялись надо мной из-за моих мыслей и взглядов лишь бы найти до чего докопаться, но я не сдавалась.<br><br>Я нашла методику избавления от проблем, обид, стресса... И теперь счастлива!<br><br>Знаю что многие из звезд шоубизнеса используют метод Стиратель Старт<br><br>Самопонимание, осознанность и внутренняя сила которую он даёт, позволяет жить свободно и уверенно.<br><br>Сотрите лишнее. Перестаньте мучаться."
      }
    ]
  ],
  "357": [
    {
      "text": "«По закону подлости у меня всегда ломается именно та вещь, которая мне просто необходима. Вот и вчера у меня сломалась моя любимая старая швабра. А без нее я как без рук. Новую швабру покупать не хотелось, поэтому, попытавшись безуспешно починить старую, я пошла к своему соседу Виктору, поняв, что без мужских рук просто не обойдусь.<br>Повертев в своих руках обломки моей швабры, Виктор сказал странную вещь:<br>- Отремонтировать тебе ее конечно не сложно, но не стану я этого делать.<br>- Почему?<br>- В руки ее брать страшновато, уж очень похожа она на ту швабру, которой меня огрела моя бабка Раиса, - ответил сосед.<br>- Ничего себе. Любила же Вас бабушка! – уставилась я на него.<br>- Не-е, бабка у меня хорошая, - сказал он. – Хоть и шел ей уже девятый десяток, но она была энергичной, самостоятельной, жила себе отдельно и опеки над собой не терпела. Лишь изредка приглашала нас в гости, а так жила себе сама. Я, правда, втайне от нее сделал себе ключ от ее двери, чтобы в случае чего, прийти ей на помощь.<br>Никаких животных, вроде кошек и собак она не держала, и на окнах у нее не стояло никаких вазонов с геранью. Правда, росло у нее в большом горшочке странное уродливое растение, вроде кактуса. Бабушка называла его Адская Лилия и трогательно о нем заботилась. Я, правда, не понимал, что такого хорошего бабка увидела в этом растении – оно никогда не цвело, было серым, колючим и корявым. На этот кактус я не обращал особого внимания, пока не настал особый момент.<br>Бабка однажды затаилась в квартире – на звонки не отвечала, на улице не показывалась. Мне стало тревожно, страшно за бабушку, и я, вспомнив про дубликат ключа, решил без спросу к ней сходить в гости. Я открыл дверь ее квартиры, и мне стало очень страшно: что если она лежит посреди комнаты уже умершая? Тихо, словно вор, пробрался я в бабушкино жилище и увидел там то, что и не думал увидеть. К счастью, мертвой бабушки там не было, зато сухое и корявое растение в горшке украсилось дивным по красоте огромным цветком. Таких красивых цветов я раньше не видел. Цветок действительно напоминал лилию – светло кремового цвета с росистой сердцевиной, бархатными лепестками и медовым пьянящим ароматом. Я и раньше видел цветущие кактусы, но их цветки воняли гнилым мясом, привлекая мух. Ароматом этого же цветка я не мог надышаться.<br>Так стоял я, раздувая ноздри и забыв обо всем на свете, и тут ощутил сильнейший удар по спине. Я обернулся и увидел бабушку Раю со шваброй наперевес. Лицо ее было белей стены и злобным до ужаса. Она опять замахнулась на меня шваброй, но я увернулся, схватил ее в охапку и понес в ванную. У бабули явно была истерика, и ее надо было срочно приводить в чувство. Холодная вода, валерьянка, ромашковый чай и мой убаюкивающий голос успокоили старушку. Она посмотрела на меня вполне разумно и вдруг заплакала, запричитала.<br>- И зачем ты дурень, сюда приперся? Духом проклятого цветка надышался. Неужто тебя мне тоже схоронить придется вместо себя?! – всхлипывала бабуля.<br>- Успокойся бабушка, все ж нормально, - ворковал я.<br>- Что ж нормального-то? Я ж специально в норке своей спряталась, чтобы мою проклятую лилию никто не видел. Это ж не простой цветок.<br>Помню, как сейчас, еще незамужней девицей я щедро подала милостыню одной нищенке-цыганке. И одежку ей какую-то отдала свою, и в торбу положила хлеба и овощей. Благодарная цыганка мне сказала: «Гадать тебе я не буду, но одну милость для тебя сделаю – и, протянув мне маленький колючий росточек, сказала: - Некоторым людям хочется узнать свое будущее, но не будущее их интересует, а их смертный час. Посади этот росток в кадушку, и расти его. Вырастет он, а ты смотри: первый раз зацветет – на волосок от гибели будешь, но смерть обойдет тебя стороной. Второй раз цветок тоже будет грозить твоей жизни, но и второй раз убережешься, а вот третий цветок – это твоя смерть. Никуда уж от нее не денешься. Так что живи спокойно, до третьего цветка. Только ты вот, милая, постарайся, чтобы цветка этого чужие и свои люди не видели, иначе им тоже не поздоровится». Вот с таким «благословением» и отошла нищенка от моего двора.<br>Цыганке я не поверила, но росточек-цветочек "
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 142286573,
        "text": "Цыганке я не поверила, но росточек-цветочек посадила в горшок. Цветок принялся сразу и стал расти понемногу. Я нет-нет, да и взгляну на цветочек, не собирается ли растение цвести, но кактус был сух и колюч. Я жила как все. Вскоре вышла замуж, родила детей и совсем не думала о цветке. Прожили мы с мужем семь лет, когда на кактусе появился маленький робкий бутончик, пока он не раскрылся, но мне так хотелось поглядеть, какой будет цветок, и я его оставила. Цветок был очень красивым, и мой страх перед такой красотой растаял. Твой дедушка тоже им любовался – даже жадно его нюхал. Буквально на следующий день муж мой наступил на ржавый гвоздь и чудом не заработал гангрену. Чуть было ног ему не отняли. Болел долго. Надо было сразу мне от Адской Лилии напрочь избавиться, но я почему-то ее оставила.<br>Второй раз кактус зацвел через три года. Я благополучно заперла его в чулане подальше от греха, правда, на меня попала его желтая пыльца. Через два дня скукожившись от чудовищной боли, я ехала в больницу в карете «скорой помощи». Аппендицит нагноился и лопнул. Едва душу Богу не отдала. Еле поправилась и решила по приходу домой сразу цветок выбросить. Дома же опять почему-то до цветка руки не дошли, тем более что я подумала: «Два раза уже цвел, значит, третий бутон не скоро ждать, да и срезать его всегда можно».<br>Вот так и остался цветок возле меня. Рос и словно бы спал, больше не цвел, до нынешнего времени. Теперь снова распустился, вот я дома и затаилась. Мне помирать не обидно – пожила уж. Так тебя нелегкая принесла. Я ж не знала, что ты ключ-дубликат сделал! Смотрю, а ты уже его нюхаешь, вот я тебя шваброй-то и приласкала. Не воруй у меня смерть, пожалуйста, - мой это цветок.<br>- Ой бабуль, да не придумывай ты сказок-страшилок. Все это совпадение, не более.<br>- Хорошо бы, внучек, совпадения, но теперь нужно тебе смотреть в оба. Черт тебя дернул понюхать Адскую Лилию.<br>Настроение у бабушки было самое плачевное. Она снова убрала подальше свою лилию и вскоре вытолкала меня за порог. Я шел домой задумчивый и хмурый и тут слышу крик: «Берегись!» Чего и кого беречься, я не успел сообразить. Сзади меня толкнуло, гаркнуло, зарычало. Теплая пасть дохнула в нос смрадной злостью. «Собака!» - подумалось мне. Я вжал голову в плечи, накинул на голову куртку и приготовился умирать. Что дальше было – не помню. Очнулся уже весь в бинтах. Швов была уйма. Хорошо еще, что лицо сберег как-то. Шея, плечи, руки – все в шрамах до сих пор. Но на том чертов цветок не успокоился: ровно через месяц умерла бабушка. Радовало только то, что смерть ее случилась во сне – тихо и спокойно.<br>Уродливый цветок отправился на свалку, хозяева злобной псины сплавили собаку подальше и еще долго платили мне и извинялись за недосмотр. Он у них из вольера выбрался. Вот такая вот история со мной приключилась, а вспомнил я ее, взглянув на твою швабру.»"
      }
    ]
  ],
  "342": [
    {
      "text": "МАЧЕХА<br>Мачеха... хм... всегда в детских сказках они почему-то были очень злыми и алчными. Но и у сказок есть явь.<br>Надеюсь, мою предысторию не посчитают ненужной и затянутой. Мне было 4 года, когда моего папу потянуло “налево“. В общем-то, в семье у нас всегда тепло было. Но то ли ему захотелось нового… а его новая пассия просто не хотела быть на втором плане и начала врываться и рушить нашу, на тот момент спокойную, жизнь. Она оставляла свои вещи, писала смс-ки на пейджер моей маме, звонила ночами, когда он был на сутках. Папина интрига переросла просто в оружие массового поражения в нашей семье. Мама свалилась с непонятной болезнью. Думали, аллергия, все лицо просто покрывалось красными пятнами и безумно зудело. Моя мама пошла к дерматологу, и ей сказали прямым текстом: “Вы не наш клиент, вам бы какой-нибудь знахарке сходить“. У нас неподалеку жила бабуля, славившаяся добрым словом о своих способностях. Мама пришла к ней, она начала повествовать с самого маминого появления – о том, что у отца другая женщина, подробно описав ее внешность (на тот момент мама ее не видела), о том, как это сделано, что на мне и моей матери порча, а на папе заговор на любовь. Приворот, попросту говоря. Раньше бы, наверное, никогда бы и не поверила – пока сама не убедилась. Как папа “загулял“ и с год после развода – просто подряд свалилось – мне вырезали аденоиды, гланды; наркоз был на всех операциях, так что я отходила по два дня; псевдотуберкулез, потом резко осложнение с пневмонией... Я лежала одна в больнице, в 4 с небольшим, мама работала, чтоб меня и себя прокормить. А я в 4 была как маленькая старушка: когда все дети беззаботны, я думала о том, что будет дальше.<br>Маме на приеме бабушка что-то пошептала над головой, попросила принести нашу фотографию с мамой, чтоб она продолжила оберегать нас от воздействия “этой страшной женщины“. Маме постепенно становилось легче, я выздоровела и с тех пор болею редко (тьфу-тьфу-тьфу). Но развод все же случился. Мы с мамой прожили в этой квартире еще пару лет, потом решили переехать к моему теперь уже отчиму. При переезде мы в моих вещах на самой высокой и дальней полке нашли фотографию – как сейчас ее помню. Она была вся исколота иголкой. На маме дырочки от иголок были чаще, а мне только на лице... Вы представьте это состояние. Мама вновь обратилась к той бабушке. Выслушав ее советы, дома мы с церковной свечкой ходили по углам, она дымила черным дымом и как будто трещала вся, потом мы окропили все углы святой водой, и когда пошли смотреть углы и косяки, в родительской спальне мы нашли всунутые иголки и на пороге детской в самом верхнем углу дверного косяка нашли иголку.<br>Мы переехали и, пожалуй, больше пытались не вспоминать никогда об этом. Хотя все же раз через раз это всплывало. Я ездила к отцу, приезжала совершенно другая, была похожа на чертенка в обличии себя. Я бзыковала на маму, воспринимала в штыки. Я помню до сих пор, как в 6 лет, дотягиваясь до раковины, умывалась святой водой, вода текла по локтям; мама причитала какую-то молитву, и меня как будто возвращало обратно.<br>В 14 лет я жила пару месяцев лета у отца, ездила в деревню к бабушке, но оставалась у отца. Мачеха никогда не отличалась чистоплотностью. Они уехали всей семьей в город. Я решила помочь – сделать папе приятное и убрать всю эту гору хлама, разбросанного по дому. Мне это, понятно, разрешалось. По идее – “второй дом“...<br>Я убиралась почти весь день. В последней комнате я начала составлять косметику в ее шкафчик и заметила то, что как-то стояло у нас на балконе при переезде. Мы заморочились что это и откуда, но так и не поняли и оставили там. Вот эту непонятную банку с черным дном, с желтым и оранжевым осадком и зеленым слоем сверху – то ли это те ее зелья, или что это, я не знаю, но предпочла это не трогать. Потом поднимаю шкатулку – у нее там черный амулет с каким-то знаком. Кажется, он у готической субкультуры в почете... боюсь ошибиться... Так же нашла визитку довольно-таки потрепанную и немного мятую с этим же знаком.<br>У них в доме никогда не было икон; когда бабушка им подарила икону, мачеха отдала ее кому-то.<br>В общем, мачеха у"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 142286573,
        "text": "Так же нашла визитку довольно-таки потрепанную и немного мятую с этим же знаком.<br>У них в доме никогда не было икон; когда бабушка им подарила икону, мачеха отдала ее кому-то.<br>В общем, мачеха у меня черная женщина. Порой замечаю, что, поговорив с ней, не остается сил и желания что-то делать, как будто тебя высосали изнутри.<br>Я человек объективный и уже достаточно взрослая, чтобы спокойно реагировать на отцовскую измену и пассию, тем более сколько лет они живут, и дети есть, я их люблю очень – братишку и сестру. Но лишь то, что она творила и творит до сих пор, мне не дает покоя. Может, кто-нибудь знает какую-то защиту от этого всего... Я приезжаю от нее совершенно другая, как будто вселенная чем-то."
      }
    ]
  ],
  "359": [
    {
      "text": "«Загостилась я на празднике у школьной подруги Юльки. Хорошо загостилась, кинулась домой ехать, а время то – ни автобусы уже не ходят, ни маршрутки. Юлька и говорит:<br>- Оставайся на ночь у нас, поздно уже.<br>- Да не удобно Вас стеснять, может такси вызову, - отвечаю я.<br>- Ага, вызови-вызови, может такси, а может, что похуже приедет, - встрял в разговор Юлькин супруг. – Я в свое время такое такси словил, до сих пор голову наголо брею, чтоб седину было не видно.<br>- На улице и впрямь было уже темно, да и я всегда любила развесить уши, поэтому мы с Юлькой стали спрашивать Костю, что с ним произошло. Я так поняла, что Юльке он тоже ничего не рассказывал раньше.<br>- Это было тогда, когда я тебя, Юлька, еще не встретил. Поехал я в Орел в гости к своей тетке. Весна была, работы везде много. Люди, готовясь к Пасхальным праздникам, на кладбищах приводили в порядок могилки дорогих сердцу покойных.<br>Тетка Марина тоже на погост пошла, могилку свекрови прибирать, и меня с собой взяла – лба здорового в помощники. Я же, вместо того чтобы помогать, рот разинул и стал чужие надгробия разглядывать. А там, как и везде у людей: у одних побогаче памятники, у других попроще, у кого фантазия проявлена, ковка, а у иных просто богато. Ходил среди оград, как в музее, и ни капли почтения к усопшим не проявлял. И тут набрел на очень оригинальное надгробие. На памятнике была изображена приоткрытая дверца автомобиля и веселый шофер, выглядывая в окошко, улыбался и приглашал сесть с машину. На крыше автомобиля «шашечки» и буквы «Taxi». Судя по дате на памятнике, мужику было всего тридцать восемь.<br>«Ну, надо же, - подумал я, - видно так мужик любил рулить, что даже после смерти за рулем.» Не знаю, какой бес меня потянул за язык, но повел я себя с покойным крайне фамильярно. Похлопав по памятнику, словно по плечу старого друга-приятеля, я ляпнул: «Ну, что браток доездился? Интересно, что с тобой сталось?»<br>Тетка Марина меня таки вернула на грешную землю, вдоволь загрузив работой так, что я и думать, забыл о дальнейшем созерцании надгробий. Кто похоронен под странным памятником, она не знала, а я в силу своей молодости забыл о странном надгробии, как только вышел за ворота кладбища.<br>Я гостил у тетки уже неделю, и за это время сошелся с местными гуляками, и сам не прочь был засидеться допоздна в летнике и пропустить стаканчик другой. Домой, однако, старался приходить в ясном сознании и тетку поведением не беспокоить. Правда, в тот памятный день видно сам черт напоил меня сильнее, чем обычно. Шел я домой, не надеясь на попутку, так как время было позднее. К счастью вдалеке блеснули фары, и я стал «голосовать». Такси тормознуло и я, абсолютно не заботясь о том, есть ли у меня деньги в кошельке, влез в машину на сиденье рядом с шофером. Не успел я усесться поудобнее, как таксист нажал на газ и мы рванули так, что у меня дух захватило.<br>- Эй полегче, я же даже не сказал, куда надо ехать! – запротестовал я. – И сколько это будет стоить?<br>- А я, братец, пьяных и любопытных бесплатно катаю, - весело произнес таксист.<br>Лицо таксиста показалось мне знакомым, но я не мог вспомнить, где его видел.<br>- Чего это пьяных и любопытных? Я у тебя вроде ничего не спрашивал, - возмутился я.<br>- Как же, а не тебе ли было интересно, где это я так доездился?<br>Мужик расстегнул куртку и я увидел, что горло его искромсано и исполосовано. От ужаса у меня и кепка слетела с головы. Не могло у живого человека быть такой раны.<br>- Подвозил я тут двоих таких же, как ты. Пьяные были, такие же как ты, да жадные. Ограбить меня решили, только не было у меня тогда выручки большой, лишь пятьсот рублей забрали и заточкой по горлу полоснули. Потом из машины меня выбросили и поехали кататься…<br>- Чур меня! – заорал я не своим голосом. Откуда у меня эти слова взялись, сам не знаю. Протрезвел моментально, ломанулся из машины на полном ходу и выкатился на траву возле своего дома, вернее теткиного – где жил. Голова шла кругом, тем более что адреса тетки я не давал. Откуда он знал, где я живу? Тетке Марине я ничего не рассказал о ночном приключении.<br>Правда мен начала мучить странная мысль: за проезд в такси я ведь так и не"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 142286573,
        "text": "заплатил. А как мне расплатиться? Как вообще отдавать долги покойным? В церковь пошел, записочку об упокоении, свечу, панихиду надоумили заказать. Денег наскреб и не пожалел. Правда в моей шевелюре после этого седые волосы пошли через один волосок. Чтобы не сверкать раньше времени сединой я и остригся под ноль.<br>- Так чего ж ты мне сразу все не рассказал. Я б тебя за твою лысину не пилила! – возмутилась Юлька.<br>- Лучше прослыть лысым, чем сумасшедшим. Я бы и дальше молчал, если бы не пришлось гостью дома оставлять, - ответил Константин.»"
      }
    ]
  ],
  "410": [
    {
      "text": "СТУКИ В СТЕНУ<br>Дело было, когда мне было около 8 лет. Жил в обычной 5-этажке. Был обычный двор на 2 дома, стрелки-разборки детские, все дела, всё как у всех. Так вот, была у нас компания моего возраста, человек 10 нас было, вместе везде ошивались, учились в 1 школе. И жил в нашем доме 1 паренёк, помладше нас, лет 6 ему было, наверное. Его все обижали. Не потому, что он был кривой какой-нибудь, или еще хуйня какая. Нет, просто он был приёмным ребенком, хотя и был неплохим парнем, в футбольной секции занимался, помню, с самого дества. Жил с приемной матерью, без отца. Мать его, к слову, была человеком странным, бухала иногда, слушок был, что она ведьма, ну бабкины сплетни, короче. Но выглядела она действительно странновато, кучи всяких ожерелий, браслетов, колец, хуй пойми чего еще постоянно на ней было нацеплено. Ну так вот, обижали этого паренька посоны с соседнего двора, а наша компания, насмотревшись фильмов про Геракла и всяческих рыцарей, постоянно защищала забитого пацаненка. И ведь смех в том, что он нас действительно считал кем-то, вроде рыцарей, ходил за нами хвостом, во всём старался нам подражать, да и мы к нему как-то привязались. Жили мы с ним в соседних квартирах, и между нашими комнатами была стена, которая как раз таки разграничивала квартиры. Звукоизоляция в старом доме, ясен пень, была херовая, и перед сном была традиция, 3 стука от него по стене- 3 от меня в ответ, значит всё окей, он ничего не боялся и засыпал. И так было почти каждую ночь. Так бы оно всё и продолжалось, пока он не перестал выходить гулять. Но перед сном, часов в 10-11 вечера исправно продолжал подавать звуковой сигнал. Ну, я посонам сказал, что так и так, стучит, значит болеет просто. Зайти нам было как-то страшновато, побаивались мы его мать, странная она была всё таки, ну детьми были, хуле. Дело было летом, постепенно начинало чем-то страшно вонять, под окнами его квартиры (оба на 1 этаже жили), у меня в комнате даже. И однажды днем, мы, как всегда, возвращаясь с победой в родной двор, после закидывания тухлыми яблоками старого бомжа, видим такую картину: стоит милицейская машина, стоит что-то типа скорой, и из подъезда на носилках выносят тела под простыней. Вонища страшная. На следующий день услушали от бабок на лавочке, что мертвые- мать с тем парнем. Мать нашли повесившейся на дверной ручке. Сына её нашли повешенным на люстре, вешала видимо мать, парень был весь в синяках и порезах. Знаешь, что страшного здесь, анон? До самого последнего дня, пока их не нашли, паренёк стучал в стену. Как, если они умерли за несколько недель до этого, судя во вони и состоянию тел, для меня загадка. Я не мог спать потом месяц, а то и больше, даже сейчас, в 19 лет иногда накатывает страх, хоть и я давно не живу в той квартире."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 205778184,
        "text": "Офигеть ты наверно там со страху обосрался"
      }
    ]
  ],
  "330": [
    {
      "text": "Может, кому-то эта история и не покажется страшной, но у меня и у моей мамы слезы выступают из глаз и дыхание перехватывает, когда она об этом вспоминает. 1940 год. Небольшое село затерялось в дремучих вологодских лесах. Зима. Холодная зима с трескучими морозами, промозглыми вьюгами и бесконечно длинными ночами. Поздний вечер. Маленькая девочка 3-х лет проснулась. На полу, где она спала вместе со старшими сестрами и братьями, стало вдруг зябко и неуютно. Темно, очень темно, только слабый лунный свет из окон едва-едва освещает комнату. Пусто. Никого. Девочка поняла это сразу. Она одна в этом огромном, темном, неожиданно ставшем враждебным доме. Мама, заплакал ребенок. А в ответ тишина Только на полатях возле печи что-то темное и мохнатое зашевелилось и глухо застонало. Девочка насмерть перепугалась: еще никогда ее не оставляли одну ни днем, ни ночью. Дико закричав, она бросилась к дверям, больно ударившись о косяк. Двери тяжело поддались под натиском тщедушного тела и открылись. Схватив по пути старый рваный отцовский валенок, девочка в одной ночной рубашонке выскочила на улицу. От тридцатиградусного мороза свело дыхание и вмиг озябло тело. Натянув на одну ножку драный валенок, девочка бросилась прочь от страшного дома. Но куда бежать? Соседние дома стояли такие же темные, угрюмые и неприветливые. Только далеко впереди неясно мерцал огонек. К нему-то и побежал ребенок. Мороз сковал тело, руки и ноги практически не слушались. Каждый шаг отдавался болью в замороженных ступнях. Девочка плакала и звала свою мать. Но никто не отзывался, никто не слышал слабеющего с каждой минутой голоса ребенка. Пробежав по снегу десяток шагов, девочка снимала валенок и одевала его на другую ногу, чтобы хоть как-то согреть замороженные ступни. А дом манил и звал своим ангельским светом. Вот наконец-то и дом. Долгожданный, теплый дом. Нечеловеческими усилиями девочка заставила свои ноги пройти последние метры, отделяющие ее от людей. Но когда заледенелые ручонки ребенка коснулись калитки, внезапно погас свет Свет, к которому так она стремилась. Свет, который дарил тепло и надежду. Силы вмиг оставили девочку. Калитка не поддалась, и ребенок рухнул на землю, слабо попискивая и умирая от холода И в тот самый последний миг, когда глаза девочки уже затуманились, вдруг возникла перед ней соседка, хозяйка дома, с керосиновой лампой в руках. Осветив ребенка, женщина сдавленно вскрикнула, схватила ее на руки и бросилась к дому. Дальше девчушка плохо что помнила: от тепла и растираний охватила такая боль, что она потеряла сознание. А позже, замотанная в кучу одеял и помещенная на теплую русскую печку, как во сне, слышала странные звуки: по деревне разносилось гудение это люди, поднятые ночью матерью ребенка, били железом о ведра, бегали от дома к дому и кричали: Потеря, потеря! Нет ли у вас потери? А потеря уже сладко сопела в две дырочки, не подозревая, что ее с утра увезут в больницу, в которой девочка проведет полгода, как будет сходить, доставляя невыносимые мучения, кожа, и как перед врачами остро станет вопрос об ампутации ног и рук. Слава богу, все обошлось. А теперь вернемся назад к этим ужасным событиям. Что произошло, почему ребенок остался один? В тот роковой зимний вечер отец, председатель колхоза, срочно уехал в сельсовет, старшие братья ушли к друзьям, мама задержалась у соседки зашла на минутку и осталась на часок, а старшие сестры, которые должны были следить за спящим ребенком, заползли на полати, заигрались, пригрелись, укрывшись мохнатым отцовским тулупом, да так и уснули. Но самое необычное в этой истории соседка, та самая, что обнаружила полумертвое дите. Уже приготовившись спать, раздевшись и выключив свет, вдруг почувствовала она странное беспокойство словно что-то сдавило ей грудь и зашептало на ухо: Выйди, выйди во двор. Сама не зная зачем, подчиняясь неведомой силе, она встала с постели, накинула пуховый платок на плечи, зажгла керосиновую лампу и вышла за порог дома. До ее ушей донесся слабый писк от калитки Котенок? Собака? Осветив странный комок на снегу, соседка чуть сама не потеряла сознание от увиденного полуголый окоченев"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 142286573,
        "text": "Осветив странный комок на снегу, соседка чуть сама не потеряла сознание от увиденного полуголый окоченевший ребенок, почти младенец. Прошло много лет, но мы не перестаем благодарить Ангела, спасшего нашу бабушку. И ту добрую женщину, услышавшую его зов."
      }
    ]
  ],
  "398": [
    {
      "text": "Найди привидение на фотографии <br>Расскажи друзьям, пусть тоже поищут"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 205778184,
        "text": "Кто идиот скажет там собака"
      }
    ]
  ],
  "399": [
    {
      "text": "итак,уважаемые слушатели и читатели нашей группы, мы хотим к восьмому марта набрать 100<br> человек!сделайте мне,админу,приятное!взамен я сейчас выложу несомненнно задевшие вас за душу, истории!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 162235853,
        "text": "ну же!давайте!истории будут устрашающие,заставляющие зашевелиться волосы на голове"
      },
      {
        "reply_to_uid": 0,
        "from_id": 162235853,
        "text": "не будет ни одной записи пока не станет человек 40-45-50"
      }
    ]
  ]
}