{
  "18": [
    {
      "text": "СТАТЬЯ НАШЕГО ПРАВОЗАЩИТНИКА АЛЕКСЕЯ ЗЛАТКИНА:<br><br>АГРАРНО-КРЕПОСТНАЯ РЕФОРМА<br><br>В Татарстане «раскулачивание» реформируемых бывших колхозов развернулось с небывалым по степени откровенности незаконного отъема имущества размахом.<br><br>Наглядность этого процесса можно показать на примере одного из ПСХК (сельхоз кооператив), бывшие пайщики которого обратились в наш правозащитный центр «Общественный надзор» за помощью.<br><br>Так был в одном из татарстанских сел Черки-Кильдуразы бывший колхоз, а потом ПСХК «Коммуна». Не совсем разваленный постсоветскими реформами. Худо бедно функционировавший и имевший паевой собственности имущества на 63,1 миллиона рублей.<br><br>Пайщиками же в 2003 году было принято решение о сохранении юридической формы ведения хозяйства в виде сельхоз кооперации (ПСХК).<br>Руководителем данного ПСХК «Коммуна» являлся Хусаинов Ж.С.<br><br>15 апреля 2004 года Хусаинов Ж.С. освобождается от должности председателя ПСХК «Коммуна».<br>23 апреля 2004 года практически все имущество ПСХК «Коммуна» на сумму 63,1 миллиона рублей передается безвозмездно в собственность по договорам беспроцентного займа в ООО «Коммуна» директором и учредителем которого является Хусаинов Ж.С. на основании договора, заключенного новым председателем ПСХК «Коммуна» и директором ООО «Коммуна» Хусаиновым Ж.С.<br><br>В результате чего ПСХК «Коммуна» лишается практически всего своего имущества, объявляется банкротом, оставшееся у него имущество реализуется за 1 600 000 рублей на торгах и исключительно идет на оплату услуг конкурсного управляющего. Пайщики же даже не попадают в реестр требований кредиторов. После чего ПСХК «Коммуна» ликвидируется.<br><br> Было ваше стало наше. Просто и без прикрас.<br>В результате чего Хусаинов Ж.С. становится полноправным владельцем и управляющим всем имущественным комплексом бывшего колхоза. А кроме того работодателем и вообще начальствующим по всем вопросам общественной жизни. Что выливается в мордобитие недовольных, угрозам их женам, невыдачи заработной платы, трудовых книжек и вообще решения всего комплекса хозяйственных вопросов по принципу «барин решил», что исключает возможность оспаривания этого акта высшего волеизъявления.<br><br>В настоящий момент Хусаинов депутат представительного органа местного самоуправления сельского поседения и муниципального района.<br>Как же так спросите вы как можно юридическому лицо передать безвозмездно имущество в собственность другому лицу если оно находится в долевой собственности физических лиц, даже не спросив их согласия? Если у человека без его спроса и ведома отымают имущество без законных оснований, то законодательством такие действия квалифицируются как хищение.<br><br>Однако следователи Буинского межрайонного следственного отдела РФ по РТ не усмотрели в действиях Хусаинова Ж.С. каких либо противозаконных деяний. Поскольку цитирую: « В ходе проведенной до следственной проверки установлено, что в действиях Хусаинова Ж.С., связанных с реформированием ПСХК «Коммуна» корыстной или иной личной не усматривается.»<br>То есть приобретение ООО «Коммуна» учредителем и директором, которого является Хусаинов Ж.С. по заведомо незаконной сделки всего имущественного комплекса ПСХК «Коммуна» на сумму 63,1 не содержит для последнего какой либо корыстной или иной личной заинтересованности. Только из за любви к сельскому хозяйству Хусаинов Ж.С. незаконно завладел всем имуществом, ранее принадлежавшим всем жителям деревни на правах паев.<br>На оперативном совещании, проводимом в Следственном управлении СК РФ по РТ (которое стало возможно лишь после того как Хусаинов Ж.С. успел достать кого то из начальствующих там, благо татары всегда имеют родственников в районах) совместно с жителями села и правозащитниками, следователи заявили о том, что не усматривают в действиях Хусаинова Ж.С. какого либо преступления, поскольку по их словам жители всегда могут пойти и забрать свои паи через суд. То есть на лицо гражданско-правовые отношения.<br>далее по ссылки.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 168692459,
        "text": "отработанный прием через перестройку к развалу"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155960923,
        "text": "Поддержать крестьян!"
      }
    ]
  ],
  "21": [
    {
      "text": "СТАТЬЯ НАШЕГО ПРАВОЗАЩИТНИКА АЛЕКСЕЯ ЗЛАТКИНА.<br><br>АГРАРНО-КРЕПОСТНАЯ РЕФОРМА (САМООПРОВЕРЖЕНИЕ)<br><br>В предыдущей заметке «Аграрно-крепостная реформа» я писал о том, как практически все имущество бывшего колхоза на сумму 63,1 миллиона, преобразовавшегося в сельхозкооператив «Коммуна» перешло безвозмездно в собственность фирмы ООО «Коммуна»¸ принадлежащую бывшему председателю ПСХК «Коммуна» Хусаинову Ж.С.. В результате чего ПСХК «Коммуна» несмотря на решение пайщиков на сохранение его как формы ведения хозяйства был обанкрочен и в последующем ликвидирован. Остаток имущества его имущества было реализовано за 1600 000 рублей на торгах.<br><br>Так вот во избежание недоразумений спешу сообщить, что в этой публикации содержаться не совсем достоверные сведения. Так вот паевое имущество в размере 63,1 миллиона рублей это было не практически все имущество ПСХК «Коммуна», а лишь его расходные средства. То есть зерно, семена, сено, запчасти, фураж, материалы и т.д. Весь же комплекс недвижимого имущества и инженерной инфраструктуры, включающей в себя 88 объектов, это есть тот остаток которые был реализован в 2007г. за 1650 000 рублей на торгах в ходе банкротства. При чем реализованы именно индивидуальному фермерскому хозяйству Зея, принадлежащему Хусаинову Ж.С. То есть вдумайтесь 88 объектов недвижимого имущества инженерной инфраструктуры сельскохозяйственного предприятия за 1650 000 р. Из них 71 объект (коровники, телятники, свинарники, ангары, амбары, дома, дорога, парк и т.д.) как утиль за 315 000 рублей, а 17 зданий за 1315000 рублей. Все данные денежные средства, вырученные от таких сказочно выгодных для Хусаинова Ж.С. торгов, пошли на оплату слуг конкурсного управляющего Гайнуллина К.М<br><br>Это имущество относилось к неделимому фонду ПСХК «Коммуна» и п его пайщикам, то есть жителям села Черки-Кильдуразы. В результате был Хусаинов Ж.С. простым выбираемым председателем сельхозкооператива, а стал настоящий бай. И не просто местный царек, а элемент ладно встроенный в бюрократичную вертикаль и откровенно кичащийся своими связями на верху, которые позволяют ему не бояться каких либо санкций и репрессий со стороны государственного аппарата принуждения.<br>Сейчас по данному факту уже отослана телега в следственный комитет. Сочтут ли они на этот раз, что в действиях Хусаинова Ж.С. не содержится «какой либо корыстной или иной личной заинтересованности» или отфутболят каким либо иным нелепым способом, а может все таки примут меры посмотрим.<br><br>РАНЕЕ ОПУБЛИКОВАННЫЙ МАТЕРИАЛ vk.com/wall-33371077_18"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 155960923,
        "text": "Прийти и поддержать!"
      }
    ]
  ],
  "14": [
    {
      "text": "СТАТЬЯ КАЗАНСКОГО ПРАВОЗАЩИТНИКА АЛЕКСЕЯ ЗЛАТКИНА. ВАШЕ МНЕНИЕ, ДРУЗЬЯ?<br><br>5 декабря 2011г. в Казани погибла девочка 6 лет. За рулем был адвокат. <br><br>В декабре практически через все СМИ Казани прошли новости с заголовками типа на улице сбили попрошайку; мэр Казани высказался за то, что бы против попрошайничества с детьми был выставлен заслон; миграционные службы приняли решение о депортации несколько десятков среднеазиатских цыган.<br>По фабуле этого события в новостях сообщалось о том, что водитель не заметил попрошайничающаю на дороге маленькую цыганскую девочку и ее сбил на смерть. После этого и поднялся такой шум о недопустимой практики попрошайничества с детьми выходцев из Кавказа в Казани. Даже сам мэр включился резко высказавшись на этот счет. Данный случай прошел также через местные телевизионные СМИ с тональностью «Вон азиатских попрошаек».<br>О какой либо виновности водителя в данном случае вопрос даже и не стоял.<br>Недавно же правозащитник из нашего Правозащитного центра «Общественый надзор» Владислав Годяев провел собственное расследование. И вскрылись очень интересные обстоятельства этого дела. Во первых сбитая маленькая девочка не какая то нищая цыганка, а дочь обеспеченного узбека. Совсем деньгами не обиженная, и для которой заниматься попрошайничеством попросту смысла не была.<br>Из интервью же заснятого Годяевым со слов матери следовало, что она с дочерью переходила дорогу на зеленый свет, но не успели закончить переход как машины тронулись и ее маленькая дочь попала под колеса дорогой иномарки. (видео будет выложено здесьhttp://vk.com/club33371077 )<br>За рулем этой иномарки как оказалось в последующем сидел обладающий немалыми связями адвокат.<br>Попрошайки на дороги действительно были но находились совсем в другом месте в метрах 50 от пострадавших.<br>Далее мать забирают в отделение полиции, задним числом составляют протокол о том, что они якобы в этот день уже задерживались за попрошайничество (что вообще удивительно до этого случая у нас на азиатских попрошаек полиция вообще практически не обращала ни какого внимания).<br>События очень ярко освещаются в СМИ в указанной тональности- гнать азиатских попрошаек. Несколько десятков таджикских цыган, в большинстве своем имеющих все необходимые оформленные миграционные документы, заставляют подписать какие то бумаги и всем скопом отправляют в Таджикистан.<br>Мать оставляют и возбуждают на нее уголовное дело по факту вовлечения несовершеннолетнего в совершение антиобщественных действий ст. 151 УК РФ и злостного невыполнения своих родительских обязанностей ст. 156 УК РФ<br>При этом перекресток, на котором произошли указанные события, находится на одной из центральных улиц и имеет несколько камер наблюдения. Записи, с которых почему то не изъяты и не исследованы, а сейчас со временем стерты.<br>Появившиеся свидетели вызывают недоумение какой то неуместностью своего нахождения и очевидства.<br>Реальные же очевидцы, то есть непосредственно попрошайки, которые все таки были на месте события депортированы без допроса."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 76765647,
        "text": "не важно правдо или нет, ребенка сбили на смерть !!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 168692459,
        "text": "вор должен сидеть по закону"
      }
    ]
  ]
}