{
  "977": [
    {
      "text": "Расписание на 15.01.2017"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2387595,
        "text": "Ищем встречающих на точках."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6439468,
        "text": "Подскажете пожалуйста, а градусники ртутные можно вам отдать на утилизацию?"
      },
      {
        "reply_to_uid": 6439468,
        "from_id": 2387595,
        "text": "[id6439468|Владимир], нет. Градусники в Омске принимают по этим адресам: http://kudagradusnik.ru/index.php/kuda-sdat-gradusnik-menu/249-omsk-kuda-sdat-rtutnyj-gradusnik.html"
      },
      {
        "reply_to_uid": 6439468,
        "from_id": 2387595,
        "text": "не знаю, почему прицепилась картинка икеи, туда нельзя сдать )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6439468,
        "text": "спасибо Вам большое за ответ!"
      }
    ]
  ],
  "930": [
    {
      "text": "Вся суть человечества:"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 157148883,
        "text": ""
      }
    ]
  ],
  "905": [
    {
      "text": "Газпром делает подарок в виде хорошего и красивого парка, и красивой улицы Ленина. Но омичи вечно всем недовольны... Как всегда  слышу, что в городе плохой асфальт,  то переходы гранитные, фонари криво в плитку врезали. Что я вижу сегодня, парк который нам подарили полон народу все ходят по траве и мусорят ! Всегда везде слышу, что город грязный, но почему нельзя кидать свои окурки и мусор в урны, они там на каждом шагу и не поверю, что это трудно сделать! Омич прежде чем ныть посмотри на то, что ты сделал для своего города! Анонимно пожалуйста"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52385232,
        "text": "А что за парк?"
      },
      {
        "reply_to_uid": 52385232,
        "from_id": 2387595,
        "text": "похоже на парк перед администрацией, с фонтаном, который доделали как раз, там есть такие деревянные дорожки"
      }
    ]
  ],
  "921": [
    {
      "text": "Акция состоится уже завтра ♻<br>Обновлённая таблица. <br>Внимание! Энергосберегающие лампы на акции временно не принимаются. Их можно сдать в свою управляющую компанию."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 32783053,
        "text": "Предлагаем сотрудничество. Пункт приёма электронного лома. https://vk.com/e_lom_omsk https://vk.com/photo-33370993_435612459"
      }
    ]
  ],
  "1003": [
    {
      "text": "Доброе утро всем, особенно участникам акции \"Сдай макулатуру - получи дерево\"! 😊 Соглашение с компанией СДЭК подписано! И у нас четыре пункта приема. Сегодня проводим инструктаж, и уже завтра, 7-го марта акция стартует во всех четырех пунктах.<br><br>1. Главный пункт на Степанца. УЛ. СТЕПАНЦА, 10/2, пн-сб 8-20; вс 10-16 <br>2. На Гагарина, УЛ. ГАГАРИНА, 8/2, оф. 111 пн-пт 9-20, сб 10-16 <br>3. На Мира, МИРА ПР-КТ, 25, пн-пт 10-20, сб 10-16, вс 10-14 <br>4. На Пушкина, УЛ. ПУШКИНА, 137, пн-пт 8:30-19, сб 10-17 <br> <br>Компания СДЭК выступает генеральным партнером акции и осуществляет исключительно функцию приемки макулатуры и фиксации веса сданной макулатуры, а также данных участника. <br>Для оформления карточки учета необходимо связаться с организаторами акции: <br>Максим Чапов https://vk.com/mozzart555 +79507808249 (телефон, whatsapp, viber) <br>Ольга Чапова https://vk.com/id10633897 +79507815653 (телефон, whatsapp, viber) <br>Вся информация об акции изложена в группе https://vk.com/kedr300 <br>Самый предпочтительный способ связи - Вконтакте. Там сохраняется вся переписка и все цифры.<br><br>==Технология сдачи макулатуры следующая== <br> <br>1. Вы принесли макулатуру на любой офис компании СДЭК. Там принято, если есть очередь, сказать - \"Добрый день. Вы можете пока что присесть :-)\" Если сказали так - то занимаете очередь и садитесь на диванчик. А может быть сразу пригласит любой свободный оператор. <br>2. Итак, Вас пригласили. Вы говорите - Добрый день. я хочу сдать макулатуру для обмена ее на саженцы в мае. Вас попросят поставить макулатуру на весы, зафиксируют вес, попросят Ваши ФИО и номер телефона. <br>3. Ваши данные запишут в ведомость. <br>4. Мне в личку пишите примерно следующее. \"Добрый день. Такого-то числа сдал(а) столько-то макулатуры, ФИО Иванов Иван Иванович, контактный телефон 890123456789. Планирую получить вот такие саженцы:.............. (тут пишите свои пожелания).\" <br>5. Мы с Вами оформляем карточку учета. Вдруг Вы принесете больше макулатуры, или же пока что не решили какие деревья Вам нужны. <br>6. Далее, ближе к первомаю, публикую место раздачи саженцев. Там будут списки участников. Приходим, получаем 😊 Получаем не только саженцы, но и магнитик \"Я сажаю деревья\" на память. <br> <br>С удовольствием отвечу на все вопросы. Личка открыта. Не всегда на связи, но отвечаю 100 % всем в течение суток. <br><br>Почему мы выбрали компанию СДЭК? Потому что сотрудничаем с ними с 2016-го года, доставляют быстро и бережно. В Тюмень, Новосибирск, Екатеринбург, Челябинск и другие города стоимость доставки посылок до 50 кг в пределах 175-210 рублей, что весьма недорого. Благодаря компании СДЭК доставка товаров до Москвы занимает 2-3 дня. <br>Да, иногда клиенты просят оправлять заказы почтой, но почта - это своего рода лотерея. Не всегда знаешь, будет ли конверт нужного размера, всегда очереди, ну и вопрос расчета цены - тайна за семью печатями 😊. Конверты и даже мешки в СДЭКе бесплатные.<br>В каждом крупном городе есть возможность выбрать удобный пункт выдачи заказа, и в отличие от других компаний, расположение пунктов весьма удобное. В Омске всего шесть пунктов, при этом два раза в сутки все посылки перемещаются на центральный склад, то есть не важно, куда Вы сдали посылку, срок доставки будет одинаковый. Сотрудничество с компанией СДЭК позволило нам не арендовать помещения, не нанимать сотрудников для приемки, не покупать весы. В конечном счете все это снижает себестоимость деревьев, что делает их доступнее, а в этом миссия нашего питомника. <br> <br>С уважением, Максим Чапов, <br>Руководитель питомника \"Юбилейный\". <br>Деревьев хватит всем! Спасибо за участие!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33370993,
        "text": "Более подробная информация о сроках акции и количестве макулатуры за определённый вид дерева: https://vk.com/kedr300?w=wall-113557356_1049"
      }
    ]
  ],
  "956": [
    {
      "text": "🔔Дорогие друзья и единомышленники!🏃🏃🏃<br><br>Проект Ecologic открывает предновогоднюю акцию <br>\"Новогодняя Акация 2017\"!!!🌳<br><br>1. Любой вступивший [club46788488|в группу] и сделавший репост данной записи на своей стене гарантированно получает скидку на Ecologic 10% на весь период проведения акции!😃😃😃<br>(02 декабря - 25 декабря включительно до 23:59)<br><br>2. В последний день акции в 21:00 будет разыграно 3 подарочных набора игры! Великий рандом определит трёх счастливчиков и 26-го декабря игры побегут <br>к новым владельцам! 👍<br>Доставка в любой уголок вселенной за счет проекта.🚚🚁🚀<br><br>3. Кроме того, если пройти анкету в группе - вы гарантированно получаете 5% скидки на [club46788488|Ecologic]. Скидка суммируется с пунктом 1) и вы сможете получить <br>аж 15% 😎🤗😜 <br>Эти скидки доступны с самого 02 декабря и даже после оглашения победителей. Но только до 23:59 25-го декабря.⚡<br><br>* 26-го декабря всех любителей и неофитов Ecologic ждет весьма интересный новогодний пост с подарком - не пропустите)🔎🔎🔎<br><br>С Величайшим Решпектом,<br>Проект Ecologic"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 41569799,
        "text": "Кто-нибудь уже играл в эту игру?"
      }
    ]
  ],
  "895": [
    {
      "text": "ПОЧЕМУ ЛЮДИ МУСОРЯТ? <br> <br>Статья о том, как поступать с мусором в походных условиях и вести себя на природе. <br> <br>Некоторые могут утверждать, что не зачем обсуждать и писать о проблеме загрязнения людьми окружающей нас природы. Ведь всё и так предельно ясно, а написанное, всё равно, не дойдёт до «адресата» по причине того, что такие люди не будут читать об этом. А, даже если и прочитают, то не сделают для себя никаких полезных выводов. <br> <br>Но, писать и обсуждать проблему надо. И как можно больше говорить об этом, чтобы тема стала актуальной для горожан. <br> <br>Главное правило: оставить место на лоне природы, где вы отдыхали, таким же каким оно было бы в естественном состоянии. Понятно, что не известно – каким оно могло бы быть без воздействия человека, но одно можно сказать точно: <br> <br>Принимайте все меры по защите леса от пожара (окапывайте места будущих кострищ или обкладывайте их камнями), по возможности пользуйтесь (если они есть) старыми кострищами. Не ломайте ветки деревьев, не рубите деревья без надобности, не досаждайте окружающему вас животному миру (не надо ловить птиц, змей, ящериц, лягушек, других зверей, чтобы на них посмотреть; любуйтесь ими в естественных условиях). <br> <br>Не надоедайте другим людям (если рядом, кто-то ещё отдыхает не надо громко кричать, смеяться, включать музыку). Перед уходом тщательно затушите костёр. Мусор органического происхождения (кожура фруктов овощей, скорлупа яиц, остатки пищи) можно разбросать по зарослям, где он в скором времени разложится и вольётся в круговорот веществ в природе. Остальной мусор после себя утилизируйте в зависимости от типа и продолжительности похода следующими способами. <br> <br>В непродолжительных походах (на один - три дня) соберите мусор в пакет (заранее предусмотренный), если до вас уже было намусорено, то и эти отходы заберите с природы и утилизируйте их в отведённых на то местах в городе. <br> <br>Другое дело обстоит с походами продолжительностью несколько недель и более, по редко посещаемым местам, своего рода экспедициям. Тогда мусор можно сжигать в костре или, особенно в условиях водного похода, закапывать в каких-нибудь дебрях, зарослях и т.п. Эти способы имеют свои достоинства и недостатки. Сжигание – наименее трудозатратный способ, но при сжигании пластика в атмосферу выделяются токсичные вещества. С этой точки зрения закапывание наносит гораздо меньший вред окружающей среде, но для этих целей с собой нужно иметь маленькую лопату, а перекопанные часто посещаемые места - не лучший вариант для отдыха. <br> <br>Претворяя в жизнь выше описанные весьма простые рекомендации, люди во многом могли бы предотвратить своё негативное влияние на природу (и появление этой статьи), но почему же тогда проблема «мусоризации» остаётся и с течением времени набирает обороты. <br> <br>Проблема: Наш народ (за всех не скажу, но Екатеринбург – точно) мусорит в городах, в лесу, на природе. И вообще, губительно и неблагодарно относится к природе. <br> <br>Отношение (моё): Самое, что ни на есть негативное, презрительно-агрессивное. Человек, который, идя по улице, бросает упаковку от чего-либо прямо себе под ноги, вызывает с моей стороны ненависть к нему и подобным ему. Эта ненависть и отвращение подпитываются как снежный ком, осознанием того, что я из-за него испытываю эти негативные чувства, плохо отражающиеся на здоровье человека. Изначальное чувство ненависти является продуктом понимания (на подсознательном уровне) того факта, что такие люди-загрязнители являясь своеобразным якорем общества, не дают ему нормально развиваться и тянут его ко дну. Почему из-за них мы должны жить как на огромной свалке? <br> <br>Просто дикое непонимание и презрение вызывают люди, которые гадят в общественных местах и на этот счёт имеют своё мнение: «Убирать за собой? Нет! А зачем тогда, уборщики нужны?». Непонимание вызывают люди, которые бросают мусорные пакеты из дома в уличные урны, когда до помойки дойти лень. Люди, из-за которых площади некоторых общественных мест (остановок транспорта, к примеру) являют собой скопище размазанных окурков от сигарет. <br> <br>Далее я попытаюсь понять, что толкает людей вести себя подобным образом. Попытаюсь и загляну в их мозг, сознание, предположу как они мыслят, прослежу ход этих мыслей (не факт, что они у них есть), и ,облачу их в наиболее понятную словесную форму. Я «не открываю Америку», а просто систематизирую свой опыт и знания. Объектами моего рассмотрения являются абстрактные без психических заболеваний люди, как отдельные индивиды, а не социум в глобальном смысле. То есть: «Почему этот человек бросил бумажку? Что им двигало в этот момент?» а не «Как политическая и социо-экономическая обстановка в стране влияет на замусоренность территории». <br> <br>Причины: <br> <br>Причины все психологического характера, так как поступки человека определяет его психология, которая формируется под влиянием внутренних (наследственных) факторов и внешних факторов окружающей среды (социальной среды). <br> <br>Понимание человеком механизмов формирования своего поведения, формирования определённых чувств, ассоциаций, является первоочередной мерой для упразднения негативных форм из их числа. <br> <br>1) «Детский менталитет» <br> <br>Многие люди просто не понимают, что они делают. Это характерно для детей. Мышление при этом машинально-инстинктивное. Они находятся внутри своего внутреннего мира и, как бы, не замечают происходящего вокруг, их внимание рассеяно. Они живут в своём беспечном идеализированном мире и не в состоянии, сейчас, понять, всю причинно-следственную связь того, что мусор не исчезает сам по себе куда-нибудь, что с ним происходит дальше. Просто не задумываются над этим. <br> <br>В процессе взросления (весьма неравномерно) эта беспечность замещается взрослым реалистично-прагматичным мировоззрением. <br> <br>Но не у всех эта стадия проходит, у некоторых она затягивается и усугубляется следующими причинами. <br> <br>2) «Слабохарактерность» <br> <br>Иные люди мыслят так, что не имеют своей точки зрения и мнения, и, как бы, как в детстве дети ориентируются на более авторитарных для них сверстников, родителей, взрослых, они на подсознательном уровне подражают другим людям. Мысли у них, наверное, таковы: «Все делают, и я тоже буду». К этой схеме мыслей можно также отнести загрязнение из-за чувства солидарности или страха быть осмеянным в определённом кругу лиц (например, в молодёжной компании на человека, который убирает за собой мусор, его недалёкие приятели нигилисты, могут «наклеить ярлык» «пай-девочки или пай-мальчика»). <br> <br>По этому поводу шутка из КВН: <br> <br>Отец сыну: - Почему от тебя пахнет куревом? <br> <br>Сын: Ну, пацаны курили, а я рядом стоял, вот и пахнет. <br> <br>Отец: Ну-ка дыхни? Что, водку пил? <br> <br>Сын: Да нет! Ну, пацаны пили, а я рядом стоял, вот и пахнет. <br> <br>Отец: А, если твои пацаны пойдут с обрыва прыгать, ты тоже с ними пойдёшь? <br> <br>Сын: А я то думаю, куда они пошли! (убегая) Па-а-ца-а-ны-ы, меня подождите!!! <br> <br>3) «Протест» <br> <br>Иной раз, причина «свинского» поведения – есть форма сознательного социального протеста, суть которого можно свести к следующему: «Я такой хороший человек. Ко мне отнеслись не справедливо. Вот, вы все такие люди – нехорошие; вот, накидаю вам мусора, да побольше, побольше…». <br> <br>Конечно, так могут мыслить весьма циничные люди. Причина такого отношения к обществу – это отношение самого этого общества (многих его представителей) к этому человеку; жестокое, несправедливое обращение с детьми, а также безразличие, что куда хуже жестокости. Равнодушие, это настоящее зло, которым пропитан наш город (что весьма закономерно для огромных городов). Жизнь в искусственном городе-миллионнике для человека огромный стресс. Этим, во многом, объясняется неестественное поведение людей. <br> <br>«Свинское» поведение может быть обусловлено не только неприязнью к другим людям, но, также, являть собой продукт экссудации обиды человека на всё мироустрой-ство в целом, природу. <br> <br>4) «Эффект мщения» <br> <br>В некотором роде, частный случай вышеописанного хода мыслей: «Меня окружают не люди, а свиньи. Бросают мусор, где попало. Что ж, мусорить, так мусорить. Разбросаю везде «щас», да побольше, побольше» (Читать с некоторой долей иронии). <br> <br>5) «Отсутствие чувства хозяина» <br> <br>Ход мыслей следующий: «Общественное место в городе (или полянка на берегу реки, озера), чьё оно? По закону – всех. А в сущности? Да, ничьё! Буду я здесь убирать за собой, на чужой территории. Да, нет! Пусть, кому надо, те и убирают!» . Люди не чувствуют себя в общественных местах как дома. А те, кто мусорит на природе, на столько уже одурманены благами цивилизации (автомобили, водопровод, электричество, отопление, мобильные телефоны и другая электроника, обилие пищи и питьевой воды и т.д.), что по-теряли связь с природой, они забыли, а может, и не знали, что она их мать, они разучились любить её и, быть любимыми ею, они сошли с правильного пути и идут по направлению к «болоту». <br> <br>Большинство из таких людей держат свои дома в чистоте. Всё, что за пределами их дома, их не касается, можно мусорить, наплевать. Но, ведь по справедливости, если ты намусоришь в гостях, то ты должен убрать за собой. <br> <br>Земля и город Екатеринбург, в частности, наш общий дом, необходимо держать его в чистоте. <br> <br>6) «Отрешённость» <br> <br>Человек может быть просто грязнулей-свиньёй. Что ему стоит нагадить на улице, природе, если дома (в квартире) у него бардак, пыль, грязь, одним словом, помойка. Таким лю-дям лень сделать уборку, да и сам «хаос» в доме не тревожит их мысли. <br> <br>Эта причина является прогрессирующей формой первой из описанных выше, но детская весёлость заменена на взрослый скептицизм. Отсюда и жизнь не в радость, апатия и равнодушие. <br> <br>Список причин, возможно, можно дополнять и дальше производными от основных, которые я назвал (в комментариях к статье можно называть причины, которые обуславливают, по вашему мнению, «свинское» поведение людей). Я назвал шесть причин, но ни одна из них не может одночастно определять поведение человека. Как и в случае с известными многим людям типами темпераментов человека (холерик, сангвиник, флегма-тик, меланхолик), конечный темперамент конкретного индивида определяется смешением в определённой пропорции четырёх вышеназванных основных типов с одним из них главенствующим, что и делает индивида индивидуальностью и столь непохожими друг на друга в этом смысле всех людей. <br> <br>Теперь, когда рассмотрены проблема и причины, её порождающие, логика диктует перейти к рассмотрению действий, направленных на устранение этих причин и, как следствие, самой проблемы. <br> <br>Действия: <br> <br>Повышать экологическую нравственность населения можно путями: <br> <br>1) Пропаганда. Обсуждать проблему мусора на телевидении, в других СМИ. <br> <br>2) На рекламных щитах нужно писать простые истины и правила поведения в городе и на природе. На них сейчас в основном пишут всякую чепуху: реклама ценностей, нам чуждых– скидки, распродажи, хрень всякая. Да, к тому же, пропагандируют нездоровый образ жизни – реклама пива. И по телевидению она же. В результате чего у большинства несознательных людей, отдых на природе (да и отдых вообще) напрямую ассоциируется с распитием пива. <br> <br>Сколько я таких видел. Пришли (приехали) дикари цивилизации в лес, разожгли костёр, включили музыку, стоят курят и пиво из 2-х литровых «сисек» «жрут», ржут. Противно смотреть на них. Надо же – отдых. Какой интерес? Как увлекательно и весело! А потом всю тару побросают, костёр не затушат до конца, нагадят и - домой. <br> <br>У россиян появился еженедельный национальный праздник– «пятница-суббота-воскресенье». Его непременный атрибут – пиво и сигареты. <br> <br>Собственно на рекламных щитах можно писать что-то в этом роде: <br> <br>«Люди, уважайте себя и окружающих, не сорите на улицах и на природе, <br> <br>мусор выбрасывайте в урны, ведь это не трудно. <br> <br>Не загрязняйте наш общий дом – город Екатеринбург. <br> <br>Чистота города – это результат действий всех горожан вместе». <br> <br>Создание таких щитов необходимо возложить на муниципалитет, а лучше на владельцев крупных предприятий или торговых центров. <br> <br>3) Для того, чтобы люди стали больше обращать внимание на такую проблему как «мусор и его утилизация», необходимо ввести на государственном уровне систему раздельной утилизации отходов. То есть, как в цивилизованных странах Европы: пище-вые отходы отдельно, пластик отдельно, и так далее, бумага, металл, стекло, одежда, ткань… Широко использовать преимущества переработки и повторного использования сырья. <br> <br>Так же больше расставить на улицах ярких и заметных урн. <br> <br>4) Продумать систему наказаний за неуважительное отношение к природе, так как это неестественное состояние человека – антагонист любви к природе-матери. <br> <br>5) Воспитание нового поколения, для чего прививать детям любовь к природе и мысль о том, что мусор должен складироваться в определённых местах и перерабатываться. Акцентировать внимание детей на этой проблеме мусора, чтобы будущие поколения не были столь же безалаберны в этом плане, как настоящее. <br> <br>Ведь проблема утилизации отходов жизнедеятельности является для людей одной из самых острых проблем современной цивилизации. Многие люди не осознают этого, так как не видят дальше «ширмы благ цивилизации», которые обеспечиваются «закулисной» эксплуатацией природы. <br> <br>Но за всё хорошее нужно платить… Простят ли нам наши потомки нашу халатность… Как строчка из песни группы «Голубые береты»: «Не цветы к кресту, а бурьян с травой…». <br> <br>Проблема засорения природы псевдотуристами является составной частью проблемы утилизации мусора на Земле. <br> <br>Основы правильного отношения к окружающей среде должно прививать людям с раннего возраста и ключевыми стержнями должны являться идеалы здорового образа жизни, охраны окружающей среды и любви к природе. <br> <br>Послесловие: Кто-то может сказать, что многие мои выводы эфемерны, фразы полны пафоса и наскучивших нравоучительных трюизмов, и к тому же, что, слова – это слова, а пустая болтовня не приносит материальных результатов. Кто-то может спросить, что ты сам сделал для решения проблемы? Будучи откровенным, я отвечу, что, во-первых, написал эту статью, во-вторых, во время пребывания на природе и в городе, утилизирую мусор методами, суть которых изложил в начале статьи. Также, бытовой мусор я утилизирую следующим образом: пищевые и органические отходы складываются отдельно и в последствии перерабатываются микроорганизмами, оказавшись на постной куче садового участка и, через год питательные органические вещества удобрят почву. Любая бумага и картон также отдельно складываются в пакет и, после накопления их в определённом количестве, сдаются как макулатура в пунктах приёма вторсырья. В мусорное ведро, которое выноситься на обычную помойку, попадают в основном пластик, жестяные банки, стекло. Это, конечно, самодеятельность отдельных граждан, так как систему раздельной утилизации отходов и их последующих переработки и использования нужно, как я уже го-ворил, внедрять на государственном уровне. Сейчас существуют технологии по переработке органических отходов для получения при этом электрической энергии и удобрений. Их то и нужно воплощать в жизнь. <br> <br>В-третьих, не так давно, прогуливаясь по одному из городских лесопарков, я, раздражённый видом лесных дорожек в нём, усеянных всякого рода отходами (в основном упаковками от продуктов питания), решил собрать эти отходы и унести на специально предназначенное для них место. У меня был с собой пакет, но и его мне не хватило, благо на лесных тропинках пакеты были в изобилии и, я насобирал ещё два больших пакета мусора и выбросил их на помойку. <br> <br>Если бы каждый человек сделал этот минимум дел, то проблема «мусоризации» не стояла бы так остро или вовсе бы отсутствовала. <br> <br>В турклубе предстоит проведение деятельной экологической акции, например, освобождение территории от мусора, посадка деревьев, навешивание табличек с текстом, порицающим разбрасывание мусора на природе и т.п. Такую акцию планируется провести весной и осенью и сделать это традиционным мероприятием клуба «Уральские тропы». Тогда каждый из участников клуба или его гостей сможет внести свой вклад в «оздоровление» родной природы.<br><br>Источник: uraltropa ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 62349016,
        "text": "https://vk.com/photo-33370993_428449546"
      }
    ]
  ]
}