{
  "5888": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 343340625,
        "text": "Вітаю! Саме для вас була створена ця  спільнота, заходьте, підписуйтесь - https://vk.com/club125481560, з нами цікаво!"
      }
    ]
  ],
  "6080": [
    {
      "text": "Провадь мене Господи дорогою правди не дай звернути кудись в сторону, тримай мене під своєю опікою і простягни мені руку у тяжкі хвилини мого життя,скеровуй кроки мої і не дай мені впасти, а як впаду, допоможи встати, і знову іти дорогою правди."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 195553651,
        "text": "\" Дороги Твої дай пізнати мені , Господи ...Стежками Своїми мене попровадь... Провадь мене в правді Своїй і навчи Ти мене, бо Ти Бог спасіння мого, кожен день я на Тебе надіюсь! \"🙏<br>(Пс. 25:4-5)"
      }
    ]
  ],
  "6022": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 267629352,
        "text": "Вітаю всіх із Різдвяними Святами. <br>Запрошую в Християнську Спільноту, Святе Письмо, (тексти) <br>і Християнські вірші. https://vk.com/jesus_holy_tree_of_life🙏 https://vk.com/photo267629352_412539241"
      }
    ]
  ],
  "6086": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 195553651,
        "text": "\" Я ніколи не втомлюсь благати Господа Ісуса. Це правда, що мої молитви заслуговують швидше на кару, ніж на нагороду, бо я спричинив надто багато прикростей Ісусові Христові моїми незліченними гріхами. Та все є Ісус Христос змилується наді мною. \"🙏<br> <br>Отець Піо"
      }
    ]
  ],
  "6087": [
    {
      "text": "14 НАСТАНОВ БЛАЖЕННІЙШОГО СВЯТОСЛАВА ДЛЯ МОЛОДІ<br><br>Справжнім патріотизмом є ніщо інше, як любов до Батьківщини.<br><br>Як відрізнити справжній патріотизм від фальшивого? Якщо хтось ненавидить ворогів – він не є справжнім патріотом.<br><br>Тому що він сьогодні ненавидить ворога, а завтра ненавидітиме свого ближнього, Господа Бога, всіх і себе в тому числі.<br><br>Ненависть ще ніколи нічого не збудувала, ненависть тільки руйнує. Якщо я даю у собі своєму ворогові збудити ненависть – я вже стаю слабким. Чому? Тому що ненависть висушує душу.<br><br>Ненависть паралізує людину. І той, хто ненавидить, може так прожити місяць, два, рік, а дальше жити з ненавистю<br>неможливо.<br><br>Ненависть перш за все руйнує того, хто її носить в собі. Це такий духовний механізм: ненависть не руйнує ворога, а<br>ненависть руйнує ту людину, яка має у своєму серці ту руйнівну силу.<br><br>Лідери, які хочуть повести за собою народ, – який дух ними рухає? Якщо ними рухає дух ненависті – стережіться. Бо каже Христос: багато прийдуть лжехристів і лжепророків і багатьох праведних за собою зведуть.<br><br>Як навчитися поборювати ненависть у собі? …Коли комусь холодно, він, природно, шукає, де б зігрітися, правда? От ненависть можна порівняти з холодом, який паралізує. Що тоді треба робити?<br><br>Треба шукати джерел любові. Джерелом любові є Господь Бог. Єдиний, хто вміє поборювати в собі ненависть – це християнин, який молиться.<br><br>Ісус Христос, кажучи \"Любіть ворогів ваших\", дає рецепт перемоги. Бо усі війни починаються з ненависті. Але усі<br>перемоги переходять від сили Божої любові.<br><br>Про біль, байдужість і дію. Одна з цілей яку ставить наш ворог – це наша байдужість. Щоб нам було все одно, хто прийде, хто відійде, хто буде на нашій землі господарем, щоби в кінці кінців здалися на милість того, що відбудеться без нас. І тому я хочу закликати сьогодні всіх вас: не будьте байдужими, бо байдужість вбиває.<br><br>Ми маємо дуже багато болю. Болить кожна вістка про загибель людей, кожна зустріч із пораненими… Що з цим болем робити? Перетворити цей біль в дію!..<br><br>Діяльна любов має оздоровлюючу силу. Вона починає гоїти рану тої людини, яка щось робить для іншого – наприклад, справжнього волонтера, – так і приносить користь тому, кому та людина служить.<br><br>Коли ми щось робимо, коли ми не байдужі, біль перетворюється на колосальну внутрішню енергію, силу, яку Євангеліє називає називає силою любові."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15708210,
        "text": "Це все гарно і правильно. Тільки як застосувати це все на війні? Вбивай ворогів з любовю?)"
      }
    ]
  ],
  "6025": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58269626,
        "text": "У Марии нет власти прощать грехи, это богохульство! Прощает один Христос Иисус, к Нему обратитесь."
      },
      {
        "reply_to_uid": 58269626,
        "from_id": 8401366,
        "text": "[id58269626|Родион], +1 я зазвичай, як і у святих, прошу донести молитву до Бога. хоча теж не впевнена, що правильно"
      },
      {
        "reply_to_uid": 8401366,
        "from_id": 58269626,
        "text": "[id8401366|Антоніна], в данном случае я понимаю, что по учению ПЦ и КЦ святые доносят молитвы к Богу и их молитвы имеют больший вес, чем наши. <br>Протестанты не молятся им по причине того, что не находят нужным. Почему? Святые тех времён отжили свой век, они исполнили волю Отца и теперь пребывают в покое перед Ним, не ходатайствуя за нас, при этом находясь в абсолютном блаженстве и покое от своих дел. Они ожидают нас. Мы же проходим путь взирая на их веру, подражая ей и вместе с ещё живущими на Земле братьями и сустрами воюем и преодолеваем все препятствия. <br>Я понимаю, что теория молитвы святых о нас довольно привлекательна, и выглядит не плохо, однако она не находит своего подтверждения в Писании."
      },
      {
        "reply_to_uid": 58269626,
        "from_id": 8401366,
        "text": "[id58269626|Родион], можливо й так. Але якщо душа безсмертна, то душі людей, які за життя були ближче від інших до Бога, після успіння теж можуть бути ближче від інших спочилих до Бога? А загалом це не головне.. Кому що допомагає бути щасливим, людяним і в любові 😉"
      }
    ]
  ],
  "6010": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 305135011,
        "text": "Псалом 129 (130)"
      }
    ]
  ],
  "6062": [
    {
      "text": "Червона нитка на зап'ясті..., а чи ти знаєш її походження?<br>Багато відомих людей, зокрема представники сильної половини людства, носять червону нитку на зап'ястку руки. Цей талісман начебто захищає людину від злого ока, псування, не впускає в ауру негативну енергію. Частенько зав’язують і немовлятам, щоб і не врекли (від злого ока). Але коли розглянемо правдиве виникнення цього звичаю, то охоплює жах, а зокрема якщо ти християнин.<br>Свята Церква вчить: « забобони з вірою є несумісні, бо це гріх проти першої Заповіді Божої - «Нехай не буде в тебе інших богів, крім мене» (Вих. 20, 2) ».<br>Для християнина –це є неприпустиме.<br>Виникла ця нитка задовго до християнства, і<br>це є посвята дітей Ваалу, а червона ниточка була видимим свідченням, що привязували батьки, або жрець. Коли дитина виростала, то цноту мала віддати богу Ваалу (статевий акт із жерцем, незалежно від статі).<br>Ваал (Баал, Бел, Баель, Ваель) - Могутній демон, відомий в давнину як фінікійське і західносемітске божество. Його ім'я перекладається з загальносимітичних як «господар», «владика», «пан» - цим прізвиськом називали багатьох богів окремих місцевостей (найчастіше додаючи до титулу й назва місцевості -. Напр, Баал-Гал, Баал-Пеорія - або сферу його «володіння »: Баал-Хаддад - бог бурі, Баал-Шамем - бог сонця і др) .. Ваала шанували в Сирії, Палестині, Угаров, фініки, Ханаане, Карфагені, Вавилоні та ін Він вважався сином Дагона і чоловіком Астарти. Відомі його зображення у вигляді бика (символ родючості) або воїна, який уражує землю списом. Священне дерево Ваала - кедр. Місцем його проживання вважалася гора Цафон (суч. Джебель аль-Акра), фактично Ваала розглядали як володаря всесвіту. У Єгипті він ототожнювався з Сетом, в епоху еллінізму - з Зевсом. Збереглися свідчення про поширення культу Ваала не тільки на Північну Африку, але в більш пізні часи навіть на всю Європу, включаючи Скандинавію і Британські острови. До нашого часу в Ірландії та Уельсі збереглися обряди, що нагадують давнє поклоніння Ваалу. Він ототожнюється з кельтським богом солнца Веленом або Веліна (Бела, Belenus, Belinus), а також з Вельтаном - кельтським святом поклоніння вогню.<br>Ідолослужіння Ваалу було головним і притому звичайним гріхом древніх євреїв. Ваалу, як і для Молоха, приносилися людські жертви або посвяти дітей («І пагірки побудували Ваалові, щоб палити дітей своїх на огні цілопалення для Ваала», Єремія. 19, 5). Служіння йому супроводжувалося великою пишністю і урочистістю. Пророк Ілля, а слідом за ним і інші пророки, гаряче виступали проти прихильників цього ідола (3 Цар. 18).<br>У пекельної ієрархії з «De Praestigius Daemonum» І.Віера Ваал числиться серед міністрів пекла, він - Головнокомандуючий пекельні армій, Головний Хрест Ордена. Переважна більшість демонологов ототожнює Ваала з Баелем - першим духом списку «Lemegeton» і «Pseudomomarchia Daemonum» І.Віера. Згідно «Lemegeton», Баель - «перший головний дух - король, правлячий на Сході ... Він з'являється в різних формах, іноді подібно коту, іноді подібно жабі, іноді подібно людині, а іноді у всіх цих формах відразу» (І.Віер, вважає що Баель з'являється з трьома головами - кота, жаби [варіант - краба] і людини в короні, в пізніших описах до цього додалося плоске жирне тіло і безліч павукових ніг, зростаючих на всі боки). Розмовляє хрипким голосом. Наділяє людей невидимістю (і мудрістю, згідно І.Віеру). Управляє 66 легіонами пекельних духів. Згідно «Grand Grimoire», Баель - один з трьох головних духів, що знаходяться в служінні у прем'єр-міністра Ада Люціфуга Рофокаля.<br>У пізній каббалі (напр., у МакГрегора Маттерса, Папюса та ін) Ваал (Баал Ханан - Баал-Ханан) - 7-й з 10-ти Архідемона (злих елементалами), дух віроломства, безжалісний і підступний. Сучасні окультисти пов'язують його з силами руйнування, ненависті, помсти, війни. У «заклинання семи» (д-р Папюс), одна з рядків говорить: «In Nomine Адонай за Gabriel Vade Retro Ваала!» («В ім'я Адонай, через Гавриїла, Вийди Ваал!»).<br><br>Тепер, хочу запитати батьків: ЩО ВИ РОБИТЕ З ДІТЬМИ? Бажаєте їм щастя? Хочете їх вберегти? Посвячуючи демонові?!!<br><br>Не дивуйтесь, що ваші діти хворіють чи в них життя поламане, ви самі обрали їм опікуна...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25637097,
        "text": "Такі речі мусимо знати!!!! Дитину може захистити лише молитва матері, а не нитка!"
      }
    ]
  ],
  "6129": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 351947858,
        "text": "Гординя один з найбільших гріхів людства"
      }
    ]
  ],
  "5998": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 167352337,
        "text": "Дякую Тобі Боже!"
      }
    ]
  ],
  "6041": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 358092336,
        "text": "Амінь!"
      }
    ]
  ],
  "6040": [
    {
      "text": "НЕПРИЄМНА ІСТОРІЯ<br><br>Юнака запросили у гості. Всі сіли за стіл. Хлопець полюбляв підливку, яка стояла далеко від нього. Він часто <br>поглядав на неї, не зважуючись, однак, поставити її ближче. Навпроти юнака сиділа донька господині, і поряд з нею, власне, стояла підливка.<br><br>Гадаючи, що молодик поглядає на її доньку, господиня тихенько запитала його:<br><br>– А що, вона вам подобається?<br><br>– Та я її просто обожнюю, – відповів гість, маючи на увазі <br>підливку.<br><br>– Ах, он як! – пожвавішала господиня. – А що би ви хотіли?<br><br>– Щоб ближче до мене була, – пролунала відповідь.<br><br>Часто проблеми в нашому житті виникають через те, що нас неправильно розуміють. Краще зайвий раз перепитати, аби не потрапити у халепу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 408158749,
        "text": "ДА"
      },
      {
        "reply_to_uid": 0,
        "from_id": 408158749,
        "text": "ДА..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 408158749,
        "text": "ДА..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 340482019,
        "text": "Це точно."
      }
    ]
  ],
  "6073": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 381026548,
        "text": "https://vk.com/photo-33353022_456239039"
      }
    ]
  ],
  "6138": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 155256316,
        "text": "Дуже гарне."
      },
      {
        "reply_to_uid": 0,
        "from_id": 351947858,
        "text": "Непоминай імя господне на даремно,молитва повидна бути в серці.Який толк від хороших слів коли в середині бушує гнів."
      }
    ]
  ],
  "6106": [
    {
      "text": "ВЕРВИЦЯ ДО СТАЦІЙ МУК ГОСПОДНІХ<br>«В ім’я Отця, і Сина, і Святого Духа. Амінь».<br>На хрестику:<br>«Вірую...»<br>На великому зернятку:<br>Для почитання Пресвятої Трійці «Отче наш...»<br><br>На трьох малих зернятах:<br>На честь Марії, Непорочно Зачатої «Богородице Діво...»<br>На честь Марії, завжди Діви «Богородице Діво...»<br>На честь Марії Богородиці «Богородице Діво...»<br>Слава Отцю, і Сину, і Святому Духові , і нині, і повсякчас, і на віки вічні. Амінь.<br>I стація<br>Ісусу Христу винесено смертний вирок.<br>На великому зернятку:<br>«Отче наш...», «Слава Отцю...»<br>На 10 малих зернятах:<br>Ісусе, Маріє, люблю Вас - рятуйте душі.<br>Після кожного десятка:<br>О мій Ісусе ! Прости нам наші гріхи, захорони нас від вогню пекельного, візьми до неба усі душі, а особливо ті, що найбільше потребують Твого милосердя.<br>Нехай будуть благословенні Рани Ісуса Христа, бо зцілили нас від гріховних терпінь; нехай буде благословенна Його Найдорожча Кров, котра очищає наші беззаконня.<br>II стація<br>Ісус бере на Свої плечі хрест.<br>III стація<br>Ісус падає під хрестом перший раз.<br>IV стація<br>Ісус зустрічає Свою Матір.<br>V стація<br>Симеон з Киринеї допомагає Ісусові нести хрест.<br>VI стація<br>Св. Вероніка обтирає Обличчя Ісуса.<br>VII стація<br>Ісус удруге падає під хрестом.<br>VIII стація<br>Єрусалимські жінки плачуть над Ісусом.<br>IX стація<br>Ісус падає утретє під хрестом.<br>X стація<br>Кати здирають одяг з Ісуса.<br>XI стація<br>Ісуса прибивають до хреста.<br>XII стація<br>Ісус умирає на хресті.<br>XIII стація<br>Ісуса здіймають із хреста.<br>XIV стація<br>Ісуса кладуть до гробу. Після кожного десятка відмовляються ті ж молитви.<br>Закінчення:<br>1. Радуйся, Царице, Мати Милосердя, Життя і Насолодо, Надіє наша, радуйся. Тобі співаємо, вигнані сини Євині, до Тебе зітхаємо і плачемо у цій долині сліз. Тому, наша Заступнице, милосердно поглянь на нас та Ісуса, благословенний плід лона Твого, нам після цього вигнання покажи, о Щедра, Милосердна, Ласкава Діво Маріє. Амінь.<br>2. Згадай, о всемилостива Діва Маріє, що від віків не чувано, аби той, хто прибігав під Твій покров, чи просив у Тебе помочі, чи молив про заступництво, - був не вислуханий. У тому упованні і я вдаюся до Тебе, Діво над усі діви й Мати моя, приходжу і стаю перед Тобою, та, каючись у своїх гріхах, прошу: Мати Слова, не погорди словами моїми, а вислухай їх ласкаво. Амінь.<br>3. Згадай, о наймиліший мій опікуне, св. Йосифе, що ще не чувано, аби хто-небудь, взиваючи Твоєї опіки і благаючи Твоєї помочі, залишився неутішеним. З тією довірою приходжу до Тебе і віддаюся Твоїй опіці. Не відкидай моєї молитви, о вибраний отче Відкупителя, але прийми її ласкаво і вислухай. Амінь."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 126181006,
        "text": "."
      }
    ]
  ]
}