{
  "57": [
    {
      "text": "Карта от Андрея Прозорова http://80na20.blogspot.ru/2015/05/blog-post_3.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 119581418,
        "text": "https://vk.com/wall-7175083_514"
      }
    ]
  ],
  "52": [
    {
      "text": "#banking@juura <br><br>Достаточно богатый урожай разной информации о синдицированном кредите: начиная от, как мы решили это называть, midsummary книжной главы Гравина Д. И. \"Синдицированные договоры в английском и российском праве\" и заканчивая текстом законопроекта с темной и запутанной судьбой вместе с заключением Ассоциации российских банков по этому законопроекту.<br><br>Опись вложения:<br><br>1) Постановление ФАС Московского округа от 6 сентября 2013 г. по делу N А40-71030/12-108-57 <br><br>Требование: Об отмене решения и требования налогового органа. <br>Обстоятельства: Банком совместно с иными кредитными организациями было заключено соглашение об оказании услуг по организации синдицированного кредита, одним из кредиторов по которому являлся сам банк. За организацию синдицированного кредита банку была уплачена комиссия. <br>Решение: Требование удовлетворено, поскольку банк правомерно не включил в налоговую базу по НДС комиссию, полученную от финансируемого общества и перенаправленную банком-агентом, так как спорные услуги не являются самостоятельными, а представляют собой составную часть банковской операции по выдаче синдицированного кредита. <br><br>2) Проект ФЗ «О внесении изменений в главу 42 части второй ГК РФ и отдельные законодательные акты РФ», предусматривающего правовое регулирование для отдельных видов кредитования» + Записка АСБ к законопроекту<br><br>3) Статья: Попкова Л.А. Договор синдицированного кредита: правовая природа и содержание // Законы России: опыт, анализ, практика. 2016. N 2. С. 69 - 74. <br><br>4) Midsummary: Глава из книги Гравина Д.И. \"Кредитный договор по английскому и российскому праву\". М.: Инфотропик Медиа, 2014. 152 с. (жирным шрифтом выделены основные мысли, главная информация)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 119581418,
        "text": "https://vk.com/wall-105190530_449"
      }
    ]
  ],
  "29": [
    {
      "text": "Roche &amp; Duffay (вебинары от Будылина): <br><br>https://youtube.com/channel/UC8haaqqy6sTaNqe8TWgY5KA<br><br>Плейлисты:<br>1) Трасты;<br>2) Правовые основы международной коммерции;<br>3) Законодательство о КИК и перспективы офшорного бизнеса;<br>4) Законодательство России о контролируемых иностранных компаниях;<br>5) Резидентность компаний;<br>6) Экономика для юристов. Теория контрактов;<br>7) Ложь в суде. Англия и США.<br><br>и др."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 119581418,
        "text": "+ Блог С. Будылина https://zakon.ru/budylin/blogs"
      }
    ]
  ],
  "33": [
    {
      "text": "M&amp;A news: https://vk.com/delphilawcompany"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 119581418,
        "text": "+ видео о сделках слияния и поглощения https://vk.com/videos-38488386"
      }
    ]
  ]
}