{
  "48": [
    {
      "text": "Сегодня представитель нашей партии был на митинге оппозиции на Калинеском проспекте (Новый Арбат). <br><br>\"Если честно, место было выбрано не удачно. Узкая, не очень длинная улица растянула людей и не смогла создать ощущение Большой толпы. Программа выступлений была не особо яркая и не очень запоминающаяся. А заявления о количестве человек не верны, полиция сообщает о 5 тыс. людей, организаторы о 25-27 тыс. человек,\" по правде там было 15-18 тысяч. Это много но этого совсем не достаточно.\" <br><br>Мы предлагаем пойти и организовать митинг или шествие 1 мая или 1 июня на Болотной(если митинг) или по Садовому(если шествие), а еще лучше пойти постоять на Болотной и пройтись по Садовому кольцу в тот же день! vk.com/esdpinrussia<br><br>Скоро мы представим документ со всеми Нашими идеями и предложениями. Удачи друзья!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133304674,
        "text": "Будущее за Национал Социализмом. А всех сраных анархистов в ЖОПУ. Слава Руси."
      }
    ]
  ],
  "16": [
    {
      "text": "Теперь когда все мы знаем дату Шествия За Честные Выборы(4 февраля) Мы обязаны выйти на Садовое кольцо(рядом с новым орбатом) и заявить о Себе!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 71516070,
        "text": "Логотип чОткий))))))"
      }
    ]
  ],
  "10": [
    {
      "text": "Мы предлагаем все вместе прийти на Митинг оппозиции \"За честные выборы\" которые пройдут в Феврале! (Точная дата уточняется)<br> Следующий масштабный митинг оппозиции \"За честные выборы\" планируется провести в Москве в феврале 2012 года, сообщил журналистам политик Борис Немцов, который прибыл на акцию, проходящую в субботу на проспекте академика Сахарова. <br>По последним данным, на акцию оппозиции в Москве пришли уже 28 тысяч человек, сообщил РИА Новости официальный представитель МВД России Валерий Грибакин. В акции заявлено участие до 50 тысяч человек. <br>\"Перед тем, как будут проходить президентские выборы (4 марта), чтобы мы могли посмотреть, как реализуется (представленное 22 декабря) послание президента РФ (федеральному собранию)\", - сказал Немцов. <br>Субботний митинг на проспекте Сахарова начался с выступления сопредседателя незарегистрированной \"Партии народной свободы\" Владимира Рыжкова, который напомнил о требованиях, выдвинутых оппозицией на митинге на столичной Болотной площади 10 декабря. <br>В свою очередь сопредседатель ПАРНАСа Михаил Касьянов сообщил журналистам, что митинговать будут до тех пор, пока власти не примут решение отменить результаты выборов в Госдуму и не перенесут президентские выборы на конец апреля. <br>Касьянов также отметил, что сотрудники полиции ведут себя адекватно, обеспечивают меры безопасности на мероприятии. <br>К настоящему времени перед митингующими уже выступили несколько человек, в том числе критик Артем Троицкий, журналист Леонид Парфенов, писатель Борис Акунин. <br>Между тем, прямо перед сценой стоят люди, которые освистывают выступающих.<br><br>Точная дата уточняется."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 147926859,
        "text": "единая россия выграла на выбарах скоро будет выбор призедента и я уверен на 99% что это будит путин. =  (((кпрф хоть тоже дерьмицо но всеровно лучше."
      },
      {
        "reply_to_uid": 147926859,
        "from_id": 70022969,
        "text": "[id147926859|Витек], может прежде, чем \"партии\" создавать, стоит выучить русский язык? =)<br>Знатоки политики... )"
      }
    ]
  ],
  "52": [
    {
      "text": "Наша партия Оживает, новое название, нова картинка, да и Манифест Партии на подходе)!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2661380,
        "text": "у партии есть сайт?"
      }
    ]
  ],
  "1": [
    {
      "text": "ЕДСП/ЕдинаяДемократическо-СоциалистическаяПартия, партия которую вы создаете сами."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 82497507,
        "text": "название маленько подправить надо не Демократическо-Социалистическая, а Социал-Демократическая Партия"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145224114,
        "text": "да ладно.с них и так сойдет."
      }
    ]
  ]
}