{
  "12": [
    {
      "text": "Районный конкурс «Мы лучшие в БРСМ!» <br>на лучшую первичную организацию ОО «БРСМ» <br><br>Брагинский РК ОО «БРСМ» провел районный конкурс «Мы лучшие в БРСМ!» среди п/о учреждений образования на лучшую п/о с целью повышения инициативности и активности ее членов, вовлечения учащейся молодежи в творческое сотрудничество на основе взаимодействия и ответственности. <br>На конкурс п/о ОО «БРСМ» района предоставляли следующие документы: заявка на участие в конкурсе, основные показатели, паспорт первичной организации, включающий в себя- отчет секретаря п/о ОО «БРСМ» о проделанной работе за 2010-2011 учебный год, перспективный план работы на 2011-2012 год, характеристика п/о, фотоматериалы о деятельности п/о ОО «БРСМ» за 2010-2011 год, статьи и заметки о деятельности п/о ОО «БРСМ», опубликованные в районной газете «Маяк Палесся», творческие проекты, разработанные по одному из направлений: экологическое, патриотическое, благотворительное, лидерство, здоровый образ жизни. <br>По итогам конкурса жюри определила первичные организации, набравшие наибольшее количество баллов. Победителем оказалась первичная организация ГУО «Чемерисский УПК детский сад- школа» секретарь «первички» Лепешко Алеся, по итогам набранных баллов на втором месте оказалась Комаринская школа секретарь- Ларцева Алла, на третьем оказалась- Малейковская школа Шевченко Светлана. Хотелось бы выделить Маложинскую школу (секретарь- Брегид Дмитрий), которая предоставила достойный творческий проект на военно- патриотическое воспитание. <br>Все первичная организация, занявшее призовые места были награждены памятным призами и дипломами от РК ОО «БРСМ»"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 134778405,
        "text": "Это по соему Чемериская СОШ, да?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 60931703,
        "text": "конечно, она!"
      }
    ]
  ],
  "7": [
    {
      "text": "В четверг, 9 февраля, Брагинский район посетила мобильная группа в составе: второго секретаря Гомельского ОК ОО \"БРСМ Винник Алеси, начальника отдела воспитательной работы управления образования Гомеьского облиспокома Мельниковой Анны Васильевны, гл. специалиста отдела по делам молодежи Гомельского облисполкома Цудило Галины и первого секретаря Гомельского областного совета ОО \"БРПО\", с целью выявления проблемных вопросов ситуаций , а также взаиподействия отдела образования с общественными организациями.В ходе работы мобильной группы были посещены учреждения образования ГУО \"Малейковская СОШ\", ГУО \"Брагинская СОШ\" и \"Гимназия г.п. Брагина\" и проверена работа детских и молодежных общественных объединений. После посещения школ на базе ГУО \"Брагинской СОШ\" сотсоялся круглый стол с участиям первого серетаря РК ОО \"БРСМ\" Фурс Натальи, начальника отдела по делам молодежи райисполкома Приходько С.И., инспектор ИДН Котлобай Е.П., всех заместителей директоров, педагогов- организаторов, а также ребят- активистов. За круглым столом выступали члены мобильной группы об актуальных аспектах развития детских и молодежных общественных обединений. Участники круглого стола дискуссировали, задавали друг другу вопросы, и в конце решили: совместную работу учреждения образования с общественными объединениями признать удовлетворительной и работать в том же направлении."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6834808,
        "text": "спасибо!)"
      }
    ]
  ]
}