{
  "512": [
    {
      "text": "Ставь ЛАЙК - ВЫИГРАЙ спор!<br><br>–––––––––––––––––––––––––––––––––––––––––––––––<br>с 18 Сентября 2013 - до 21 сентября 2013 / Среда - Субота<br><br>Я только что поспорил с чуваком, на то что в этой группе так много людей, что на ней можно рубить бабки... <br><br>Условия спора такие: Я даю ему 1000 рублей, а каждый из ваших лаков  делает эту тысячу, на 1 рубль меньше, но когда число пойдёт в минус, то должен денег, мне будет ОН!<br>Давайте научим чувака, верить в МАССЫ?!<br>–––––––––––––––––––––––––––––––––––––––––––––––"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 309526700,
        "text": "Всем здравствуйте. <br> Самый быстрый кредит без залога и поручителей за 10 минут. <br> Самые лучшие шансы на одобрение кредита. https://vk.com/photo321615648_378035246"
      },
      {
        "reply_to_uid": 0,
        "from_id": 286881215,
        "text": "Всем здравствуйте! <br> Хороший кредит без залога и поручителей за 5 минут. <br> Высокие шансы на одобрение займа. https://vk.com/photo321615648_378035288"
      }
    ]
  ],
  "498": [
    {
      "text": "Ознакомится с нашими тарифами и заказать полноценный Web-Сайт всего за 33 рубля, можно на сайте: РСКомпания.рф"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33345665,
        "text": "Без всяких \"подводных камней\" делаем полноценные сайты, на коммерческом хостинге, и занимаемся его поддержкой – всего за 33 рубля в день. (Это даже дешевле, чем пачка сигарет для любого курильщика.)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 59764541,
        "text": "[club33345665|Web-Сайт за 33 рубля! (Р.С.К.)], круто)"
      },
      {
        "reply_to_uid": 59764541,
        "from_id": -33345665,
        "text": "[id59764541|Артемий], конечно круто! По сравнению с другими Web-cтудиями где по просьбе сделать на сайте любую примочку, сразу растёт его стоимость... У нас этого нет! Тариф един, наши возможности ограничены лишь вашей фантазией! =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15263081,
        "text": "группа купи продай, заходим не стесняемся. https://vk.com/club74726793"
      }
    ]
  ],
  "500": [
    {
      "text": "Добавлено предложение по созданию Промо-Страниц.<br><br>Подробности по ссылке: http://vk.cc/1n2LJs"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35121586,
        "text": "http://vk.com/public53487047"
      },
      {
        "reply_to_uid": 0,
        "from_id": 35121586,
        "text": "ВСТУПАЙ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 30472712,
        "text": "Желающим подзаработать на дому:<br>- Работать сможет любой, у кого есть ПК с выходом в интернет<br>- Рaботaть можно с 14 лет, оплата на любую карточку Visa или MasterCard<br>- Примерный начинающий заработок в день от 500 -3000рублей<br>- Оплата ежедневная.<br>По всем вопросам в л.с"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15263081,
        "text": "группа купи продай, заходим не стесняемся. https://vk.com/club74726793"
      },
      {
        "reply_to_uid": 0,
        "from_id": 104362053,
        "text": "Зарабатывать – это Просто!<br> <br> Доброе время суток! Я предлагаю РЕАЛЬНО ДЕЙСТВУЮЩУЮ СИСТЕМУ ЗАРАБОТКА В ИНТЕРНЕТЕ при минимальных (22грн.) начальных затратах. Я предлагаю Вам вещь, к которой и сам относился поначалу скептически. Но в отличие от многих подобных предложений – ЭТО ДЕЙСТВИТЕЛЬНО РАБОТАЕТ! Понимаю, с каким недоверием Вы это читаете – но прошу, дочитайте статью до конца. Эта статья для всех тех, кто хочет нормально зарабатывать! Текст, который Вы прочитаете, придуман не мной. Подобных объявлений гуляет по Интернету очень много. Но это меня чем-то заинтересовало. Проанализировав содержание, я пришел к выводу, что все это вполне возможно. Мне это напоминает всеобщую поддержку друг друга или \"с мира по нитке – голому рубаха”. Все гениальное просто, поэтому я подумал и сделал все как написано ниже. Я не хочу рекламировать этот текст от своего имени, а тем более, гарантировать высокие доходы, поскольку не хочу врать. ВЫ САМИ ПРИНИМАЕТЕ РЕШЕНИЕ, СТОИМОСТЬ ПОСТУПЛЕНИЯ НА ЭТУ РАБОТУ НЕ ВЫСОКАЯ, КАЖДЫЙ МОЖЕТ ПОЗВОЛИТЬ СЕБЕ ПОПРОБОВАТЬ РИСКНУТЬ (стоимостью двух пачек сигарет). ДЕНЬГИ, КОТОРЫЕ ВЫ ПОТРАТИТЕ, ОКУПЯТ СЕБЯ ОЧЕНЬ БЫСТРО. ГЛАВНОЕ – НЕ ЖАЛЕТЬ ВРЕМЯ НА РАЗМЕЩЕНИЕ ОБЪЯВЛЕНИЙ. Этот проект проводится специально для более широкого развития международной платежной системы \"WebMoney”. Поэтому, не знаю, какой я по счету участник проекта, но я тоже хочу в нем участвовать. Доход будет полностью зависеть от Вашего старания и количества размещенных объявлений. Но предупреждаю сразу – нужно будет работать. Так что если Вы целеустремленный человек –попробуйте, и у Вас получится! Для достижения результата потребуется хорошо поработать около 2-ух недель по 3 часа в день (это минимум). Вы можете зарабатывать в зависимости от Ваших усилий. Я не предлагаю Вам работу \"наборщика текста” (из серии \"вышлите нам 100 долларов, а мы Вам пришлем отсканированные тексты”) и не предлагаю вкладывать деньги в сомнительные предприятия – вот это настоящий обман! Люди хотят работать в уютной обстановке, дома – вот почему они откликаются на мои объявления. Самое печальное заключается в том, что они и в самом деле ГОТОВЫ РАБОТАТЬ, но работу им никогда не предоставляют, так как подобных \"работодателей” волнует лишь пополнение их личного счета. ЗАПОМНИТЕ: НЕ существует настоящих вакансий \"наборщика текста” и \"сотрудников по обработке электронной почты”. Не будьте обманутыми! В настоящем случае Вы не будете жертвой недобросовестных \"работодателей”, так как эта работа отнюдь не мифическая, а заработок зависит только от Ваших усилий. Это –действительно РЕАЛЬНЫЙ заработок в Интернете. Дочитайте до конца данную статью, уделите всего несколько минут, ВЫ НИЧЕГО НЕ ПОТЕРЯЕТЕ, ЧТЕНИЕ ЕЩЕ НИКОМУ НЕ ПОВРЕДИЛО! Я Вас уверяю, Ваше материальное положение резко улучшится, ЕСЛИ ТОЛЬКО ВЫ ЭТОГО ЗАХОТИТЕ! ЧИТАЯ ЭТО, ВЫ МОЖЕТЕ ИЗМЕНИТЬ СВОЮ ЖИЗНЬ, как я изменил СВОЮ! Наткнулся я на ЭТО ОБЪЯВЛЕНИЕ совершенно случайно, когда искал работу для дополнительного заработка. Найдя статью, в которой говорилось, что МОЖНО СДЕЛАТЬ ПАРУ ТЫСЯЧ ДОЛЛАРОВ, ЗА ПАРУ НЕДЕЛЬ ПРИ ВЛОЖЕНИИ ВСЕГО 22 ГРИВЕН, я подумал, что это должно быть очередной фишкой для лохов, но решил все-таки дочитать до конца и узнать, что за фигню мне предлагают. Дальше там говорилось, что надо послать по 3 гривны на 7 Internet-кошельков системы \"WebMoney”, которые ниже перечислены. Потом вычеркнуть 1-ый Internet-кошелек из списка, тем самым, сместив список на одну строчку вверх. В результате чего 7-ая строчка освобождается, куда Вы вписываете номер своего Internet-кошелька. Затем Вы закидываете данное сообщение, но уже с ВАШИМИ ДАННЫМИ на седьмой строчке, на 100 разных форумов – НИКАКИХ УЛОВОК! Ну, я поразмыслил и подумал, что в принципе НИЧЕГО НЕ ТЕРЯЮ – кроме 22 гривен, деньги небольшие, ЗАТО У МЕНЯ ПОЯВЛЯЕТСЯ ШАНС ЗАРАБОТАТЬ! И этот шанс СТОИТ ЭТОЙ НЕБОЛЬШОЙ СУММЫ, которую я, конечно же, могу себе позволить. И я решил попробовать. Зарегистрировался в \"WebMoney Keeper Mini” и создал себе Internet-кошелек, перечислил всем участникам акции по 3 гривны и начал рассылать эти объявления по разным форумам и доскам объявлений. В течение 4-х дней я зарегистрировался на более чем 60 бизнес-форумах и бесплатных досках объявлений. Прошла неделя, заглянул в свой Internet-кошелек, и угадайте ЧТО?! Поступило всего лишь 9 гривен! А разные участники пишут, что за неделю заработали кто по 100, кто по 300 у.е. «Пиши «пропало» -, подумал я, попал в очередной развод, желая заработать за пару недель тысячи долларов, наивный. Ну и бросил это занятие, так и не дослав свое объявление до 100 форумов. Еще через неделю (ради любопытства) заглянул в свой Internet-кошелек. Смотрю, уже побольше – 90 гривен. Да, думаю, дело не стоящее, мелочь. Еще через 2 недели я все-таки снова открыл свой Internet-кошелек, а в нем уже около 840 гривен. Откуда? Непонятная картина, но все равно за 1 месяц 840 гривен. Это очень мало, как пишут предыдущие участники – они за 1 месяц заработали 8000-9000 гривен. И вдруг, после 1 месяца началось самое интересное: на мой Internet-кошелек стали приходить деньги КАЖДЫЙ ДЕНЬ, спустя еще 2 недели на моем счету уже было более 8000 гривен. После этого я отправил свои объявления еще более чем на 150 форумов. РЕЗУЛЬТАТ БЫЛ ОЩЕЛОМЛЯЮЩИЙ. По прошествии всего 2,5 месяцев, я заработал примерно 26000 гривен. И деньги идут каждый день. Каждые несколько минут на мой счет в среднем поступает минимум по 10 гривен. И это все только за цену в 22 гривны!!! Я был в очень плохом экономическом положении и долго не мог найти себе подходящую работу, до того, как наткнулся на эту статью. Я не поверил, что это работает, пока не начал получать переводы со всей страны. Я купил себе все, в чем нуждался. И это очень кстати, согласитесь!? Моя работа теперь – это каждый день по 2-3 часа в Интернете и ВСЕ! Теперь я расскажу Вам, как это работает, и самое главное, ПОЧЕМУ?! Я Вам обещаю, что если Вы будете В ТОЧНОСТИ соблюдать все ниже перечисленные инструкции, то Вы начнете получать НАМНОГО БОЛЬШЕ ДЕНЕГ, чем Вы думали. ВАШ ВКЛАД СОСТАВИЛ ВСЕГО 22 гривны!!! ВНИМАНИЕ, ПРОЧТИТЕ ЭТОТ ТЕКСТ НЕСКОЛЬКО РАЗ! Следуйте инструкциям В ТОЧНОСТИ, и Вы ОСТАНЕТЕСЬ ДОВОЛЬНЫ!<br> <br> 3 ШАГА К УСПЕХУ<br> <br> 1 ШАГ. Зарегистрируйтесь в системе \"WebMoney Keeper Mini”, которая находится по адресу: \"https://start.webmoney.ru\". Далее создайте себе Internet-кошелек \"WMU-UAH” и положите на свой счет 22 гривны (21 гривну для перевода по 3 гривны на 7 предложенных Internet-кошельков и несколько копеек – это комиссия, за каждый перевод система снимает 0,8%.) Как это можно сделать? Все способы описаны по адресу: \"http://webmoney.ru/rus/addfunds\". Лично я пополнил счет в ближайшем автомате пополнения. Выбирайте тот, который наиболее удобен для Вас – и действуйте!<br> <br> 2 ШАГ. Теперь нужно перевести по 3 гривны на каждый из ниже перечисленных Internet-кошельков. Для этого необходимо войти в свой Internet-кошелек по адресу: \"https://my.webmoney.ru/login.aspx” и выбрать функцию \"Передать WebMoney”, нужно указать номер Internet-кошелька, на который будет совершен перевод и сумму, затем нажать на кнопку \"OK”. Повторите так с каждым из 7-и Internet-кошельков, приведенных ниже. При перечислении денег на каждый из Internet-кошельков‚ в поле \"Примечание” ОБЯЗАТЕЛЬНО нужно написать: \"Внесите меня в список WebMoney-кошельков”, и тогда сетевые модераторы включат Вас в систему, иначе Вы не сможете обналичить доход. Итак, отправьте по 3 гривны на каждый из следующих Internet-кошельков: <br> 1. U114155414112<br> 2. U251841807833<br> 3. U343436263190<br> 4. U491175378730<br> 5. U427095100547<br> 6. U103117275388<br> 7. U371144526236<br> ПОВТОРЯЮ: чтобы получать доход, необходимо отправить НА КАЖДЫЙ из этих 7 Internet-кошельков по 3 гривны –иначе сетевыми модераторами \"WebMoney” Вы просто не будете включены в систему, и Вы не сможете обналичить доход. Теперь ВНИМАНИЕ! После того, как Вы выполнили ШАГ 2, скопируйте к себе на компьютер весь этот текст от начала и до конца. В скопированной статье удалите из списка Internet-кошельков ПЕРВЫЙ (ВЕРХНИЙ) Internet-кошелек и переместите 2-ой Internet-кошелек на место 1-го, который Вы стерли, 3-ий – на место 2-го, 4-ый – на место 3-го, 5-ый – на место 4-го, 6-ой – на место 5-го, 7-ой – на место 6-го, а в 7-ой номер, который оказался пустым, ВПИШИТЕ НОМЕР ВАШЕГО INTERNET-КОШЕЛЬКА!<br> <br> 3 ШАГ. Разместите Вашу статью или объявление со ссылкой на страницу со статьей, которую Вы без труда можете сделать на одном из бесплатных сайтов, например: \"www.ucoz.ru”, \"www.nethouse.ru”, \"www.setup.ru”, \"www.fo.ru”, \"www.a5.ru”. СОВЕТ! Делайте сайт простой, в светлых тонах, интуитивно-понятный, без лишних нагромождений. Статью и ссылку на Вашу страницу размещайте на сайтах о работе, но не менее чем на 50-100 форумах и новостных лентах (News Groups). Запомните – чем больше Вы разместите, тем выше будет Ваш доход. И этот доход будет напрямую зависеть от Вас. Размещение этой статьи на 200 форумах, даже на самых малопосещаемых, ГАРАНТИРУЕТ Вам доход 26000 гривен –ЭТО МИНИМУМ! – В течение 2,5 месяцев. Больше размещений – больше доход (при этом в ГЕОМЕТРИЧЕСКОЙ ПРОГРЕССИИ). Итак, когда Вы достигнете ПЕРВОЙ позиции в списке, Вы будете иметь тысячи гривен. Это стоит всего 22 гривны – небольшая сумма в наше время и главное – ЭТО РАБОТАЕТ! Займитесь этим сейчас – не откладывая на завтра! ВРЕМЯ – ДЕНЬГИ! Но поработать все же придется, просто один раз разместив объявления, сильно много не заработаешь, надо хоть раз в 7 дней обновлять объявления. Необходимо заинтересовать людей. Для этого необходимо воспользоваться рассылкой, размещением объявлений на специализированных сайтах о поисках работы, форумах, досках объявлений. Удачи Вам! Она уже действительно рядом! Действуйте!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 54972050,
        "text": "https://wolf93.globus-inter.com<br>Нужны деньги?регистрируйся.По всем вопросам обращаться в лс)"
      }
    ]
  ]
}