{
  "1360": [
    {
      "text": "Много ли найдется в мире бассейнов, которые могут удивить видавшего виды путешественника? Думаете, нет? Заблуждаетесь. Мы расскажем о том, насколько необычными бывают бассейны. А вы, думается, удивитесь.<br>http://venividi.ru/node/33996"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 234096160,
        "text": "Сингапур)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 98871551,
        "text": "https://vk.com/photo-33367809_354608993 https://vk.com/photo-33367809_354608994"
      },
      {
        "reply_to_uid": 0,
        "from_id": 261215433,
        "text": "Добрый день Россянки !!!<br>Меня зовут Хай частный гид в Хошимине если вам нужно то свяжитесь со мной на Skyper haidinh66 позвоните обсудим лучше вариант для вас.<br>СПАСИБО ЗА ВРИМАНИЕ<br>С УВАЖЕНИЕМ ХАЙ"
      }
    ]
  ],
  "1377": [
    {
      "text": "Новый формат подачи материала от venividi.ru.<br><br>Видеообзор: Топ-10 фантастических мест мира"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2151273,
        "text": "господа, не получается аторизоваться на сайте, выдает такую трехэтажную ошибку при входе через соц.сети, что аж стремно. А ссылку на регистрацию через почту не могу найти"
      },
      {
        "reply_to_uid": 0,
        "from_id": 354497530,
        "text": "Рекомендую всем съездить в Уфу - город музыкантов и художников - http://www.youtube.com/watch?v=XHd_pg7LfY4 https://vk.com/video354497530_456239061"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3380213,
        "text": "Представляем вашему вниманию экскурсию по атомному ледоколу \"Ленин\" - первому в мире надводному судну с ядерной силовой установкой, которое стоит сейчас на вечном приколе около Мурманского Морвокзала https://www.youtube.com/watch?v=Rd_DhKXzKB4 #Мурманск #Арктика #Север #Северный морской путь https://vk.com/video3380213_456239231"
      }
    ]
  ],
  "1344": [
    {
      "text": "Хочется острых ощущений, а прыжки с парашютом и рафтинг – уже пройденный этап? В этом мире есть еще масса способов получить заряд адреналина: можно скатиться с вулкана на санках, зависнуть вниз головой над Ниагарским водопадом или покорить ледник.<br>http://venividi.ru/node/33763"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 261215433,
        "text": "Добрый день Россянки !!!<br>Меня зовут Хай частный гид в Хошимине если вам нужно то свяжитесь со мной на Skyper haidinh66 позвоните . Tel: +84943191549. обсудим лучше вариант для вас.<br>СПАСИБО ЗА ВРИМАНИЕ<br>С УВАЖЕНИЕМ ХАЙ"
      }
    ]
  ],
  "1312": [
    {
      "text": "Антуан де Сент-Экзюпери завещал нам: «Никогда не надо слушать, что говорят цветы. Надо просто смотреть на них и дышать их ароматом». Как раз эту возможность и предоставляет цветочный оазис посреди песков пустыни – удивительный «Сад чудес» в Дубае - http://venividi.ru/node/32798"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 217277007,
        "text": "супер!"
      }
    ]
  ]
}