{
  "65": [
    {
      "text": "Очередной слух: Джастин подрался с Чезом из-за Селены?<br>___<br>Сегодня, 6, в твиттере и в интернете творится в прямом смысле слова хаос. Джастин написал в твиттере сообщение Be real (буть настоящим) и как утверждают другие белиберы,то он писал еще что то связанное с его другом Чезом,но потом удалил. Но он не адресовал сообщение конкретно к Чезу. Все эти сообщения были написанны после того, как Чез якобы сказал Джастину,что Селена встречается с ним,чтобы получить славу и что она не любит его по-настоящему. Так же как утверждают белиберы между ними произошла драка или что то вроде этого. На данный момент белиберы подняли тег WeWantChastinBack (твит означает,то что они хотят вернуть дружбу парней) и в этой теме белиберы рассуждают обо всей этой ситуации и винят Селену в том,что это она разрушила их дружбу. Так же Райн опубликовал сообщение: <br>\"Я ненавижу, как все просто переходит к выводу. Два человека могут быть просто друзьями, успокойтесь. Я бы не ставил свой бизнес на что-то типо этого .. Что означает твит Райна пока не ясно, но скорее всего он имеет отношение к ситуации.\" <br>Но информация остается лишь слухом."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95655283,
        "text": "чез же из клипа какогото или нет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 91692242,
        "text": "да)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152480102,
        "text": "люди кому нравиться Джастин Бибер заходите сюда   http://vk.com/club34105733=)"
      }
    ]
  ],
  "68": [
    {
      "text": "Джастин говорит,что видит девушек на своих концертах,которые заставляют его сердце замирать"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152480102,
        "text": "люди кому нравиться Джастин Бибер заходите сюда   http://vk.com/club34105733=)"
      }
    ]
  ],
  "70": [
    {
      "text": "фотоссесия для журнала V."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152480102,
        "text": "люди кому нравиться Джастин Бибер заходите сюда   http://vk.com/club34105733=)"
      }
    ]
  ],
  "49": [
    {
      "text": "Джастин с маленьким фанатом по имени Jalissa.Она борется со страшной болезнью. Благодаря Фонду в Канаде.<br>Она встретила своего кумира."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152480102,
        "text": "КАК ИСКРЕНО)))"
      }
    ]
  ],
  "72": [
    {
      "text": "Джастин Бибер готовит к выпуску новый дуэт с рэпером Lil Twist, 18-летним молодым богатым артистом.<br>Певец \"Mistletoe\" в настоящее время записывает новый материал в студии для своего третьего альбома \"Believe\", но Lil Twist сказал, что их совместная работа \"Wherever You Are\" выйдет очень скоро. <br>\"Мы готовимся записывать \" Wherever You Are \",- рассказал Lil Twist \"MTV News\" на этой неделе, - \"Этот сингл выйдет очень скоро\".<br><br>\"Это забавная запись. Джастин \"убил меня\",- дразнился рэпер. \"Ему, как рэп-певцу непривычно, так как это совсем другой звук для Джастина\".<br>Он добавил: \".. Он просто тут как мой брат. Мы слишком долго ждали. Теперь, когда была сделана запись, пришло время закончить это\".<br><br>Выпуск дебютного альбома с Lil Twist \"Don't Get It Twisted\" 'был первоначально назначен на 2011 год, но теперь начало перенесли на 20-е марта.<br>Джастин Бибер, который ранее сотрудничал с такими артистами как Ашер и Крис Браун, на этой неделе высказался о своем будущем в музыкальной индустрии и показал, что его главной целью является заслужить уважение людей.<br><br>Как вы относитесь к предстоящему синглу? Мне хотелось бы узнать, будет ли он больше в стиле поп или в реальном стиле рэп? Я думаю, что это будет грандиозным предприятием. Поклонники обоих певцов любят попсовый рэп, я не знаю, как они на это отреагируют. Однако, я действительно думаю, что оба парня умны, и они знают, что нужно поклонникам, что будет и что не будет работать."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152480102,
        "text": "люди кому нравиться Джастин Бибер заходите сюда   http://vk.com/club34105733=)"
      }
    ]
  ],
  "43": [
    {
      "text": "мечты сбываются ,ребят ♥"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152480102,
        "text": "ЭТО ТАК ИСКРЕНО МНЕ БЫ ТАМ))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152480102,
        "text": "ТЛЬКО НЕ ПОНЯТНО ЧЕ ОН ГОВАРИТ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152480102,
        "text": "ВОТ ДУРА ПОЦЕЛОВАЛА БЫ ЕГО!!!!"
      }
    ]
  ],
  "45": [
    {
      "text": "-Однажды фанатка сказада Джасу: \"ты такой сладкий”, а он ей ответил: \"ты тоже сладкая, я могу поесть тебя?” затем она упала в обморок."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 62795864,
        "text": ":DDD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154653076,
        "text": ")"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152480102,
        "text": "ПИПЕЦ"
      }
    ]
  ],
  "63": [
    {
      "text": "Джастин на пляже в Венеции"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152480102,
        "text": "люди кому нравиться Джастин Бибер заходите сюда   http://vk.com/club34105733=)"
      }
    ]
  ]
}