{
  "33": [
    {
      "text": "Ингредиенты:<br>100-150 г чернослива <br>150 г грибов <br>2 луковицы <br>1 отварная куриная грудка2-3 небольших соленых огурца <br>2-3 отварных яйца <br>майонез <br>зелень (украшение салата)<br><br>Способ приготовления:<br>Укладывать салат \"поленцем\" слоями снизу вверх:чернослив, мелко нарезатьгрибы, обжаренные с лукомкурица, мелко нарезать (подруга в пост заменила слоем белой отварной фасоли - классно получилось)соленый огурец нарезать или натереть на теркеяйца на терке<br>Все слои промазать майонезом, украсить черносливом и зеленью, чтобы получилась \"березка\"."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 159665274,
        "text": "Простой"
      }
    ]
  ],
  "11": [
    {
      "text": "Салат «Гранатовый браслет» <br>Состав <br>· свекла - 2 шт, <br>· лук репчатый - 1 шт, <br>· картофель - 2 шт, <br>· морковь - 2 шт, <br>· копченая или отварная курица - 200 г, <br>· яйца - 2 шт, <br>· гранат - 1-2 шт, <br>· грецкие орехи, <br>· чеснок - 1-2 зубчика, <br>· майонез, <br>· соль, <br>· перец <br>Приготовление <br>Свеклу, морковь, картофель и яйца отварить. Отваренные овощи и яйца потереть на крупной терке в отдельные миски.<br> Майонез смешать с пропущенным через чесноковыжималку зубчиком чеснока.<br> Куриное филе порезать соломкой или кубиками.<br> Репчатый лук мелко порезать и обжарить. <br>На середину блюда, в котором собираемся подавать салат, поставить стаканчик. Слои салата выкладывать вокруг стаканчика, чтобы получить форму браслета. Некоторые слои салата, по желанию, можно слегка посолить и поперчить.<br> 1-й слой: картофель + чуть-чуть соли + свежемолотый перец + майонез<br> 2-й слой: половина свеклы + чуть-чуть соли + майонез<br> 3-й слой: морковь + чуть-чуть соли + майонез<br> 4-й слой: грецкие орехи<br> 5-й слой: половина курицы + майонез<br> 6-й слой: жареный лук<br> 7-й слой: яйца + майонез <br>8-й слой: половина курицы + майонез<br> 9-й слой: половина свеклы + чуть-чуть соли + майонез<br> Вынуть стаканчик и сверху салат хорошо обмазать майонезом. <br>Всю поверхность салата покрыть зернами граната.<br> Тарелку с салатом затянуть пищевой пленкой и убрать в холодильник."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 113972059,
        "text": "Спасибо Настён за рецепт! Салатик действительно вкусный, отправляй еще какае нибудь! ))))"
      }
    ]
  ],
  "1": [
    {
      "text": "УЛИТКИ С БЕКОНОМ<br>Готовое слоеное тесто - 300 г<br>сметана - 150 г<br>бекон - 300 г<br>язык - 100 г<br>зелень<br>перец<br>соль<br>Тесто раскатать толщиной около 4 мм. Перемешать сметану и зелень, добавить соль, поперчить, намазать массой тесто. Затем уложить тонкие полоски бекона. Скатать рулетом, нарезать ломтиками. Печь 20 минут при 200 ºС на бумаге для запекания, уложив так, чтобы улитки не соприкасались друг с другом."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 86483233,
        "text": "вкусненько"
      }
    ]
  ],
  "7": [
    {
      "text": "ЗАКУСКА \"Дракончики\"<br>Яйца - 3 шт<br>Икра - 6 чайных ложек<br>Сыр плавленый сливочный - 50 г<br>Укроп<br>Яйца сварить, остудить, почистить, разрезать пополам. Белки аккуратно очистить от желтков.Желтки переложить на блюдечко и размять вилкой.Укроп мелко нарезать.В ёмкости смешайте сыр, желтки и укроп.Должна получиться густая масса.В половинки белков кладём икру. Из сырно - укропно - желтковой массы лепим головы дракончиков и ставим их на начиненные белки. Из огурца делаем ушки и глазки драконов. Зрачки - горошины чёрного перца. А из укропа делаем подобие гнезда. Закуска готова."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4350876,
        "text": "ух,ты)"
      }
    ]
  ]
}