{
  "144": [
    {
      "text": "АВИАТОР.<br><br>— Удар есть удар – не стоит силы экономить. Это правило как для гольфа, так и для жизни. <br><br> — Я не подкупаю их! Я же чту закон! Я покупаю их!<br><br>— Я слышала, ты крутил с Джинджер Роджерс. Как у вас дела?<br>— Она только подруга.<br>— Мужчины не дружат с женщинами. Они либо берут их, либо нет.<br><br> — Ну вот, теперь мы оба знаем ужасную правду — я потею, а Вы глухой! Замечательная парочка неудачников.<br><br>— Простите, нам пора. Мы спешим кое-куда.<br> — Да ты уже кое-где, балбес!"
    },
    [
      {
        "text": "Лучший фильм (драма), Лучшая мужская роль (драма), Лучший саундтрек",
        "from_id": 55754942,
        "reply_to_uid": 0
      }
    ]
  ],
  "182": [
    {
      "text": "ПРОЛЕТАЯ НАД ГНЕЗДОМ КУКУШКИ.<br><br> — Чтобы спастись, нужно всего лишь начать действовать. <br><br>—Я хоть попытался, да чёрт возьми?! Я хоть попробовал.<br><br> — Вы каждый день ноете как вам здесь тяжело и невыносимо, но вы ничего не делаете, чтобы все изменить, чтобы выбраться отсюда<br><br> — Подвинься, сынок, ты дышишь моим кислородом.<br><br> — Ну, как дела, уроды, лунатики и дефективные?<br><br> — Мне давали по 10 киловатт в день, я славно подзарядился, теперь и женщины подо мной будут светиться, как огни казино и искрить серебрянными долларами."
    },
    [
      {
        "text": "Лучший фильм, Лучшая мужская роль, Лучшая женская роль, Лучший режиссер, Лучший адаптированный сценарий",
        "from_id": 55754942,
        "reply_to_uid": 0
      }
    ]
  ],
  "184": [
    {
      "text": "ХАТИКО.<br><br>—Все в жизни не вечно. Почти все. <br><br>—Они научили меня ценить верность… и никогда не забывать о тех, кого любишь.<br><br>—Он принесет тебе мяч, но на это будет особая причина<br><br>—Если Хатико хочет ждать, он должен ждать.<br><br>—Грусть внезапно сковала моё сердце."
    },
    [
      {
        "text": "«Подлинная история веры, преданности и вечной любви»",
        "from_id": 55754942,
        "reply_to_uid": 0
      }
    ]
  ],
  "138": [
    {
      "text": "ИГРЫ РАЗУМА.<br><br>-Математика не откроет высшую истину. <br><br>-Прошлое преследует всех.<br><br>-Я думал, ты отчислен, на семинары не ходишь.<br>-Они ум притупляют, убивают способность к творчеству.<br><br>-Большие дела и стоят немало.<br><br>-Человек способен на любые мерзости, которые может выдумать.<br><br>-В жизни есть не только работа и наука.<br><br>-Слушай, раз трудно сломать лед, может растопим?"
    },
    [
      {
        "text": "Лучший фильм<br>Лучшая женская роль второго плана (Дженнифер Коннелли)<br>Лучший режиссер (Рон Ховард)<br>Лучший адаптированный сценарий",
        "from_id": 55754942,
        "reply_to_uid": 0
      }
    ]
  ],
  "189": [
    {
      "text": "КРОВАВЫЙ АЛМАЗ.<br><br>—Порой я думаю, прости ли нас Бог за то, что мы творим друг с другом? А после оглядываюсь и понимаю… из этих мест, Бог давным-давно ушел."
    },
    [
      {
        "text": "Лучшая мужская роль, Лучшая мужская роль второго плана, Лучший звук, Лучший монтаж, Лучший монтаж звука",
        "from_id": 55754942,
        "reply_to_uid": 0
      }
    ]
  ],
  "142": [
    {
      "text": "КОРОЛЬ ГОВОРИТ!<br><br> — Мой замок — мои правила! <br><br>— А вы странный…<br> — Я сочту это за комплимент.<br><br> — Не знаю, что, но говорит он это очень убедительно.<br><br> — Опаздывать — мой конек.<br><br>— Я верю в то, что курение убивает.<br> — Мне сказали логопеды, что оно помогает.<br> — Значит, они идиоты.<br> — Но у них есть звание.<br> — Значит, они официальные идиоты."
    },
    [
      {
        "text": "Лучший фильм, Лучшая мужская роль, Лучший режиссер, Лучший сценарий",
        "from_id": 55754942,
        "reply_to_uid": 0
      }
    ]
  ],
  "191": [
    {
      "text": "СХВАТКА.<br><br>Грубость — это проявление страха."
    },
    [
      {
        "text": "Смотрел?",
        "from_id": 164595648,
        "reply_to_uid": 0
      },
      {
        "text": "Хороший фильм, однако)",
        "from_id": 164595648,
        "reply_to_uid": 0
      },
      {
        "text": "да, фильм шикарный!)",
        "from_id": 55754942,
        "reply_to_uid": 0
      },
      {
        "text": "Алмаз...я согласен с тобой",
        "from_id": 98287330,
        "reply_to_uid": 0
      }
    ]
  ]
}