{
  "1": [
    {
      "text": "1 сентября. Около 11.00 <br>В классе было очень шумно. Все девочки сидели на партах и разговаривали с мальчиками. Все бегали по классу. Было очень шумно. Вот в класс зашла учительница, которую мало кто заметил. <br>- Тишина в классе! – раздался злой голос классного руководителя. Она хлопала какой-то папкой по столу. Все обернулись и расселись по своим местам. <br>- У нас в классе новая ученица – Анастасия… - учительница сделала короткую паузу. <br>Она открыла папку и щуря глаза водила пальцем по списку учеников. <br>- Анастасия Прокофьева. Новая ученица нашего 10-го «Б». <br>Двери распахнулись. В класс вошла совершенно незнакомая девочка. По внешности она была очень красива. У неё были карие, почти чёрные глаза, каштановые волосы подстриженные лесенкой и очень красивая фигура. Она была одета в мини-юбку, чёрную рубашку, которая подчёркивала её декольте и в красивые обтягивающие сапоги на высоком каблуке. Она встала у доски, осматривая новых одноклассников. Все девочки были очень стервозными, судя по взгляду. Мальчики очень бойкими. Учительница усадила её на первую парту перед собой. Естественно она сидела одна. <br>- Конфетка. Интересно, какая она в постели? – слышались переговоры сзади. Однако Насте не хотелось оборачиваться. Классный руководитель что-то очень долго говорил. <br>1 сентября. 12.35 <br>- Эй! – слышался звонкий глосс за спиной. На школьном стадионе было много людей. Все они очень громко разговаривали. Но этот голос был самым звонким. До её плеча дотронулась тёплая ладонь. <br>Перед ней стоял мальчик очень симпатичный. Это был её новый одноклассник. Она заметила его сразу. Он сидел с красоткой-блондинко­¬й на задней парте. У него были красивые голубые глаза и чуть длиннее ёжика стрижка. Волосы были чёрного цвета. - Я Макс. А ты наша новая одноклассница. Рад знакомству. Не хочешь сходить со мною в кино, сегодня? – спросил он застенчивым голосом. <br>- Привет… Ну давай… - скромно ответила Настя. Они обменялись телефонами и разошлись. <br>В другом углу стадиона в это же время. - Ну, что, Аннет? Похоже, твой принц кинул тебя? – говорил издевательски Илья. Он был рэпером. Именно он говорил эти слова за спиной Насти. <br>- Это мы ещё посмотрим. Надеюсь, ты знаешь, как мы поступаем с невинными овечками? – стервозно сказала Аннет, посмотрев на Илью. <br>Тот кивнул и ушёл. <br>1 сентября 21.04 - Спасибо за вечер, Макс. Было очень… - продолжая скромничать, говорила Настя. - Мне тоже понравилось. Завтра пойдём? – спросил Макс. Он мило улыбался. - До встречи. Кино было очень смешным. – сказала она. Макс кивнул в ответ. Она развернулась и пошла к своему подъезду. Он наблюдал, как скрывался красивый силуэт в полуночных тенях.2 сентября. 7.55 <br>Настя держала обеими руками папку с тетрадями. Она спокойно шла в кабинет математики. Вокруг проносились люди, но она их не замечала. Она вспоминала вчерашнее первое свидание. Эту потрясающую комедию… И вот перед ней встала очень неприятная персона – Аннет. <br>- Ну, что, Настюша? Уводишь моего ухажера? – с высока смотрела на Настю Аннет. Она говорила недовольным и очень стервозным голосом. <br>- Я вовсе не увожу.. Он сам ко мне… - не успев закончить фразу, Аннет перебила Настю - Так вот знай. Я самая популярная девчонка в школе. И я не потерплю, чтобы меня кидали ради каких-то невинных овечек! Ты за это расплатишься! – строго говорила Аннет. <br>2 сентября. Урок физкультуры. 15.09 <br>- Настя! Привет! Я так рад, что мы встретились. Сегодня пойдём куда-нибудь? – запыхаясь, спросил Макс. Он только что с пробежки. <br>- Я даже… - скромно отвечала Настя. Она осмотрела на Аннет, которая стояла неподалёку Макса. Жестом она показывала, что ей крышка. <br>- Нет. Я не могу. – резко сказала Настя и пошла в раздевалку. В это время к Аннет подошёл Илья. <br>- Сегодня? – Спросил Илья у Аннет. - Нет. Надо немного подождать. <br>Прошло около 2-ух месяцев. Максим признался Насте в любви. У них чистая любовь. Макс планирует сделать ей предложение на катке. Мать Насти очень любит Макса, как сына. Отец Насти очень счастлив за неё. Все-таки это их единственная дочь. Аннет в ярости. <br>17 декабря. Последний школьный день перед началом каникул. <br>- Дорогая, сегодня идём на "
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139880160,
        "text": "а продолжение где?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 140211326,
        "text": "короче говоря, однажды эта девушка возвращалась домой с тренировки и ее  встретила толпа парней в главе которой был Илья. Они ее жестоко избили и в конце передали привет от Аннет, они пырнули ее ножом... Девушка умерла от потери крови на обочине дороги.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 152440512,
        "text": "а я так рассчитывал на хороший конец((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 140211326,
        "text": "Саша, облом))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152440512,
        "text": "а где новые истории, я ещё по плакать хочу :D))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 140211326,
        "text": "Все будет :D"
      }
    ]
  ],
  "19": [
    {
      "text": "ГЛУПО ПОЛУЧИЛОСЬ... <br><br>-Алло!<br>-Давай встретимся сегодня?<br>-Давай!Когда?<br>-Сейчас можешь?<br>-Да,конечно,где? Как обычно?<br>-Да!<br>-Целую,до встречи!<br>-Пока...<br>гудки...встреча...<br>-Привет!<br>-Нет,не надо поцелуев!<br>-Что случилось?<br>-Нам нужно поговорить!!!<br>-О чём? Что случилось?<br>-Случилось! Скажи ты больше не любишь меня?<br>-Что за глупость? Люблю...я люблю тебя...<br>-Не надо,не трогай меня.Ты врёшь.<br>-Нет,не вру! Что с тобой?<br>-Тебя видели!<br>-И что?<br>-Ты любишь его,но не меня!<br>-Кого его? Не понимаю.<br>-Ты и он! Вас видели...<br>~пауза~<br>-Да с кем же? У меня никого нет кроме тебя!!!<br>-Врёшь!<br>-Нет!<br>-Зачем? Зачем ты так со мной? Я ведь любил тебя!<br>-Любил? А сейчас?<br>-...НЕТ!<br>-Почему? Что я сделала?<br>слёзы...<br>-Я больше не люблю тебя, ты мне никто!!!<br>-Но я никого не люблю кроме тебя! У меня никого нет! Ты один! Поверь мне... Я люблю тебя.<br>-Нет.<br>-Здесь какая то ошибка! Меня перепутали!Я люблю только тебя!!!<br>-Нет, зачем ты так со мной?<br>-Но я знаю,ты меня любишь!<br>-Нет, ненавижу<br>-Почему? Любимый...<br>-Пока!!!<br>-Нет!<br><br>Он ушёл! Она так и сидела на скамейке у парка и ещё долго плакала! Он шёл и не верил измене его девушки. Дошёл до высотки, зашёл в подъезд. Поднялся на последний этаж. Открыл окно. Закурил... Всё думал о ней! Понимал, что наврал и что любит её!!! Докурив, он вытащил мобильник из кармана и положил на подоконник. А сам встал на окно и спрыгнул. Через пару секунд на телефон пришла SMS... \"ДИМ, Я ОШИБСЯ, ЭТО БЫЛА НЕ ОНА! ЭТО БЫЛА ДРУГАЯ ДЕВУШКА... ГЛУПО ПОЛУЧИЛОСЬ!\" - Но было уже поздно! Дима лежал на земле в собственной крови, а девушка плакала на скамейке!!! Всё уже не важно, даже то что, они никогда уже не будут вместе!Произошла глупая ошибка... Дак зачем же мы верим чужим словам... Они не приводят к добру...♥"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 91870002,
        "text": "новые истории будут?..."
      }
    ]
  ]
}