{
  "96": [
    {
      "text": "мем от vk.com/anton545"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4336138,
        "text": "наоборот надо было надписи расположить"
      },
      {
        "reply_to_uid": 0,
        "from_id": 185057011,
        "text": "http://vk.com/stoptaz"
      }
    ]
  ],
  "32": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4336138,
        "text": "вы че  ебанулись?<br>АКПП мой бро на век"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14605697,
        "text": "Все правильно пишут. :D"
      },
      {
        "reply_to_uid": 4336138,
        "from_id": 68089556,
        "text": "[id4336138|Арина], фууу че не хватает ума ручку дергать"
      },
      {
        "reply_to_uid": 68089556,
        "from_id": 4336138,
        "text": "[id68089556|Евгений], хватает ума купить более дорогое и не ходить с затекшей ногой после пробок,каких в Москве на каждом светофоре"
      },
      {
        "reply_to_uid": 4336138,
        "from_id": 68089556,
        "text": "[id4336138|Арина], прямо уж нога затекает дорогая или дешавая машина не в этом дело не зря все раллийные идут с механикой с автоматом я не чувствую машину ,а механика это круто"
      },
      {
        "reply_to_uid": 68089556,
        "from_id": 4336138,
        "text": "[id68089556|Евгений], ясен хрен у тебя ж чери и автоваз :D<br>Автомат-благо цивилизации,направленное на упрощение управления машиной<br>А вы может и вещи руками стираете? Воду на костре греете?<br>Пейджер не барохлит?"
      },
      {
        "reply_to_uid": 4336138,
        "from_id": 68089556,
        "text": "[id4336138|Арина], тебе не понять((( а что будет если коробка сломается тут взял в гараже перебрал а автомат только 50 000 за работу"
      },
      {
        "reply_to_uid": 68089556,
        "from_id": 4336138,
        "text": "[id68089556|Евгений], видимо мне действительно не понять зачем усложнять себе жизнь.<br>У меня машина на гарантии-3 года(а дольше она у меня не задержится),+ страхование всего,так что даже если ремонт будет не гарантийный я платить не буду)<br>Как говорится не умеешь работать головой-работай руками"
      },
      {
        "reply_to_uid": 4336138,
        "from_id": 68089556,
        "text": "[id4336138|Арина], ну это твое мнение но когда будем на светофоре будешь глотать пыль с тормозом автоматом"
      },
      {
        "reply_to_uid": 68089556,
        "from_id": 4336138,
        "text": "[id68089556|Евгений], ахаха мой разгон 4 секунды,ты ручку КПП не успеешь передвинуть :D<br>Меня так радует правда как ты защищаешь механику.<br>Единственный ее плюс-ее можно до бесконечности тянуть на буксире."
      },
      {
        "reply_to_uid": 4336138,
        "from_id": 68089556,
        "text": "[id4336138|Арина], конечно 4 сек, за 4 сек формула 1 разгоняется до 100 у тебя че там ракета что ли"
      },
      {
        "reply_to_uid": 68089556,
        "from_id": 4336138,
        "text": "[id68089556|Евгений], эмм ты в машинах вообще разбираешься?<br>Большинство бэх с трехлитровыми за 5 сек разгоняются,у моей больше,и разгон по паспорту 4,ну на деле чуть больше,но чери разгоняется сек 10-11 так что не ляля тут."
      },
      {
        "reply_to_uid": 4336138,
        "from_id": 68089556,
        "text": "[id4336138|Арина], смотри с таким разгоном столбы не собери а то мне жалко будет тебя и твою бэху а то я знаю как вы все ездите"
      },
      {
        "reply_to_uid": 68089556,
        "from_id": 4336138,
        "text": "[id68089556|Евгений], за 2 года ни одного не словила,зато всяких тазоводителей мне по бортам поездило,потому чтоу них то на ремонт можно сдачей бутылок заработать,и один ехал на красный в бочину въехал,другой первый встал за стоп линию и поцарапал крыло.<br>Бесит нереально"
      },
      {
        "reply_to_uid": 4336138,
        "from_id": 68089556,
        "text": "[id4336138|Арина], я за 4 года такого навидал на дороге сама не провоцируй других на дтп а то бывает хоть нет места а прут"
      },
      {
        "reply_to_uid": 68089556,
        "from_id": 4336138,
        "text": "[id68089556|Евгений], нее,я нормально всегда стою,за стоп линией.<br>У нас около дома дорога,2 полосы и светофор со стрелкой,которая включается раньше. Стою в ПРАВИЛЬНОЙ полосе ехать прямо,сбоку уроды которые не собираются поворачивать повставали.включается стрелка,им сигналят,они уходят в мою полосу встают все передомной. И в прошлый раз мне так один урод и съездил,не расчитал блин. Зато потом долго рассчитывался"
      },
      {
        "reply_to_uid": 4336138,
        "from_id": 68089556,
        "text": "[id4336138|Арина], ну тогда ладно, я лет до 40 буду отдавать предпочтение механике а потом может и на автомате покатаюсь, а вам желаю удачи на дороге, не гвоздя, не жезла)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52864687,
        "text": "Евгений да забей ты на неё, она тупое блондинко..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5246274,
        "text": "Автомат автомату рознь, тем более, что их сейчас немалое количество развелось: 5-ступка обычная, роботы сраные, DSG (Преселективная коробка передач) и т.д.<br>Кому что хочется, тот то и берёт (если бюджет конечно позволяет)<br>многие говорят, что в пробке на механике геморно - в пробке вообще геморно, а жать на 3 педали или на 2 - дело десятое.<br>Лично мой выбор- это 7-ступ DSG. Хочешь тихой размеренной езды, пожалуйста, воткнул \"драйв\", хочешь динамики - втыкай \"спорт\", хочешь и динамики и контроля - режим ручного переключения. Отличие от мкпп состоит в том, что нет педали сцепления и коробку не нужно в нейтраль при остановке на светофоре перекидывать.<br>Кстати, выше написано было, что за переборку автомата 50000 берут, быть такого не может, новый 80000 стоит ;)"
      },
      {
        "reply_to_uid": 13530232,
        "from_id": 13530232,
        "text": "Хаха у Арины ввобще хоть Черри есть??<br>За 4 сек разгон явный пи*дешь еще и с автоматом...<br>Но в принципе автомат он для баб создан)"
      },
      {
        "reply_to_uid": 13530232,
        "from_id": 5246274,
        "text": "[id13530232|Ян], а у Вас есть? вы же 1995 года рождения) вас сдал ваш аккаунт в скайпе)<br>Ну, например BMW x5 разгоняется до сотки около 5 секунд, с \"M\" (спорт) пакетом - точно меньше четырёх) (автомат)<br>Volkswagen Phaeton 3.0 (дизельник автомат) около 4.5 секунд<br>Евгений в этой теме сверху писал \" но когда будем на светофоре будешь глотать пыль с тормозом автоматом\" )))))) Ага пыль из-под Черри?)))  любой 10-летней давности немец или японец на автомате сделает этот черри"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13530232,
        "text": "Хаха не лень вам было в скайп заходить? Честно у меня нет автомобиля, и не говорил что есть)<br>Вы сейчас сами описали разгон за 4.5 , но не за 4 сек.<br>Автоматы они давно используются, но сейчас стали набирать популярность потому-что много баб за рулем сажать стали вот и все..."
      },
      {
        "reply_to_uid": 13530232,
        "from_id": 4336138,
        "text": "[id13530232|Ян], для школоло повторю)<br>У меня есть,и по паспорту разгон 4 секунды,но учитывая что мозгов тягаться со мной хватает только у водителей черри(никогда не понимала на что они рассчитывают) то я не успевала понять какой у меня разгон)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5246274,
        "text": "Ян, читайте внимательнее посты.<br>Я писал, что BMW x5 c \"М\" пакетом разгоняется менее чем за 4с до 100км/ч (причём только автомат идут)<br>Ведь между строк же читаете, а потом претензии)"
      },
      {
        "reply_to_uid": 4336138,
        "from_id": 68089556,
        "text": "[id4336138|Арина], Вот не дура ты!! Что толку от твоего БМВ, от коробки мало что зависит, а от того кто за рулем сидит, если ума нет можно и с 4 секундами в кувет улететь, это все дешевые понты и не сравнивай машины, у всех свои возможности, ты еще скажи что не насосала, а подарили, просто смешно когда баба днлает такие выводы!!"
      },
      {
        "reply_to_uid": 68089556,
        "from_id": 4336138,
        "text": "[id68089556|Евгений], ну если ты не знаешь других способов заработать на машину я тебе сочувствую,наверное после этого ты сильно свою машину любишь)<br>Я еще ни разу с таким разгоном ни куда не влетела,у меня такое ощущение что ты ровесник <br>Яна,вот по уму так точно. От машины ничего не зависит от коробки тоже,ахах от колес ничего не зависит,вот есть у меня колеса,а у тебя нет,но конечно все зависит от умения и ты без колес меня обгонишь :D"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13530232,
        "text": "Я часто на улицах и в новостях вижу как женщины сбивают людей, надеюсь вы не такая, потому что с акпп думаю легче водить, и особо мозгов не нужно) так что лучше водите на акпп не кто вас от нее не отучает.. Акпп в основном создали для женщин.<br>И ввобще знаете раньше когда только автомобили появились женщин не пускали за руль."
      },
      {
        "reply_to_uid": 0,
        "from_id": 13530232,
        "text": "И чем Черри хуже Бмв, просто главное уметь водить а не понтиться.<br>Я кстати в автошколе на механнике уже ездил, и рад буду когда мне будет 18 лет жигуль водить.<br>И еще если вам отцы с мамами покупают дорогие машины то лучше не выделываться. Мол мой Маззерати лучше твоей Волги...<br>И ты немного с именем попутала дорогая)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4336138,
        "text": "Где это я попутала? Я сначала тебе ответила,потом Евгению.<br>Интересно а какие физиологические особенности влияют на вождение автомобиля? Полбающаяся херня между ног?<br>По сводкам МВД в аварии чаще попадают мужчины. <br>А вообще по половому признаку глупо судить,я иногда еду смотрю на всяких куриц и думаю \"а из за вас и считают что все бабы такие!\" убить иногда хочется"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13530232,
        "text": "А про вас ничего не говорю, но например редко когда женщина пропустит на переходе человека который хочет перейти."
      },
      {
        "reply_to_uid": 13530232,
        "from_id": 4336138,
        "text": "[id13530232|Ян], да ладно? я сколько не ездила,в окна конечно не заглядывала,но всегда пропускают,человечнее надо быть,ктому же пешеходы менее защищены нежели мы сидя в куске железа."
      },
      {
        "reply_to_uid": 0,
        "from_id": 13530232,
        "text": "Но вот я это и имею в виду)"
      }
    ]
  ],
  "98": [
    {
      "text": "Если хотите, чтобы пошел дождь, помойте машину. И он немедленно начнется"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 159354192,
        "text": "100% пророчество!!!"
      }
    ]
  ],
  "100": [
    {
      "text": "Врезается запорожец в крутой джип... <br>Бортовой компьютер джипа выдает сообщение: В системе обнаружено новое устройство. Установить драйвер?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152845143,
        "text": "ахах)"
      }
    ]
  ],
  "102": [
    {
      "text": "Сегодня еду по хайвею, чувствую, что-то не так.<br>Никто не сигналит, не обгоняет, не подрезает.<br>Включаю радио и все понимаю: ОНИ ВСЕ НА ГЕЙ-ПАРАДЕ!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175241464,
        "text": "ТЕСТИК http://vk.com/topic-28633849_26593137"
      }
    ]
  ],
  "103": [
    {
      "text": "Жестокая жизнь: Рассказ про женщину за рулем<br><br>Первая неделя за рулем. <br>Сегодня первый раз сама поехала за рулем - шок. Статистика обращений ко<br>мне: <br>1) сука - 15 раз; <br>2) дура - 27 раз; <br>3) а, баба... - все остальные ребята на дороге.<br>От не услышанных мной мысленных флюидов погнулся бампер (не хочу думать, что<br>это произошло во время парковки). <br><br>Я чужая - все остальные ездят не по тем правилам, которые я сдала на отлично<br>в автошколе. <br><br>Где можно их найти, эти новые правила? Почему в ГАИ принимают экзамены по <br>устаревшим, откуда я должна знать, что уже давно разрешен поворот направо из<br>крайнего левого ряда?! <br>Проревела всю ночь. <br><br>Вторая неделя за рулем. <br>Все, я сдаюсь! Никак не могу понять логику новых правил - ПОЧЕМУ?!! <br>Почему если я еду 60, меня останавливают гаишники и проверяют, не <br>обкурилась ли я?! Почему если поворота направо нет, все поворачивают с <br>комментарием раскорячилась, проехать мешает, дура!?! Вчера два часа <br>не могла выехать с Таганского круга, думала, свихнусь! Спасибо <br>бдительному менту: когда я проехала мимо него в пятнадцатый раз, <br>заподозрил неладное и обяснил как покинуть чертов лабиринт. Автор <br>развязки либо шизофреник, либо наркоман - может это он придумал новые <br>правила? <br>Вернулась домой и пробухала всю ночь. <br><br>Месяц за рулем. <br>Ага! Все логично: основное новое правило - если можно нарушить старые, <br>и рядом нет Ментов или у тебя есть 100 рублей, действуй! Сегодня <br>первый раз мне уступили дорогу - иностранец, с красными номерами... <br>Бедняга, за мной протиснулось еще семь находчивых русских парней. <br>Лучший способ побесить находчивых русских парней - ехать в левом ряду <br>с соблюдением всех правил, заткнув уши и не глядя по сторонам... <br>Считаю своим долгом написать письмо президенту с требованием проверить <br>авторов развязок МКАДа на склонность к шизофрении и употреблению <br>наркотиков; проектировщику Таганки приношу извинения - по сравнению с <br>проектировщиками МКАДа он выглядит просто чуваком с чувством юмора. <br>Всю ночь искала логику во МКАДовских развязках. <br><br>Полгода за рулем. <br>До чего же тупой вид транспорта - троллейбус! Уйдешь на час, вернешься <br>- стоят за твоей машной, штук пять: сука!.. дура!.. баба!.. Кобели, <br>дураки, мужланы, отвали, понял? У меня муж бандит, позвоню ему сейчас <br>- приедет и твой троллейбус тебе в жопу засунет, будешь ходить и усами <br>шевелить!.. <br>С ними надо построже, а то чуть дашь слабину - монтировкой кидаются. С <br>развязками разобралась, все оказалось очень просто: надо посмотреть, <br>какой самый нелогичный способ выезда и ехать в этом направлении, не <br>ошибешься. <br>Отлично спала ночью. <br><br>Год за рулем. <br>Ну чего ты встал тут и едешь 60 км/час, дед?! Давай, забирай свою <br>трофейную Волгу и идите вместе с ней на тротуар, на вас никто не <br>обидится. Блин! Куда прешь?! Я у тебя помеха справа, лопух! Да отвали <br>ты, я по своей полосе еду. Простите, парни, мне направо! Ла-ла-ла... <br>блин, чего ты тут встал?! Дай проехать, урод, я на встречной! А, баба... <br>Раскорячилась, дура!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175241464,
        "text": "ТЕСТИК http://vk.com/topic-28633849_26593137"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134536101,
        "text": "http://depositfiles.com/files/60uy8t79u бесплатные голоса!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 185057011,
        "text": "http://vk.com/stoptaz"
      },
      {
        "reply_to_uid": 0,
        "from_id": 99737611,
        "text": "здесь http://vk.com/fray_pub вы можете увидеть новые посты этого паблика"
      },
      {
        "reply_to_uid": 0,
        "from_id": 37313071,
        "text": "Светящиеся колпачки 50 грн комплект https://vk.com/video37313071_166751737"
      }
    ]
  ],
  "14": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 62714009,
        "text": "пару секунд, пока не обнял столб)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18596255,
        "text": "Было бы лучше: \"...почувствовал себя дрифтером\" или Кен Блоком)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 62714009,
        "text": "кто такой Кен Блок ?"
      },
      {
        "reply_to_uid": 62714009,
        "from_id": 117680968,
        "text": "Хз :D"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95324364,
        "text": "раллист хороший"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94231438,
        "text": "чемпион мира по дрифтингу"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34185075,
        "text": "ахахаххаха"
      }
    ]
  ],
  "18": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 68089556,
        "text": "Частая фигня"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1314153,
        "text": "ахаха, ага)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153725366,
        "text": "жестко)"
      }
    ]
  ],
  "54": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19407817,
        "text": "выкладывайте еще"
      },
      {
        "reply_to_uid": 0,
        "from_id": 86296108,
        "text": "жалко страничка мертвая..было бы прикольно <br>отписался"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23178856,
        "text": "даа...как то мертво))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 158179523,
        "text": "между прочим не смешно, у меня знаклмую какая-то тёлка сбила... испугалась и ещё по газам дала, дура плять"
      },
      {
        "reply_to_uid": 0,
        "from_id": 63302992,
        "text": "ничего подобного"
      }
    ]
  ],
  "87": [
    {
      "text": "\"Нахер машину, буду ездить на автобусе\""
    },
    [
      {
        "reply_to_uid": 158179523,
        "from_id": 158179523,
        "text": "автобус шикарен, но...<br>гляньте, по моему актуально<br>http://vk.com/wall-30408860_185"
      }
    ]
  ],
  "68": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6631062,
        "text": "Можно забрать заяву об угоне"
      }
    ]
  ],
  "91": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 158179523,
        "text": "Крутой :3"
      }
    ]
  ]
}