{
  "705": [
    {
      "text": "Никах Ришата и Лили. За пару часов слетать до Болгар и обратно, а до этого в околонулевую температуру отсняться у Кабана? Легко!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4247203,
        "text": "Очень здорово! А это место на первой фотографии тоже в болгарах?"
      }
    ]
  ],
  "674": [
    {
      "text": "Первые кадры с Love story Гоши и Насти)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 149213546,
        "text": "Здравствуйте !на 19августа сколько будут стоить услуги фотографа на весь день?свадьба.без фотокниги"
      }
    ]
  ],
  "675": [
    {
      "text": "Кадры с никаха Рустема и Гузель"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17904384,
        "text": "Не можем насмотреться на фотографии.. все в восторге!! Папа просил поблагодарить тебя отдельно!!!👍😍😍 ты большой профессионал  своего дела!! Желаем тебе дальнейших творческих успехов и процветания!☺👏👏👏"
      }
    ]
  ],
  "693": [
    {
      "text": "Свадьба Анвара и Вероники, ребята, поздравляю еще раз!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 81075791,
        "text": "Тебе огромное спасибо за помощь и прекрасные снимки!!!!)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40553868,
        "text": "Огромное спасибо!))))"
      }
    ]
  ],
  "636": [
    {
      "text": "Свадьба Рузаля и Гузель"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14354950,
        "text": "Добрый день) а что это за место красивое?)"
      }
    ]
  ],
  "681": [
    {
      "text": "Про любимый объектив. <br>Для меня самый любимый объектив -  не тот, на который я больше всего снимаю и даже не тот, на который лучше всего выходит снимать. Самый самый для меня объектив -  тот, чей потенциал не раскрыт мной до конца, работая с которым ощущаешь некую недосказанность, ты знаешь, что он может больше и приходится учиться и учиться снимать им. Таковым на данный момент является Sigma 20mm F/1.4 art  - широкоугольник с высокой светосилой, первый среди шириков с такой светосилой. Мало того, что он даёт непривычно ощущение объёма даже при своём фокусном расстоянии, ощущение пространства, искажает геометрию он тоже по разному, в зависимости от точки съёмки и расстояния до объекта, до сих пор временами поражаюсь тому, на что он способен. Браво, Sigma!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28153482,
        "text": "Он божественен.... 85l перестал быть лучшим"
      }
    ]
  ],
  "713": [
    {
      "text": "Что ж, пошла раздача октябрьских свадеб. 4 октября 2016 года, свадьба Владислава и Дианы"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 78981911,
        "text": "Круто👏👏👏сскоро мы😊😊😊"
      }
    ]
  ],
  "631": [
    {
      "text": "Никах Ильдара и Ландыш. На мой вопрос: \"почему 29 февраля?\" - ребята ответили - необычно. И правда, это необычно. Необычно еще то, насколько оказалась пригодна для такой съемки фотостудия \"Воздух\" - до этого момента считал, что нужна мало-мальски восточная тематика. Но нет, главное - люди, свет и атмосфера. А ребят еще раз поздравляю, держались молодцом:)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1221026,
        "text": "Красивый головной убор у девушки. Можно узнать, где такие делают? (Чурбаны это не татарское все же((("
      },
      {
        "reply_to_uid": 1221026,
        "from_id": 8890366,
        "text": "[id1221026|Najiia], http://instagram.com/mrs_misa 😉"
      },
      {
        "reply_to_uid": 8890366,
        "from_id": 1221026,
        "text": "[id8890366|Azalia], спасибо!"
      },
      {
        "reply_to_uid": 1221026,
        "from_id": 22858930,
        "text": "[id1221026|Najiia], Добрый день. я заказывала у http://vk.com/id147408808 )"
      },
      {
        "reply_to_uid": 22858930,
        "from_id": 1221026,
        "text": "[id22858930|Ландыш], это вроде ресницы?"
      },
      {
        "reply_to_uid": 1221026,
        "from_id": 22858930,
        "text": "[id1221026|Najiia], ресницы в том числе) вы ей напишите"
      }
    ]
  ],
  "668": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33328857,
        "text": "Доолго я не менял аватарку руппы или как там называется, но знающие люди сказали что надо это делать хоть иногда. И с тех пор я решил, что надо ее обновлять ежегодно. Так что Алсу с вами еще как минимум год:)"
      }
    ]
  ],
  "671": [
    {
      "text": "Я провожу фотосессии только в экологически чистых районах республики, все декорации, включая коз - настоящие"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 208412391,
        "text": "ЭЛЕГАНТНАЯ НЕВЕСТА ♥<br>Утонченный вырез, изысканный силуэт, роскошные ткани - основа элегантного образа невесты. Основное правило для создания этого образа — сдержанность во всем и безупречное исполнение. Никакой вычурности, ничего лишнего, каждый элемент наряда идеально подходит друг к другу. Свадебные украшения с кристаллами Swarovski акцентируют внимание на утонченности стиля, выступая завершающим штрихом в создании роскошного и благородного образа.<br>Элегантный стиль свадебного платья зачастую выбирают успешные женщины с отменным вкусом, ценящие женственность. Они предъявляют высокие требования к качеству. Безупречность кроя, ручная обработка, превосходное исполнение - превыше всего.♥ На фото: серьги Mademoiselle Jolie с прозрачными кристаллами Swarovski  Доступны на m-jolie ru и в магазинах Mademoiselle Jolie Paris <br>B Kазанu пo aдpесaм:<br>ТPЦ Пaрк Xаус\" 1-й этaж (пpaвая галeрeя возлe коcметuки MAC) <br>, ТPЦ \"ТАHДEМ\" 2-й этаж (вoзлe лuфтa)<br> u ТЦ \"MEГА\"  (в галepeе cпрaва оm \"Бехеmле\" u \"Дeкamлoн\" вoзлe мaгазина \"Спортмасmер\") <br>Пpелeсmныe французcкuе укpашeния c кpucmaллaми Swarovski® от 1400 pублей https://vk.com/photo-32560704_418059896"
      }
    ]
  ]
}