{
  "1": [
    {
      "text": "кому интересно-пишем, излагаем, интересуемся)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 68523120,
        "text": "Глеб Я приеду тебя порву.Эти нацыаналисты товои даже руских не навидят за то что они из Украины.Так что если ты сука из Килии не выежал и не видел проявлений нацыанализма но нехер всякое гавно писать.Ты бы с флагом по городу бы походил."
      },
      {
        "reply_to_uid": 0,
        "from_id": 82345858,
        "text": "За каких наци ты говоришь?ua  или ru?МК"
      },
      {
        "reply_to_uid": 0,
        "from_id": 82345858,
        "text": "Кстати,Сталин-грузин,с ним как?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 93635746,
        "text": "Уважаемый Максим Козлов! Ваш максимализм-это хорошо конечно, но смею заметить, неактуально. Ты что-то путаешь. Мы не российские, а русские. И не нацисты, а националисты. Да и самих националистических течений более чем достаточно. Это раз."
      },
      {
        "reply_to_uid": 0,
        "from_id": 93635746,
        "text": "Если у тебя есть какие-нибудь ещё мысли, кроме ругательства и угроз, излагай. Я пытаюсь тебя понять но, к сожалению, не могу. Это два."
      },
      {
        "reply_to_uid": 0,
        "from_id": 93635746,
        "text": "Мы не имеем ничего общего с теми упырями о которых ты говоришь, предъявляй им если тебе они не нравятся. Это три."
      },
      {
        "reply_to_uid": 0,
        "from_id": 68523120,
        "text": "Я смотрю желающих вступить к вам масса)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 68523120,
        "text": "И еще вопрос откуда в Бессарабии национализм?У нас же 35 национальностей.Что вы думаете с этим делать?Всех в расход по Сталински."
      },
      {
        "reply_to_uid": 0,
        "from_id": 79728554,
        "text": "не могу понять русские националисты, вы че с дуба рухнули, мы украинцы!!! а как излагает  Максим Козлов, то вскоре вас 35 других наций порвут на британский флаг"
      },
      {
        "reply_to_uid": 0,
        "from_id": 93635746,
        "text": "вы слегка неправильно понимаете нас(( думаю что целесообразно будет переименовать группу, мы СЛАВЯНСКИЕ НАЦИОНАЛИСТЫ, а РУССКИЕ-чтоб подчеркнуть наши корни и единство. Мы когда-то были КИЕВСКОЙ РУСЬЮ!! И ЕЩЁ РАЗ ПОВТОРЮ-МЫ НЕ НАЦИСТЫ!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 68523120,
        "text": "Ага может пере именуетесь в Дурики и Задрики???"
      },
      {
        "reply_to_uid": 79728554,
        "from_id": 89785655,
        "text": "[id79728554|Евгений], Шовiнiсти росiйсбкi вони, як ви вже побачили !"
      }
    ]
  ],
  "2": [
    {
      "text": "Только русские могут и воевать, и работать за идею! Это отличает нас от остальных наций."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 89785655,
        "text": "Тупорилий шовiнiст"
      }
    ]
  ],
  "3": [
    {
      "text": "Нас надо уважать. Советский Союз не любили, его боялись за огромный ядерный потенциал. В 1990-х мы все продали на металлолом. Но мы должны сделать все, чтобы нам не комплименты говорили, а прислушивались к нашему мнению.Надо четко обозначить границы своих интересов.\" Леонид Замятин, в 1986-1992 годах посол СССР в Великобритании \""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 89785655,
        "text": "Його ненавидiли, бо СРСР по сутi своiй був катiвнею"
      }
    ]
  ]
}