{
  "192": [
    {
      "text": "Дрогба после Кубка Африки может не вернуться в состав \"Челси\"<br><br>Дидье Дрогба прощается с \"Челси\". Форвард принял окончательное решение покинуть лондонский клуб, сообщает Daily Express. Напомним, у ивуарийца есть несколько выгодных предложений от разных клубов.<br><br>Дрогба, который вчера не попал в заявку на матч с \"Вулверхэмптоном\", в скором времени покинет расположение \"Челси\" и отправится на Кубок Африки. Ожидается, что Дрогба больше не вернется в расположение лондонцев, после того, как ему было отказано в новом двухлетнем контракте."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 138815917,
        "text": "очень жаль(((((((((((("
      },
      {
        "reply_to_uid": 138815917,
        "from_id": 31553744,
        "text": "ты за челси болеешь"
      }
    ]
  ],
  "97": [
    {
      "text": "\"Сити\" хочет избавиться от Бриджа. \"Арсенал\" готов приютить <br><br>Главный тренер \"Манчестер Сити\" Роберто Манчини надеется, что левый защитник Уэйн Бридж покинет клуб в январе. Тем временем слухи уже сватают бывшего игрока сборной Англии в \"Арсенал\".<br>В нынешнем сезоне Бридж принял участие всего в одном матче за \"горожан\" - против \"Бирминема\" в рамках Кубка Лиги в сентября. Все остальное время Уэйн просто тренируется и получает зарплату. Даже в заявку на игры он попадает редко.<br><br>\"Я не понимаю, почему некоторые игроки, у которых есть шанс уйти и играть, этого не делают. Уэйн - хороший парень, но я надеюсь, он уйдет в январе\", - цитирует Манчини BBC.<br><br>На левом фланге обороны \"Сити\" кроме Бриджа, купленного за 10 миллионов фунтов у \"Челси\" в январе 2009, могут сыграть Гаэль Клиши, Александр Коларов и Пабло Сабалета. Как сообщает Daily Express, в ближайшее время насчет аренды Уэйна до конца сезона к \"горожанам\" может обратиться \"Арсенал\", на продолжительное время лишившийся Андре Сантоса и Кирана Гиббса.<br><br>\"Не понимаю, почему он хочет быть в клубе, где не может играть. Он способен проявить себя, может быть не в Премьер-Лиге, но в Чемпионшипе. Когда мы молоды, то начинаем играть в футбол не из-за денег, а из-за любви к футболу. Каждый игрок должен помнить это\".<br><br>\"Уэйн - хороший парень, но летом у него было 2-3 предложения, в том числе от такой хорошей команды, как \"Селтик\". Иногда он тренируется с нами, иногда с молодежной командой, но я надеюсь, что в январе мы с ним расстанемся\", - добавил Манчини.<br><br>Тем временем наставник \"Арсенала\" Арсен Венгер сообщил, что на днях Гиббс пройдет углубленное обследование, и рецидив травмы окажется серьезным, клуб буден вынужден выйти на трансферный рынок в январе ради аренды левого защитника. Таким образом в интервью официальному веб-сайту \"канониров\" наставник косвенно подтвердил интерес к Бриджу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156129951,
        "text": "у арсенала с сити кокой-то не равный обмен идет"
      }
    ]
  ],
  "51": [
    {
      "text": "\"Арсенал\" рассматривает Мхитаряна как замену Фабрегасу<br><br>Скаут лондонского \"Арсенала\" Стив Роули порекомендовал главному тренеру \"канониров\" Арсену Венгеру обратить внимание на полузащитника донецкого \"Шахтёра\" Генриха Мхитаряна, сообщает британская пресса.<br><br>Игрок сборной Армении рассматривается селекционной службой \"Арсенала\" как возможная замена Сеску Фабрегасу. <br><br>Англичане оценивают Мхитаряна в £ 8 млн, сообщает The Daily Mail."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52671250,
        "text": "нахрен он нужен"
      },
      {
        "reply_to_uid": 52671250,
        "from_id": 31553744,
        "text": "[id52671250|Евгений], он крутой хот опорник но много забивает)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 146578404,
        "text": "Да да конечно тогда Луис Арогонес хочет стать главным тренером Газмяса"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156129951,
        "text": "на замену фабрегаса не тянет"
      },
      {
        "reply_to_uid": 52671250,
        "from_id": 49678102,
        "text": "[id52671250|Евгений], ты придурок <br>он чёткий игрок"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52671250,
        "text": "ебло прихлопни,и следи за языком"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31553744,
        "text": "все закрыли тему арсеналу нужен пусть берут)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52671250,
        "text": "ну да) ток на замену совсем не тянет..."
      },
      {
        "reply_to_uid": 52671250,
        "from_id": 49678102,
        "text": "[id52671250|Евгений], закройся лох"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52671250,
        "text": "ты пиздюк я смотрю ахуел,ты хоть знаешь как лох разшифровывается? щенок ебаный"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52671250,
        "text": "сопляк 98 года"
      },
      {
        "reply_to_uid": 52671250,
        "from_id": 84303444,
        "text": "[id52671250|Евгений], я думаю что Арсен знает что делать )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52671250,
        "text": "да ,надеюсь,да и он то мб и знает,заиграет ли он как сеск?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 84303444,
        "text": "как сеск ...нет конечно ,но это лучше чем ничего согласись) Мхитарян перспективный игрок ,в дальнейшем все может быть))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52671250,
        "text": "мбмб=) хотя если честно не следил за ним"
      }
    ]
  ],
  "196": [
    {
      "text": "◄ \"Они уважают друг друга,в отличии от их фанатов.\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52671250,
        "text": "верно!"
      }
    ]
  ],
  "341": [
    {
      "text": "Главный тренер «Барселоны» Хосеп Гвардиола заинтересован в покупке бразильского форварда «Порту» Халка.В январе каталонцы начнут переговоры по покупке игрока,сумма возможного трансфера оценивается в 37 млн.евро."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 86232453,
        "text": "http://vk.com/transfers_life"
      }
    ]
  ],
  "342": [
    {
      "text": "Полузащитник донецкого «Шахтера» Жадсон перешел в «Сан-Паулу», информирует официальный сайт клуба.Футболист подписал с новым клубом 3-летний контракт. Сумма трансфера игрока не сообщается."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 98127786,
        "text": "Подпишись на страницу и будь в курсе всех новостей трансферного рынка каждый день.<br>http://vk.com/transfers_news"
      },
      {
        "reply_to_uid": 0,
        "from_id": 163951751,
        "text": "http://vk.com/club35386053"
      },
      {
        "reply_to_uid": 0,
        "from_id": 98127786,
        "text": "Подпишись на страницу и будь в курсе всех новостей трансферного рынка каждый день.<br>http://vk.com/transfers_news"
      },
      {
        "reply_to_uid": 0,
        "from_id": 98127786,
        "text": "Подпишись на страницу и будь в курсе всех новостей трансферного рынка каждый день.<br>http://vk.com/transfers_news"
      },
      {
        "reply_to_uid": 0,
        "from_id": 98127786,
        "text": "Подпишись на страницу и будь в курсе всех новостей трансферного рынка каждый день.<br>http://vk.com/transfers_news"
      },
      {
        "reply_to_uid": 0,
        "from_id": 86232453,
        "text": "http://vk.com/transfers_life"
      }
    ]
  ],
  "167": [
    {
      "text": "как утверждает Star on Sunday, Тео Уолкотт поругался с руководством клуба из-за нового четырехлетнего контракта. Тео хочет 85 тысяч фунтов в неделю, и в случае отказа дать ему столько, он готов рассмотреть варианты ухода, а интерес к нему есть от «Челси», «Ливерпуля», «ПСЖ» и «Ювентуса»."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 144668707,
        "text": "УОЛКОТТ ХОТЬ И НЕ БЛЕЩЕТ,НО УХОДИТЬ ЕМУ НЕ СТОИТ.ЕГО СКОРОСТЬ,КОГДА ТЕО В ФОРМЕ-ЭТО БЕДА ДЛЯ СОПЕРНИКОВ.НАДЕЮСЬ,ЧТО ТЕО ОСТАНЕТСЯ В АРСЕНАЛЕ.АРСЕНАЛ ВПЕРЁД!!!"
      }
    ]
  ],
  "172": [
    {
      "text": "Потеряв пятерых защитников, Венгер решил выйти на трансферный рынок<br><br>Наставник \"Арсенала\" Арсен Венгер сообщил, что травма Томаса Вермален заставит его выйти на трансферный рынок в поисках защитника, которого можно будет арендовать до конца сезона.<br><br>Напомним, что Вермален, который в последнее время вынужденно действовал на левом фланге обороны, получил травму в начале второго тайма матча против КПР в субботу. Бельгиец стал уже пятым защитником команды Венгера в лазарете.<br><br>\"Мы потеряли Вермалена на 2-4 недели, так что я собираюсь взять кого-нибудь в аренду. Будет глупо терять очки из-за того, что у нас в команде нет левого защитника\", - цитирует Венгера BBC.<br><br>Добавим, что также продолжают лечиться все крайние защитники \"Арсенала\": Андре Сантос, Киран Гиббс, Бакари Санья и Карл Дженкинсон."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 144668707,
        "text": "НАМ СРОЧНО НУЖНЫ ТОЛКОВЫЕ ЗАЩИТНИКИ.ВЕНГЕР,НАДЕЮСЬ,НАЙДЁТ ИМЕННО ТАКИХ ИЛИ ТАКОГО,А ВЕРМА,КОНЕЧНО,ЖАЛЬ.ЕГО ТРАВМА СОВСЕМ НЕ ВОВРЕМЯ КАК И ВСЕ ОСТАЛЬНЫЕ."
      }
    ]
  ],
  "348": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 86232453,
        "text": "http://vk.com/transfers_life"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151797741,
        "text": "спортивні новин иhttp://vk.com/club40700972 ДОБАВЛЯЄМОСЬ!!!!!!"
      }
    ]
  ],
  "76": [
    {
      "text": "Полузащитник «Байера» Михаэль Баллак начал переговоры с китайским клубом «Шанхай Шэньхуа», который уже подписал контракт с бывшим партнером немца по «Челси» Николя Анелька, сообщает Daily Mail"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 31553744,
        "text": "китайцы всех старых покупают и еще хотят дрогду"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52671250,
        "text": "китайский анжи)"
      },
      {
        "reply_to_uid": 52671250,
        "from_id": 31553744,
        "text": "[id52671250|Евгений], да через лет 12 купят месси и роналду"
      }
    ]
  ]
}