{
  "173": [
    {
      "text": "приют ОЧЕНЬ нуждается В ЕДЕ!!! <br>Сейчас в приюте более 70 животных, из них более 20 котят, которым нужен спецкорм, есть котики-инвалиды и нуждающиеся в лечении. ПОЖАЛУЙСТА, ПОМОГИТЕ КУПИТЬ ДЕТВОРЕ СПЕЦКОРМ! Мешок 10 кг Bosch Sanabelle стоит 375 грн. Каждый день Ира покупает обрезки говядины для больных и ослабленных на 50 грн. - в неделю 350 грн. котики ХОТЯТ КУШАТЬ КАЖДЫЙ ДЕНЬ. ПО-МО-ГИ-ТЕ!!! хоть по 10-20 грн. То что не по силам нескольким людям - легко осилить всем вместе! отчёты http://vk.com/topic-36892191_26186471 <br>БЛАГОДАРИМ И ОЧЕНЬ ЖДЁМ ПОМОЩИ: 6762 4688 6250 9860 (Приват Банк) Добролюбова И. Ю."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 177916173,
        "text": "Наташ,предлагаю организовать акцию!!*5 гривен в Пятницу*!Можно здесь и на Facebook  страничку такую с акцией сделать!Так мы в США делаем!Просто по 5 рн отсылаем на указанный счет или номер карты!Это небольшие деньги,а 10 человек  - и уже сумма!Так же мы делаем акцию с лотами!Каждый выставляет то,что может(с обязательством переслать !!)на аукцион!<br>   Если инересно:пишите мне на Facebook или здесь"
      }
    ]
  ],
  "195": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6067429,
        "text": "нашли его родителей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 14009207,
        "text": "Слава богу... а что произошло?!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6067429,
        "text": "родители - цыгани.. где-то видела на сайте по поиске детей, что милиция сказала, что нашла родителей"
      },
      {
        "reply_to_uid": 6067429,
        "from_id": 14009207,
        "text": "[id6067429|Наталья], понятно...капец.. :((..уроды, блин..."
      }
    ]
  ],
  "187": [
    {
      "text": "SOS!!! СРОЧНО!!! ПЕРЕПОСТ!!!<br>Цена жизни 5 котят - 500 грн.!!!<br>В подвале моего дома неделю назад окотилась кошка, котят ее всегда убивают наши дворники-алкаши в возрасте 2-3 недель. Галя Бондаренко согласилась залезть вместе со мной в подвал и вытащить семейство, но мне некуда их посадить! Все клеточки долговременно заняты - меня засыпало котятами! Умоляю, помогите финансами на клеточку, чтобы спасти малышей! Все остальное (прокорм, возможное лечение, пристройство котят, стерилизация и пристройство кошки) полностью беру на себя!<br>Времени крайне мало! Кто доберется до котят первым - я или дворники - решит их судьбу! H_E_L_P!!!<br><br>4405 8850 1925 8521<br>Игуменова Н.Л."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 177916173,
        "text": "какая знакомая ситуация!!"
      }
    ]
  ],
  "285": [
    {
      "text": "Здравствуйте, подскажите можно  ли как  то  пристроить  кота. Получилось  так,  что  в  одной квартире 2 некастрированных  котика, убивают  друг  друга .. 4,5  года"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53899476,
        "text": "КАСТРИРОВАТЬ ОБОИХ!!! Ни меток, ни драк. И здоровье животных будет лучше."
      }
    ]
  ],
  "222": [
    {
      "text": "Киев! Срочно нужна помощь! Нашли прикольного маленького котёнка, но оставить у себя не можем - съемная квартира. Поэтому срочно ищём хозяев для котика! Котёнку примерно месяц-полтора, очень смышлённый, добрый, ласковый, не прихотлив в еде. Если вам не нужен котёнок, то сделайте пожалуйста перепост, возможно кому-нибудь из ваших друзей или знакомых он понравится! <br>0932493748"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156098953,
        "text": "уже отдали ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 963665,
        "text": "давно уже"
      }
    ]
  ],
  "189": [
    {
      "text": "Киев! Девочка 4-5 мес. ищет надёжных хозяев! Добрая, весёлая, любит играть, отлично строит глазки и настоящая мини-охранница, будет защищать вас от любой букашки, большой и маленькой. Вырастет небольшая, до 40 см в холке. Отдаётся в ответственные руки под договор! Помощь со стерилизацией гарантирована! тел.093 771 72 19 Катя <br>Девочка ОЧЕНЬ ХОЧЕТ БЫТЬ СЧАСТЛИВОЙ И ДОМАШНЕЙ!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2717116,
        "text": "стерилизована!"
      }
    ]
  ]
}