{
  "554": [
    {
      "text": "16.<br>По какой таблице ты расчитываешь коэффицент полезного действия в своих действиях?<br>Аккуратно вырисовываешь заглавные буквы дабы показать,что все, что ты делаешь не пусто и правильно.А в реальности получается  ,что ты начинаешь мазать себя  по неотшлифованной доске с надписью 'эволюционное развитие'.И с каждым разом, возвращение к такому мазахисткому делу вызывает у тебя разве что икоту и легкий оргазм.Кровь то брызжет.Может пора потушить бессмертный огонь общего позуизма,обжегшего твой рот и глаза и превратившего твою кожу в овсянку.<br>Ведь чем взрослее становишься,тем реальнее начинаешь смотреть на то, как время безвозратно  просирается за посидлекой в том же вк,который по сути не как не развивает ,хотя информации столько, что только и успеваешь разжевывать и запивать пресной наукой пребывания в подобной комнате.Напоминает маленький игрушечный  домик с сотню комнатами.Вот только люди почему то решили, что домик настоящий и в его комнатах можно жить.Все в итоге приводит к сливанию в канализацию возможностей и талантов.Так сказать добровольная утилизация неиспользованного и природного продукта. Так что может уже пора брать топор и разламывать эту чертову пластмасу, пока твоя сущность окончательно не успела срастись с нею. В этот раз придется действительно выбирать,потому что,либо попкорн с карамелью,либо с солью.Вместе ни кто не мешает.Либо ты избавляешься от никчемного,ничего не понявшего и не выполнившего чучела своего подобия,либо продолжаешь валяться в луже, брызгая на прохожих, в надежде, что тебе не придется мочить штаны в ней всю жизнь, и кто-то милосердно заметит и подменит тебя.Наркотик покинул кровь и это не трип,так что хватит отмахиваться тем,что сон еще не закончился.Звонок прозвенел,урок закончился."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23911755,
        "text": "Но урок запомнился) В этом для меня кайф...Но я продолжаю идти дальше..."
      }
    ]
  ],
  "567": [
    {
      "text": "25.Пока будет \"так принято\", ты будешь принят.<br>Тонкими нитями разрезаешь кожу, и обливаешь раны водой, чтобы почувствовать боль. Врезаешься в столб, перед этим разогнав скорость до 100 км/ч. Становишься индивидуалом, чтобы наполнить свою чашу удовлетворения. Конечно не важно то, что раны зарастут и придется заново резать себя,  а столб сделан из пуленепробиваемого стекла. Главное как можно быстрее залить проточной воды и размешать ее с густым клеем своих принципов и можно выдать все за полноценный микс. Главное, что заполнено и цветом окрашено, а запах и консистенция это дело сто сорок пятое.<br>Тебе скажут намазать глаза горчицей и ты намажешь и не важно, что будет жечь. Если так делают и делали все,значит нужно самому делать и делать всегда. Нельзя ведь просто оставить одной временной континуум: будущее- это прошлое и оно же настоящее. Последовательность не важна. Важно что так было всегда и значит менять ничего не нужно. Ты говоришь спасибо не понимая смысла сказанного слова. Просто как отмазка, как стон, который лишен какого либо словесного изображения. Так микрочастица в сверх-пространстве.<br>А \"прощенное воскресение\" это ведь уникальная реальная модель бездумного поклонения устоям. Неважно, что ты не христианин.Не важно, что ты не понимаешь смысл этого события, его истории. Ведь смысл нужен чтобы искать, а не находить. Приставили дуло прямо в сонную артерию и говори все, что пожелаешь. Никто не давит. Это не сарказм.Нет. Появиться день вкручивания лампочек. Будешь вкручивать,так надо,так делают,это правильно. Сомнения отставить.<br>Вот только посмотри в глаза тем, кто это делает. Что управляет их желанием: внутренняя духовность, искренний порыв. Нет. Консерваторы верят в свою сатанинскую библию и заставляют верить в нее других,даже против своей воли. Зачем просить прощения, если ты не понимаешь за что его просишь. Лучше лишний раз дать пощечину, чем обосрать словами. Тут все также. Не растекайся по полотну, и другим не давай. Сначала подумай, а потом снова подумай. А маразмом заражаются как раз из-за таких условностей. Необязательно что-то чувствовать или понимать,робосистема тем и прекрасна, что холодный ум выполняет заранее предписанные задачи. Но я то вроде со своими костями и кишками. А вы?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23911755,
        "text": "У меня своя \"программа\"...Называется так просто...условно - \"............?!?.....\"...\""
      }
    ]
  ],
  "557": [
    {
      "text": "18.Трансформация<br>Каждый вечер ,возвращаясь с игровой комнаты,я думаю о том,насколько может задолбать переход в реальное пространство.Никто не любит ощущать себя игрушкой,но все мы игроки.Бесплатных бонусов мало,и поэтому  те ,которые хотят иметь слева от своего окошка  значок вип, должны бросать на счет реальные деньги.Правда обычно людям хватает лишь на небольшой комплект самых дешевых необходимых предметов , и поэтому те,которые не имеют больше вложений ,либо покидают игру, либо упорно продолжают жить, ничтожно накапливая минимальный стандарт.Правда выбор второго обычно снижает очки  жизни, да и маны не хватает для использования крутых навыков.Вот и приходиться метаться среди новичков,даже если ты старик.На высоких уровнях  нож против аркана не пойдет.Больше повезло бета-тестерам.Их можно сравнивать <br>с людьми с особыми привилегиями.Какой-то предок однажды поднатужился и смог закрепить место в рейтинговой таблице.Теперь его сородичи могут пользоваться натекающими бонусами.Вечная пенсия-реальная сказка для миллионеров.Они же и карту всю знают заранее,и как обойти монстров в лесу.Так что они могут просто сидеть на троне, подкрепляясь цветными мармеладками.<br>Самые отчаянные срываются и просто удаляют игру.Правда <br>ни кто не обещает, что не останется вирусов после ее удаления.Так что прежде, чем решишься покинуть землю, изучи все проходы на том свете,чтобы уж там и не пришлось жать ДЭЛЭТ.Все шнуры переплетаются и там ,где заканчивается красный-начинается белый.Рулетка крутиться."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23911755,
        "text": "Мысли, которые я пережила так давно...Для меня это так теперь очевидно, что я снова начинаю это забывать. Что ж, повторение - это тоже движение, как и любое \"действие\"."
      }
    ]
  ],
  "566": [
    {
      "text": "24. Сублимируй чувак,сублимируй....<br>Если брать поведение каждого человека в отдельности и рассматривать соответствующие реакция на то или иное явление,в итоге собрав всю таблицу статистики, мы обнаружим, что в каждом столбике крестиков и кружочков будет равное количество.Не важно выражается ли твоя реакция в внутренней форме или во внешней,колебания всегда одни и те же. А точнее всего еще и то, что, как бы человек не хотел поменять свой отправной механизм импульсов,он не сможет это сделать.Во-первых из-за невозможности нарушить изначально не заложенную комбинаторику в нашей системе реакций, а во вторых из-за закрепленной  памяти во все отделы человеческого тела. В первом случае мы понимаем, что изначально данные возможностей не могут быть изменены посредством природных воздействий. У тебя не когда не будет настоящий крыльев, ты не когда не сможешь неискусственный включать сразу все отделы мозга или доить трех коров двумя руками. Все это возможно только при использовании чужеродных механизмов. Так же и с реакциями наших эмоций. Больше основного набора, что получаешь на обед ты не получишь. А если и дадут, то только модифицированный картофель и помидор. Второй случай можно назвать божественным даром или проклятьем,но значение того ,что память задействована в каждой клетке неоспоримо. Возможно амнезию подарил нам сатана, чтобы бороться с памятью.Но сатаны нет ,значит и амнезия лишь побочный продукт. В тебя плюнут-ты тоже плюнешь.Необязательно совершая при этом действие. Ты можешь плюнуть своими мыслями-этого уже достаточно. Даже самые добросердечные плюют в ответ, и вторую щеку подставляют,только после того как ударят собеседника между лопаток. Тот может и не заметить и даже не почувствовать,но синяк дня через два твой обнаружит и твой собеседник даже не вспомнит при каких обстоятельствах он его получил.<br>Говорить сколько людей столько  реакций, или мнений, или идей -бессмысленно. Всего перечисленного у вас ровно столько, сколько и у других. У тебя может быть набор из 10 разных карандашей,а использовать ты можешь только синий и зеленый,исходя из собственных предпочтений. Ты даже можешь давать свои два карандаша другим . Но это ведь не значит, что у тебя нет остальных цветов.Просто ты их швырнул под диван и забыл. <br>Сколько рук тебе дали при рождение, столько у тебя и есть, третью или четвертую ты себе уже не возьмешь,просто потому что не положено. У всех людей также. Поэтому больше ты не сможешь взять кокос в магазине,в котором его нету. Если так проще- представь мир большим супермаркетом и продолжай покупать свои любимые конфетки, с других не убудет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23911755,
        "text": "Это как- бы оооочень тонкий намек...Что возможности неизмеримы...Пределы ставим мы в определенной ситуации...А память и эмоции - весьма мощные инструменты. Они лишний раз мне напоминают \"вещи\", о которых сказать я, к сожалению, не умею. Да и смысла говорить не видно..."
      }
    ]
  ],
  "583": [
    {
      "text": "34.Пробуждение<br>В погоне за чужим я ,стирается свое.Ты можешь надеть новую кожу, но процент приживаемости будет нулевым.Даже новое тело будет отторгать душу ,и не важно<br>сколько желаний и самовнушений ты в него залил.Вместо крови твое сердце будет качать лишь чьи-то выдуманные воспоминания, и в них ты будешь тонуть все больше и больше .Даже самомнение не поможет тебе в слиянии с чужеродной жизнью.Как только мозг поймет ошибку, он поставит сильнейший блок от реальности дабы не позволить расстронной душе дать трещину.Можно поменять, но нельзя заменить себя.Как минимум ты сам себя потопишь в луже неоправданных надежд .Как максимум сыграешь жалкую иллюзию внутренего мира во внешнем.Это погоня за самим собой ,и явно глупо пытаться догнать себя ,особенно в чужом обличии.Маски не дадут тебе желаемого, они запутают твое сознание еще больше, и слезть с волшебной иглы будет еще сложнее ,чем конченному наркоману.Ну как весело?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23911755,
        "text": "Вот и я поражаюсь...Но кому-то это в кайф."
      }
    ]
  ]
}