{
  "1800": [
    {
      "text": "О свастике на Луне<br><br>В Интернет просочились снимки, полученные зондом Кассиопея с так называемой тёмной стороны Луны. Они возбудили острую полемику как среди астрономов, так и у приверженцев теории заговора. Фотографии показывают структуру в форме свастики в кратере Шрединджера вблизи южной полярной области Луны. Официальные источники не смогли дать этому внятного объяснения. <br><br>Индусы, инопланетяне или нацисты? <br><br>Открытие является особенно интригующим благодаря своей экстраординарной форме. Аномалия чётко сформирована в виде свастики, которая использовалась, помимо всего прочего, ги тлеровскими национал-социалистами в 1930-ых и 1940-ых годах, что привело к заключению, что нацисты сбежали на Луну после Второй мировой войны. В то же самое время, в Индии, где свастика по-прежнему используется как символ процветания, счастья и удачи, сотни тысяч индусов начали паломничество по всей стране. Всемирно известный исследователь НЛО Мартин Кросс не соглашается. “Это — знак от Алфа Центавра, от тех, кто принёс жизнь на Землю четыре миллиона лет назад,” — сказал он, — “Они оставили этот знак на Луне, чтобы напоминать нам о своём визите. <br><br>НАСА: Виноват метеозонд <br><br>В официальном сообщении НАСА представитель НАСА Рослин Виллэкорта заявила, что предполагаемые наблюдения произошли из-за помех от метеозонда между спутником и Кассиопеей. “Метеозонды, как известно, создают помехи для спутников,” — сказала она на пресс-конференции, проведённой в Хьюстонском космическом центре. — “Это — случайное совпадение, что искажённый сигнал образовал форму свастики, известную во всём мире как очень спорный символ. <br><br>Нацисты на Луне уже в 1945 году? <br><br>Румынский учёный Радована Tомоичи, изучавший теорию заговора в течение десятилетий, не согласен. «На протяжении более 70 лет было известно, о работавшей во время Второй Мировой войны гитлеровской исследовательской программе под руководством Ханса Каммлера, с целью завоевания и контроля орбиты», — говорит он. — «Похоже, что исследования Каммлера, который таинственно исчез незадолго до окончания войны вместе со своей командой, были успешными. Мы в беде «, — добавляет Томоичи.<br><br>База в кратере Шредингера <br><br>Текст, размеченный далее с http://vasily-sergeev.livejournal.com. Ошибки, вроде заявления, что жизнь принесена на Землю четыре миллиона лет назад - на совести тех, кто их сделал. Ссылки на оригинал не даю. На самом деле ларчик открывается следующим образом:<br><br>В начале января 2010 года, маркетинговый директор телепроекта \"Iron Sky\", Ярмо Пускала (Jarmo Puskala) за 15 минут, с помощью графического редактора, на базе рабочей трехмерной модели, предварительно созданной для компьютерной отрисовки одного из эпизодов фильма, сварганил сенсационный снимок, загадочной структуры в форме свастики, с куполом в центре, после чего разместил его на одном из сайтов энтузиастов теории заговора. По существующей легенде, снимок поступил в результате утечки из NASA и сделан миссией зонда \"Кассиопея\" в кратере Шредингера (Schroedinger crater), вблизи южного полюса Луны. После того, как всего за неделю, снимок лавинообразно приобрел сенсационную популярность, Ярмо понял что заигрался и сделал признательные заявления, однако, как это обычно водится в подобных случаях, этого уже никто не заметил... снимок и по сей день гуляет по Интернету и различным публикациям как самый что ни на есть достоверный.<br><br>Странно, никого не удивили размеры сооружения. Прикиньте сами, общий диаметр кромки реального кратера (а на снимке что угодно, но не кратер Шредингера!) порядка 315 километров, в этом случае, одна стена такой \"свастики\" должна иметь протяженность около 40 километров ! А вот уже отрисованный в 3D, рабочий кадр фильма, на котором изображена лунная база нацистов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24231548,
        "text": "https://vk.com/photo-33329080_374498485 https://vk.com/photo-33329080_374502540"
      },
      {
        "reply_to_uid": 0,
        "from_id": 180231071,
        "text": "как называетсяфильм"
      },
      {
        "reply_to_uid": 180231071,
        "from_id": 180231071,
        "text": "по похожей теме"
      },
      {
        "reply_to_uid": 180231071,
        "from_id": 24231548,
        "text": "[id180231071|Одинъ], Железное небо<br>http://kinogo.co/305-zheleznoe-nebo-2012.html https://vk.com/video24231548_171634437"
      },
      {
        "reply_to_uid": 24231548,
        "from_id": 180231071,
        "text": "[id24231548|Дима], спасибо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24231548,
        "text": "✌"
      }
    ]
  ],
  "1728": [
    {
      "text": "Наступит время, когда нас попросят уйти с Земли, но уходя, мы так хлопнем дверью, что небо упадёт на землю...<br><br>Лейба Бронштейн (Лев Троцкий)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24231548,
        "text": "Немногие знают, что на знаменитом плакате Д. Моора \"Ты записался добровольцем?\" (1920 года) мы видим в роли обобщенного красноармейца ни кого иного, как... самого Льва Троцкого, главнокомандующего войсками Советской республики.<br>Некоторое время спустя об этом предпочли забыть, и появилась версия, что художник Орлов (более известный под пролетарским псевдонимом Д. Моор) будто бы рисовал своего персонажа с себя.<br>http://vk.com/wall-52228155_56640 https://vk.com/audio2000027764_368587013 https://vk.com/photo24231548_361446510"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24231548,
        "text": "http://foto-history.livejournal.com/2825870.html<br>http://ir.spb.ru/krasnoe-dvizhenie/krasnoe-dvizhenie/krasnyi-terror.html<br>http://www.perunica.ru/otveti/vinovat/3646-krasnyj-terror-v-rossii-1918-1923.html<br>http://stihiya.org/likbez_67.html<br>http://sheba.spb.ru/krasnyi-terror.htm"
      }
    ]
  ],
  "1730": [
    {
      "text": "За любым троном есть нечто большее чем король.<br><br>Уильям Пит, 1770 г."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24231548,
        "text": "https://vk.com/photo24231548_335048269"
      }
    ]
  ],
  "1732": [
    {
      "text": "Мы будем менять форму и оболочку, будем менять вывески и цвета, будем приспосабливаться к любым условиям, но выживем и победим. Наша цель одна - быть победителями. Ваша участь - всегда быть рабами во веки веков.<br><br>\"Исповедь Сверхчеловека\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24231548,
        "text": "https://vk.com/video24231548_170076739"
      }
    ]
  ],
  "1733": [
    {
      "text": "...И лишь немногие, очень немногие будут догадываться или даже понимать, что происходит. Но таких людей мы поставим в беспомощное положение, превратим в посмешище, найдём способ их оболгать и объявить отбросами общества.<br><br>\"План Даллеса\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24231548,
        "text": "https://vk.com/photo24231548_332978038 https://vk.com/photo24231548_332977989"
      }
    ]
  ]
}