{
  "1": [
    {
      "text": "Компания “Азино Авто” работает на автомобильном рынке г. Казань более 25 лет. Построенная в середине 80-х, как филиал регионального центра техобслуживания автомобилей ВАЗ в Казани, компания неразрывно связана с обслуживанием и продажей автомобилей ВАЗ в Казани на протяжении всего времени своего существования. В 2011г., после ремонта здания и оснащения автоцентра самым современным оборудованием, обновленный автосалон АЗИНО АВТО вновь начал свою работу и стал в один ряд с самыми лучшими автосалонами России. На сегодня АЗИНО АВТО это современный автосалон Казани по продаже автомобилей Лада (ВАЗ), это высокое качество обслуживания и широкая возможность выбора подходящей модели автомобиля. <br>В АЗИНО АВТО Вы можете не только выбрать свой новый автомобиль из широкого ассортимента автомобилей LADA (ВАЗ) находящихся в автосалоне, но и воспользоваться кредитными программами более, чем 25 банков, застраховать автомобиль в одной из 30 компаний – партнеров, получить государственные регистрационные знаки, пройти гарантийное обслуживание, и многое другое. В Сервисном центре АЗИНО СЕРВИС Вы сможете выполнить любые работы по ремонту и обслуживанию своего автомобиля, включая кузовной ремонт и малярные работы. Вы встретите настоящих специалистов своего дела, прошедших специальную подготовку и обучение. <br>Автоцентр АЗИНО АВТО рад видеть Вас в числе своих клиентов!<br> Мы ждем Вас по адресу г. Казань, ул. Минская 1."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17412721,
        "text": "Хочу сказать большое спасибо сотрудникам автосалона \"Азино авто\" на Минской, за проявление глубокого уважения и заботы к клиентам (т.е. к нам))), а также за стремление помочь людям в любых сложившихся нештатных ситуациях.  Была во многих автосалонах г. Казани по продажам отечественных машин, только благодаря компетентности сотрудников выбор остановила на \"Азино авто\" , где мне  в короткие сроки быстро подобрали достойную машину, по заявленным требованиям, сами звонили, информировали, компетентно отвечали на все вопросы, полностью сопровождали сделку \"от и до\".   <br>С уважением, <br>Елена"
      }
    ]
  ],
  "13": [
    {
      "text": "Полисы ОСАГО: серия ССС<br>1 штука = 1500 рублей<br>от 5 до 10 = 900 рублей<br>от 20 до 50 штук = 800 рублей<br>от 50 до 100- 400 рублей<br><br>Ссылка на встречу https://vk.com/club68723144 все вопросы сюда"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 404302229,
        "text": "https://vk.com/photo403889319_456239018"
      }
    ]
  ]
}