{
  "19": [
    {
      "text": "Ребята,подскажите,стою перед исполнителем желаний,что дальше делать?когда загадываю желание,все равно высвечивается задание найти исполнитель ж.,слыхал что его как то расколоть надо или что,подскажите!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 141075589,
        "text": "Возможно вполне что глюк вить часть т.ч первая и вполне возможны глюки и баги"
      },
      {
        "reply_to_uid": 0,
        "from_id": 159068985,
        "text": "Спасибо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 185853365,
        "text": "Собери все, что вокруг, и иди дальше. Перед выходом на ЧАЭС-2 будет комнатка, где по кругу горят фонари, их надо расстрелять, появится голограмма. В конце диалога не вступай в их организацию, а то на этом все закончится и тебя заморозят. Откажешься, и снова будешь в игре."
      }
    ]
  ],
  "23": [
    {
      "text": "[vk.com/adapter.seminar.odessa1] <br><br>ЧТО? <br>Первый открытый семинар по ВЫЖИВАНИЮ . <br>Тема: Снаряжение. <br><br>КТО? <br>Автор и ведущий: эксперт по выживанию, разработчик снаряжения, путешественник, автор проекта \"Адаптер\" <br>ГЛЕБ СКОРОБОГАТОВ. <br><br>ГДЕ? <br>Город ОДЕССА, зал UNIT Men`s Life CAFE на улице Тираспольская 22. <br><br>КОГДА? <br>Семинар будет проходить в субботу, 30 января. Начало в 12:00. <br>Семинар продлится 2 часа. <br><br>О ЧЁМ? <br>Тема посвящена СНАРЯЖЕНИЮ. <br>Не обзорам брендов! А логике выбора. <br>Этот семинар изменит ваше отношение к вещам. Вы узнаете: <br>1. Анализ вашего снаряжения, и что можно сделать, не идя в магазин. <br>2. Главные составляющие снаряжения. <br>3. Правильно размещение и связка предметов между собой. <br>4. Инструменты и материалы, ратационные расходники. <br>5. Гибридное снаряжение. <br>6. Необычное использование обычных предметов. <br>В конце семинара будет уделено время вашим вопросам Глебу Скоробогатову! <br><br>ДЛЯ КОГО? <br>- Для интересующихся темой выживания в дикой природе, постапокалипсисе, катастрофах. <br>- Для туристов и путешественников. <br>- Для увлекающихся экстремальным спортом. <br>- Для любителей военных игр (страйкбол, пейнтбол, лазертаг). <br>- Для реконструкторов. <br>- Для охотников и рыболовов. <br>- Для диггеров и альпинистов. <br>- Для военных. <br>- Для тех, кто живёт или под опасностью оказаться в зоне АТО <br>- Для тех, кому не безразлична безопасность своей семьи в это военное время. <br><br>_____________________________________ <br><br>ВНИМАНИЕ!! <br>Количество мест ограничено! <br><br>= ПРОДАЖА БИЛЕТОВ ПРЕКРАЩАЕТСЯ 28 ЧИСЛА = <br><br>Продажа билетов прекращается 28 числа в полночь. <br>ПОСЛЕ ЭТОГО БИЛЕТЫ ПРОДАВАТЬСЯ НЕ БУДУТ!! <br>На месте купить билет будет нельзя. <br>ДАЖЕ ЕСЛИ БУДУТ СВОБОДНЫЕ МЕСТА<br>______________________________________ <br><br>• Группа семинара [vk.com/adapter.seminar.odessa1] <br>• Канал на YouTube [www.youtube.com/user/ADAPTERPRO] <br>• Группа UNIT Men`s Life CAFE [vk.com/unit_club]"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 134117963,
        "text": "https://vk.com/video-110483413_171441943"
      }
    ]
  ]
}