{
  "8": [
    {
      "text": "Нужно ли делать для игры сайт и форум? Очень огорчает низкая активность, появились сомнения."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 59308060,
        "text": "Рысь! Задумка хорошая, но на мой взгляд ты мало людей найдешь для  городской игры. Не трать себе нервы и время."
      },
      {
        "reply_to_uid": 0,
        "from_id": 59308060,
        "text": "Не в обиду. Нет достаточного количества идейных людей на такие вещи."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2083759,
        "text": "Да какие тут обиды) Просто никак не привыкну, что на словах-толпы, а на деле..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2083759,
        "text": "Впрочем, ещё есть шансы."
      }
    ]
  ],
  "36": [
    {
      "text": "Творческим людям нужна крутая атмосфера, где можно записывать свои песни!)  В СМОЛЕНСКЕ - ЭТО НАША СТУДИЯ КОСМО!)<br>По ссылке наша группа: http://vk.com/club67261530<br><br>Обращайтесь! запишем, отредактируем, лучшее качество только в нашей студии КОСМО! <br>Тюнинг вокала! (Петь можно не уметь, все редактируется и поправляется)<br><br>- Песня в подарок (мужу, родителям и близким)<br>- Свадебный гимн (Эксклюзивная  музыка, индивидуальный текст по вашей истории, качественная обработка вокала)<br>- Песня на заказ (исполнение нашими профессиональными вокалистами, написание текста для вас)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 268284753,
        "text": "Здравствуйте приглашаем вас принять участие в 6 танцевальном конкурсе \"Dance Way \" который пройдет в городе Смоленске.(Россия) 17 апреля 1часть (дети от 3 до 15 лет) http://vk.com/danceway_child 24 апреля взрослые от 16 и страше 2 часть(взрослые) положение в группе(обсуждения).https://vk.com/club49345055 все вопросы вл с или в группе))ждем ваших заявок)) с Уважением организатор конкурса Сидоренкова Ю. ждем ваших заявок)"
      }
    ]
  ],
  "13": [
    {
      "text": "Аууу, люди добрые и злые! Где вы? В группе 66 человек, давайте уже решим - играем/не играем? Где предварительные заявки? Ну или хоть смс скиньте, в самомо деле..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5835361,
        "text": "шо, все так плохо?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2083759,
        "text": "не радужно, скажем так) Оч прошу увидевших сообщение отписаться - бу или не бу играть..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 74701374,
        "text": "БУ!!!!!!!!!!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5835361,
        "text": "мы тоже бум!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2083759,
        "text": "Большое спасибо. Это уже 2))) вообще-то мне так нравится этот проект, что даже если будет 10 человек, я б провела. но лучше ж больше. и пока нет всех заявок, не могу рассчитать взнос на 2 часть и даже с кабаком определитьсяне могу тоже. и вообще ни с чем, мля. попинайте все всех, а?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 68629585,
        "text": "бу"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8833291,
        "text": "80% что буду"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5835361,
        "text": "КАть не 2  а 3, говоря мы я имею ввиду себя и Ромку."
      }
    ]
  ]
}