{
  "8": [
    {
      "text": "Тот же \"Дед Мороз с Оленем\", но с предварительной чисткой изображения от jpg-артефактов и ограничением палитры.<br>В схеме для сглаживания линий как на исходном изображении (по сути антиалиасинг) используется дополнительный серый цвет. Если вас устраивает угловатая вышивка, то можно сократить работу отказавшись от вышивки серых крестиков.<br>121х122 - 6 цветов"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 165592354,
        "text": "дык может в отшиве покажите как картинка будет смотреться?"
      }
    ]
  ],
  "4": [
    {
      "text": "Пример схемы по картинке"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 36671250,
        "text": "67 цветов! не хило))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2194236,
        "text": "Несомненно, Вы заметили, что эта схема создана первой версией программы. Pict-o-Cross с тех пор весьма развился и, специально для Вас, продемонстрирую сокращение количества цветов на этом же примере: http://vk.com/wall-33350477_22"
      }
    ]
  ],
  "12": [
    {
      "text": "Схема \"KItty\" (изображение-оригинал, схема)<br>50х50 - 3 цвета"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 405301,
        "text": "Вопрос по функционалу:<br>Хотелось бы замещать на схеме один цвет (или группу- например, близких цветов) на другой, когда схема уже создана..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2194236,
        "text": "Можно заменить цвет(-а) в используемой палитре. Это несколько не то, что вы имели в виду, но может дать нужный эффект.<br> Обработка созданной схемы (включая замену использованных цветов) планируется в следующей версии программы. Спасибо за замечание."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2194236,
        "text": "Лёша, эта функция реализована в версии 2.0."
      }
    ]
  ],
  "22": [
    {
      "text": "Вторая версия Pict-o-Cross благодаря функции редактора позволяет с лёгкостью избавиться от близких цветов. Если первая версия программы создавала по этой картинке схему из 67 цветов, то редактор позволяет сократить до 10. (Что и демонстрирует приложенная схема.)<br><br>Ручное редактирование цветов отдельных крестиков после такого сокращения цветов позволит избавиться от одиночных крестиков и не связных областей - \"наследство\" артефактов jpg. (Этот этап на приложенной схеме не выполнялся.)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 36671250,
        "text": "намного лучше))"
      }
    ]
  ]
}