{
  "76": [
    {
      "text": "После выхода Assassin's Creed: Revelations журналисты, да и обычные игроки, заговорили о губительном влиянии ежегодных релизов на серию. Многие жаловались на самоповторы, минорные нововведения и устаревший движок. Казалось бы, вывод очевиден: команде надо взять небольшую передышку и увеличить производственный цикл хотя бы на год. Но инвесторы и босс Ubisoft, похоже, иного мнения.<br><br> В интервью Ив Гильмо (Yves Guillemot) объяснил, что ежегодный выпуск новых частей Assassin's Creed лишь удовлетворяет запросы публики. Ссылаясь на отличные продажи последней игры, он сказал, что серия будет и впредь расти и развиваться.<br><br> «Мы считаем, что ежегодные релизы и выпуск игр серии на других платформах, не только радует преданных поклонников, но и привлекает новых игроков. Мы уверены, что следующая часть Assassin's Creed станет самой большой игрой в серии», – заявил Ив Гильмо."
    },
    [
      {
        "text": "я ожидал большего от игры",
        "from_id": 166766267,
        "reply_to_uid": 0
      },
      {
        "text": "нечего надеюсь будет лутше",
        "from_id": 148139045,
        "reply_to_uid": 0
      },
      {
        "text": "недрей малый выйдет будет круто",
        "from_id": 165081929,
        "reply_to_uid": 0
      },
      {
        "text": "ага конешно неуспею купить как появится новая часть",
        "from_id": 148139045,
        "reply_to_uid": 0
      },
      {
        "text": "небоись новая часть появится нескоро",
        "from_id": 165081929,
        "reply_to_uid": 0
      },
      {
        "text": "Анкеты разработчиков на Linkedln регулярно становятся источником слухов о различных проектов. На этот раз слухи касаются проекта Assassin`s Creed 3.<br><br>Послужной список сотрудника Ubisoft, который в период с августа 2008 по ноябрь 2010 годов занимал должность главного дизайнера персонажей и художника по текстурам, числятся три игры: Assassin’s Creed 2 (2009) PS3, Xbox 360, PC, Assassin’s Creed Brotherhood (2010) PS3, Xbox 360, PC и Assassin’s Creed 3 (в производстве).<br><br>Получается, что процесс создания Assassin`s Creed 3 начался уже в прошлом году. И если этот специалист действительно работал с игрой по указанной специальности, то сеттинг проекта, вероятно, уже выбран.",
        "from_id": 148139045,
        "reply_to_uid": 0
      }
    ]
  ],
  "117": [
    {
      "text": ""
    },
    [
      {
        "text": "Эх,жалко ецио",
        "from_id": 165081929,
        "reply_to_uid": 0
      },
      {
        "text": "ты прав",
        "from_id": 166766267,
        "reply_to_uid": 0
      }
    ]
  ],
  "78": [
    {
      "text": ""
    },
    [
      {
        "text": "Assassin's Creed III (рус. Кредо Убийцы 3) — компьютерная мультиплатформенная игра в жанре action-adventure, разрабатываемая компанией Ubisoft Montreal для платформ PC, Xbox 360, PlayStation 3 и Wii U[3]. В игре будут представлены новый главный герой[4] и новое место действия[5]. Выход игры запланирован на 31 октября 2012 года.Содержан<br><br>Нововведения<br>Появится охота на животных; шкуры убитых животных можно будет продавать за деньги.<br>В зависимости от времени суток, различные элементы будут вести себя по-разному. Например, ночью, когда будет темно, врагам будет сложнее обнаружить главного героя, появятся новые способы маскировки. Также обещана смена времён года.<br>Дезмонд будет использовать Анимус 3.0, улучшенный вариант машины Анимус.<br>Игра основана на новой версии движка Anvil engine.<br>Сюжету уделено больше внимания, чем в предыдущих частях. Всего в игре будет более 2 часов кинематографических вставок, с отличной игрой актёров. Будут персонажи, говорящие на древнеамериканских языках.<br>Возможно в игру вернутся глифы объекта 16.По словам Ubisoft,мы разгадали не все загадки Клэя Качмарека<br>[править]<br>Подробности игры<br>Между городами мы будем путешествовать на лошади, как в первой и второй частях серии.<br>Здания в игре будут не такими высокими, как в прошлых частях серии.<br>Игру мы начинаем за мальчика.<br>Коннор является американским метисом — ребёнком англичанина и коренной американки.<br>Временной период событий в игре — 1753—1783 годы. Пока что подтверждено наличие в игре лишь двух городов — Бостона и Нью-Йорка, игрок также посетит лагерь Континентальной армии в Вэлли Фордж (en).<br>Будут реализованы исторические сражения с тысячами NPC, а также исторические события, например, Нью-Йоркский пожар (en), Бостонское чаепитие.<br>Характер ассасинов и тамплиеров будет раскрыт более подробно, станет ясно, что в игре нет откровенно «злых» и «добрых» фракций и персонажей.<br>Загородные локации будут кипеть жизнью и станут более разнообразными: огромные реки, высокие горы и деревья. Также будут присутствовать животные: зайцы, олени, медведи. Присутствие животных сделает мир более живым.<br>Разнообразится арсенал оружия, появятся томагавк и лук.<br>В игре вместо полной синхронизации появится «углублённая» синхронизация. Вместо одного дополнительного задания, появится несколько заданий, по контрольной точке на каждую.<br><br>Сюжет<br><br>Патрис Дезиле, художественный руководитель проекта, сообщил, что по сюжету игры главный протагонист Дезмонд Майлз будет разыскивать храмы, построенные на Земле предыдущей цивилизацией, пытаясь предотвратить конец света в 2012 году. Assassin’s Creed III, как финальная часть трилогии, должна завершать рассказ о приключениях Дезмонда[7][8].<br>[править]<br>Персонажи<br><br>Персонажи в современности:<br>Дезмонд Майлс — ассасин, главный герой.<br>Уильям Майлс — магистр ордена ассасинов, отец Дезмонда.<br>Ребекка Крэйн — ассасин-техник, создавшая Анимус 2.0 и 3.0.<br>Шон Гастингс — ассасин-историк, даёт информацию об исторических личностях и значимых событиях.<br>Уорен Видик — ученый, тамплиер, сотрудник Abstergo Industries.<br>Дэниел Кросс — тамплиер,известный нам по событиям комикса The Fall.Его цель-убить Уильяма Майлса.<br><br>Персонажи эпохи Американской Революции:<br>Коннор, или Радунхагейду — ассасин, главный герой.<br>Джордж Вашингтон<br>Бенджамин Франклин<br>Чарльз Ли<br>[править]<br>Разработка<br><br>16 февраля 2012 года генеральный директор Ubisoft Ив Гиймо заявил, что Assassin’s Creed 3 поступит в продажу 30 октября 2012 года. По его словам, разработка игры велась на протяжении последних трёх лет[3]. Чуть позже стало известно, что после выпуска второй части команда её разработчиков была разделена на две равных части: первая работала над Assassin’s Creed: Brotherhood и Assassin’s Creed: Revelations, а вторая — над Assassin’s Creed 3 в течение этих трёх лет (с 2009 по 2012)[9].<br><br>1 марта 2012 года стало известно место действия игры Assassin’s Creed 3. Им станет США времён войны за независимость[10]. В то же время, на официальной странице игры в социальной сети Facebook появилось сообщение: «Важный анонс касательно Assassin’s Creed случится в ближайшие несколько дней». Также, 1 марта на официальной ст",
        "from_id": 148139045,
        "reply_to_uid": 0
      }
    ]
  ],
  "71": [
    {
      "text": "Какая игра лутше?"
    },
    [
      {
        "text": "мне больше понравилась asssasin creed 2",
        "from_id": 159989865,
        "reply_to_uid": 0
      },
      {
        "text": "не assasin creed 3",
        "from_id": 165081929,
        "reply_to_uid": 0
      }
    ]
  ]
}