{
  "3": [
    {
      "text": "наполнитель синтепон - это ОЧЕНЬ и очень не удачный наполнитель, японцы используют в дзафу \"капок\"-натур.хлопковый материал, но можно заменить его ватином (тот что продают в магазинах полдусинтетический и в отличие от советского натурального мягковат,но он все же лучше чем синтипон и прочие слишком воздушные и неупругие синтет. наполнители. в идеале советую достать старую ватную подушшк=одеяло=матрац) или за неимением такового сойдет и гречишная шелуха, у кот. пожалуй минус в весе, а плюс в том, что она не сваливается, но ТОЛЬКО не синтепон, друзья!!!)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17163915,
        "text": "Синтепон (точнее, мы используем разорванные в мелкие клочки обрезки синтепона) - наполнитель, к которому мы пришли с опытом. Он достаточно упруг, не сваливается в комки, держит форму. Со временем от сидения несколько уплотняется, и тогда подушку по необходимости приходится поднабивать. Материал, в отличие от капока, дешевый, хотя, конечно, разрывание его на клочки требует времени и терпения :)<br>Действительно, японцы для набивки подушек используют капок. Капок делается из волокон дерева, произрастающего в Индии. В России купить его не получится. Во Франции 1 кг капока стоит 14 евро, на набивку дзафу нужно почти 2 кг волокна. В нашем французском интернет-магазине дзафу, набитая капоком, стоит 45 евро. <br>Думаем, для России (за исключением отдельных людей), это не очень подходящая цена.<br>Другие материалы (в том числе ватин), конечно же, пробовали. Ватин хорош, пока подушка новая, но через какое-то время он скатывается комками, сидеть на такой подушке становится невыносимо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17163915,
        "text": "Если хотите сами набить подушку излюбленным наполнителем - предлагаю чехлы (ненабитые дзафу). Стоимость 450 руб."
      },
      {
        "reply_to_uid": 0,
        "from_id": 55097573,
        "text": "ЧЕХОЛ ДЗАФУ ЕСТЬ -СШИЛА ЗНАКОМАЯ ШВЕЯ ПО НАЙДЕННЫМ ИН-ТЕ ИНСТРУКЦИЯМ, СОГЛАСЕН ЧТО ПО ДЕНЬГАМ ВЫШЛО ТОЖЕ САМОЕ, Т.ЧТО ЕСТЬ СМЫСЛ КУПИТЬ У ВАС... ПОЧЕМУ НЕ ИСПОЛЬЗУЕТЕ ШЕЛУХУ,  минус в весе, а плюс в том, что она не сваливается, НО ВСЕ ЖЕ Я БЫ КУПИЛ ЗА 45ЕВРО, ТК КАПОК МЯГЧЕ ДЛЯ ЯГОДИЦ ПРИ ДЛИТЕЛЬНЫХ СИДЕНИЯХ!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 55097573,
        "text": "ЕСТЬ У ВАШЕГО ФРАНЦ. ИНТЕРНЕТ-МАГ. ПОЧТОВАЯ ПЕРЕСЫЛКА В РОССИЮ, НЕ СООБЩИТЕ ЛИ ВЫ ССЫЛКУ НА ЭТОТ (ДЗАФУ НАБИТАЯ КАПОКОМ) ТОВАР!  Я С УДОВОЛЬСТВИЕМ БЫ  СДЕЛАЛ ЗАКАЗ!<br><br>В ЛЮБОМ СЛУЧАЕ БЛАГОДАРЮ ВАС ЗА ХОРОШЕЕ ПОЛЕЗНОЕ НАЧИНАНИЕ И ЖЕЛАЮ УСПЕХА!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17163915,
        "text": "Спасибо! Написала Вам в личку."
      }
    ]
  ],
  "23": [
    {
      "text": "Скажите пожалуйста, а такая подушечка идёт вместе с ковриком?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17163915,
        "text": "Вместе c ковриком, только если заказать вместе с ковриком :)"
      }
    ]
  ],
  "104": [
    {
      "text": "В интернет-магазине \"Белая слива\" появились подушки для медитации с наполнителем из гречишной лузги:<br><br>- Дзафу с гречишной лузгой. Высота 18 см, диаметр 35 см. 1800 руб.<br><br>- Корейская монастырская подушка прямоугольной формы. Размер 40 х 20 х 12 см. Внешний чехол на молнии, снимается для стирки. 1200 руб.<br><br>- Китайская классическая круглая подушка. Диаметр 30 см, высота 15 см. Внешний чехол на молнии, снимается для стирки. 1200 руб.<br><br>- Тайская подушка в форме полумесяца. Размер 46 х 16 х 12 см. Внешний чехол на молнии, снимается для стирки. 1200 руб.<br><br>А также толстые ватные маты для медитации. Размер 75 х 70 х 9 см. Внешний чехол на молнии, снимается для стирки, внутри стёганный ватный матрас. 1200 руб. <br><br>http://whiteplum.ru/catalog#!/Новинки/c/9433002/offset=0&amp;sort=addedTimeDesc"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 248170066,
        "text": "я заказал себе тайскую в форме полумесяца, подойдет ли она для занятий дза дзен или нужно принципиально дзафу?"
      }
    ]
  ],
  "71": [
    {
      "text": "В магазине \"Белая слива\" появились буддистские четки, статуэтки Будды, моктаки, коробочки для хранения благовоний из Южной Кореи.<br>http://whiteplum.ru/catalog#!/~/category/id=5126906"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7765448,
        "text": "О! Круто!"
      }
    ]
  ],
  "27": [
    {
      "text": "Поделитесь контактами в москве."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17163915,
        "text": "Мы находимся в Санкт-Петербурге. Если хотите заказать в Москве, можем привезти 19 сентября."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17163915,
        "text": "Или по почте отправить."
      },
      {
        "reply_to_uid": 17163915,
        "from_id": 54713662,
        "text": "Дзафутон отдельно можете привезти?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17163915,
        "text": "ответила в личку"
      }
    ]
  ],
  "61": [
    {
      "text": "В магазине \"Белая слива\" в разделе \"Предметы для практики дзен\" появились черные мисочки в японском стиле. Диаметр 11,3 см. Материал - меламин (твердый прочный пластик).<br>http://whiteplum.ru/catalog#!/~/product/category=5126906&amp;id=30558374"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 253436575,
        "text": "Обьясните предназначение этой чаши в практике Дзен"
      }
    ]
  ]
}