{
  "19": [
    {
      "text": "у меня есть предложение на счет развлечений - есть такая игра \"английский убийца\" - ее суть в следующем: всем участникам ведущий(е) заранее пишет(ут) роли и краткие описания действий, прич ем часть этой информации человек читает всем, а часть знает только он сам. Роли распределяются случайно, но как правило в соответствии с полом. Помимо этого жребием распределяется, кто будет убийцей, кто комиссаром, а кто свидетелями; кто есть кто - никто не знает, кроме самих этих лиц. \"Днем\" все ведут себя в соответствии с ролями+догадываются, кто убийца, а \"ночью\" - убийца \"убивает\" кого- нибудь, а свидетели могут сразу после убийства открыть глаза. Главная задача - найти убийцу.<br><br>Игра обычно динамичная. Теперь хочется понять, нет ли кого-то, кто принципиально против; сколько примерно людей будет участвовать, если будет; готов ли кто-нибудь написать роли (если нет, но играть точно планируем, могу я)."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 141564862,
        "text": "давайте, если никто до вторника включительно не напишет, что он(а/и) принципиально против или что кто-нибудь хочет написать роли, то я их напишу в среду. <br><br>еще один вопрос: знает ли кто-нибудь, сколько примерно людей будет на НГ?"
      }
    ]
  ],
  "13": [
    {
      "text": "Есть ретро-елка. Ее обычно и наряжаем"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 537103,
        "text": "Хорошо. Значит елкоподобием заниматься не будем."
      }
    ]
  ],
  "23": [
    {
      "text": "Кафедру уже украсили? Если нет (хотя подозреваю, что - да...), могу составить компанию - если кто-то также собирался этим заняться, или заняться в одиночку завтра-послезавтра. Если кто-то собирался, отзовитесь :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2006104,
        "text": "Кафедру еще не украшали. Приходи. Украшения есть у Александры Сергеевны."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3327751,
        "text": "Хорошо. Сегодня, правда, уже не успеть. Но завтра доберусь :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 537103,
        "text": "кафедру украсили частично! Еще докупим гирлянд и еще осталось енмного игрушек! 29 можно придти пораньше и доукрашать)"
      }
    ]
  ]
}