{
  "7170": [
    {
      "text": "Добрый вечер! Побывал сегодня в вашем ресторане на Медведково! Ребята, вы просто шикарны! Обслуживание, еда, оформление блюд и сама обстановка - просто обалденны!<br><br>До этого ходил в Шоколадницу, но теперь буду только у вас!) К сожалению, не запомнил имя менеджера, но приятно удивило, когда перед выходом, он к нам подошел и узнал все ли понравилось) <br><br>Еще раз спасибо за такое крутое место в Медведково!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 202241217,
        "text": "👍👍"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33927846,
        "text": "Обслуживание и оформление действительно класс......а вот кухня увы подкачала. Десерты отстой полный, салат Цезарь в той же Шоколаднице в разы вкуснее и дешевле, пожалуй только чай с клубникой и ананасом понравился..... короче кухня очень разочаровала(((("
      },
      {
        "reply_to_uid": 33927846,
        "from_id": 134307674,
        "text": "[id33927846|Екатерина], хм, сегодня был второй раз. Первый раз заказывал шоколадный фондан (у них он вроде флар или типо того) и сегодня заказал Анну Павлову. Все шикарно! Тот же фондан и павлова в шоколаднице на уровень ниже. Вот до Цезаря еще не добрался, попробую завтра, даже интересно. <br><br>P.S. сегодня был официант Максим - убедился еще больше в офигенности обслуживания))"
      },
      {
        "reply_to_uid": 134307674,
        "from_id": 33927846,
        "text": "[id134307674|Евгений], у нас шоколадный флан был сухой, шоколад внутри был тоже не жидкий, штрудель вообще есть невозможно, тесто безвкусное на вкус  как бумага. Были с разными друзьями 2 раза в лосе, кухня расстроила.<br>Сам антураж и обслуживание отличное, камин нравится, нас оба раза обслуживала девушка, имя забыла."
      },
      {
        "reply_to_uid": 33927846,
        "from_id": -33334500,
        "text": "[id33927846|Екатерина], приносим извинения! У нас была проблема с кондитером. Наконец-то нашли нашу звездочку🙏🏼 Так что, со следующей недели, будем радовать новыми десертами и вкусным хлебом) а также постным меню)"
      },
      {
        "reply_to_uid": 134307674,
        "from_id": -33334500,
        "text": "[id134307674|Евгений], спасибо Вам да тёплые слова! Рады стараться!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134307674,
        "text": "Сеть, забыл сказать, что сегодня нашел в тар-таре косточку от лимона и впринципе ничего страшного не случилось и было очень вкусно, но в конце пришел официант и сказал, что мне предоставили скидку на счет из-за этой косточки. Был приятно удивлен - признак хорошего ресторана, который дорожит своими гостями) еще раз спасибо)"
      },
      {
        "reply_to_uid": 134307674,
        "from_id": -33334500,
        "text": "[id134307674|Евгений], приносим извинения! 🙏🏼"
      }
    ]
  ],
  "7142": [
    {
      "text": "Были вчера с подругой, остались очень довольны! Вкусные блюда, расслабляющая и уютная атмосфера. Все то нужно, чтобы хорошо провести время. Официанты вежливые и хорошо ориентируются в меню ( знают ингредиенты блюд) Особенно хочу отметить официанта Владимира, вежливый, внимательный, обходительный. Спасибо всем, кто создал такой \"рай\" в нашем районе! А интерьер... словами не описать...Это теперь мое самое любимое место!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14323711,
        "text": "Яна, спасибо за такой тёплый отзыв 🙏🏼 в каком, из 4х наших ресторанов Вы побывали?"
      }
    ]
  ],
  "7209": [
    {
      "text": "Здравствуйте, был сегодня на Медведково. Очень вкусные щи. Но карбонара - просто бомба! Готов отдать за нее намного больше, чем она стоит! Действительно ОЧЕНЬ вкусно.<br><br>P.S. Официант Максим обслуживает выше всяких похвал!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33334500,
        "text": "Спасибо за отзыв! Рады, что Вам понравилось!"
      }
    ]
  ],
  "7274": [
    {
      "text": "❗Дорогие друзья, в скором времени мы открываем новый ресторан грузинской кухни. Позже мы обязательно расскажем вам об этом, а пока...<br><br>✍🏻Помогите нам определиться с названием нового заведения! <br><br>Голосуй за предложенные варианты или предлагай свои в комментариях к этому сообщению."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 69750,
        "text": "\"Ларису Ивановну хочу\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 392914124,
        "text": "гемриэлия - вкусно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 36167563,
        "text": "Сакварели - супер)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 384488177,
        "text": "Чакапули(традиционное грузинское блюдо с большим количеством трав)"
      }
    ]
  ],
  "7116": [
    {
      "text": "Мимо нашего ресторана трудно пройти мимо! 😎<br><br>#Москва #ресторан #СытыйЛось #суббота #юмор"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 157499410,
        "text": ""
      }
    ]
  ],
  "7229": [
    {
      "text": "К сожалению, люди которые  довольны - крайне редко пишут комментарии и отзывы. А  недовольные пишут практически всегда...  Это к вопросу о выводах...  А мой самый любимый Лось - в Одинцово!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 134307674,
        "text": "но судя сегодня по ажиотажу на стене, там сегодня явно что-то пошло не так)) надеюсь я никогда не попаду в такие ситуации в своем любимом Лосе в Медведково. Но я сейчас аж зашел и удивился такому обилию негатива на стене...."
      }
    ]
  ],
  "7261": [
    {
      "text": "[club33334500|Подоспели самые прекрасные фотографии с самой зажигательной вечеринки \"This is woman`s world\" !] <br><br>#Текстильщики, #Медведково - ищите своих себя и своих любимых в, пожалуй, самых весенних альбомах!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6098647,
        "text": "Отвратительный фотограф в Медведково, не внимательный, пол ночи бродил, ни одной фото компании нет, общие непонятные кадры массовки. Ужас!"
      },
      {
        "reply_to_uid": 6098647,
        "from_id": -33334500,
        "text": "[id6098647|Алёна], в этом раз все подвели... Сами расстроены очень... не понимаем, что произошло. Ребята давно с нами, никогда не было нареканий(  приносим извинения ("
      },
      {
        "reply_to_uid": 0,
        "from_id": 142217637,
        "text": "Подскажите пожалуйста будут ещё фотографии с медведково??? Или это все??!! 😳😢😞"
      },
      {
        "reply_to_uid": 6098647,
        "from_id": -33334500,
        "text": "[id6098647|Alyona], [id142217637|Александра], в ситуации разобрались. Недостающие фотографии уже добавлены в альбом!<br>Приносим извинения за столь длительное ожидание."
      },
      {
        "reply_to_uid": 0,
        "from_id": 142217637,
        "text": "Спасибо 💋😍❤️😘"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6098647,
        "text": "Спасибо"
      }
    ]
  ],
  "7184": [
    {
      "text": "😃 Звезда сериала \"Универ\" Стас Ярушин выступит 7 марта в ресторане \"Сытый лось\" в Текстильщиках! #сытыйлось #станиславярушин #ярушинстас #москва<br><br>👉 Бронь столиков по телефонам: +7(926)575-20-75, +7(495)212-20-75"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 38878268,
        "text": "Добрый вечер интересует информация по концерту Стаса Ярушина.Хотелось бы узнать ценовую политику и продолжительность сего мероприятия. <br>набирает сообщение…"
      },
      {
        "reply_to_uid": 0,
        "from_id": 367750675,
        "text": "Здравствуйте, также итересует стоимость и время."
      },
      {
        "reply_to_uid": 38878268,
        "from_id": -33334500,
        "text": "[id38878268|Евгения], Добрый вечер! Концерт 40-60 минут. У нас депозит как обычно 1000р с человека) еду и напитки заказывайте на эту сумму)"
      },
      {
        "reply_to_uid": 367750675,
        "from_id": -33334500,
        "text": "[id367750675|Дарья], начало в 21:30)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20679041,
        "text": "А на коломенской что будет?"
      },
      {
        "reply_to_uid": 20679041,
        "from_id": -33334500,
        "text": "[id20679041|Лена], группа Fm+band, и сюрприз для девочек )"
      }
    ]
  ],
  "7185": [
    {
      "text": "🔥 Вечеринка Valentine`s Day в \"Сытом лосе\" в Одинцово 18 февраля 2017 года!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 294845822,
        "text": "👍👍👍👍💃💃😎 https://vk.com/photo-33334500_456243529 https://vk.com/photo-33334500_456243530"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1095579,
        "text": "Здравствуйте. Подскажите. Возможно ли у вас отметить день рождения. В караоке зале. Примерно 20 человек?"
      }
    ]
  ],
  "7154": [
    {
      "text": "А вот и фотоотчет с вечеринки Valentine`s Day в ресторанах \"Сытый лось\" 18 февраля 2017 года! #сытыйлось #14февраля #деньсвятоговалентина2017"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137836320,
        "text": "Спасибо большое за такие красивые фотографии)отдельное спасибо фотографу (Одинцово ) спасибо ещё раз💐💐💐"
      }
    ]
  ],
  "7157": [
    {
      "text": "Доброго вечера! Сегодня посетили данный ресторан в ТЦ Фортуна. Искали место где пообедать. Зашли сначала в \"Шоколадницу\" отношение персонала сразу же испортило все настроение. Увидев вывеску\" Сытый лось\" решили пойти в него. Небо и земля! Так тепло встретили. Посадили за столик. Официант Екатерина принесла меню. Настолько была внимательно что реально было комфортно находиться! очень вкусно и сытно накормили. Отличные коктейли. Вообщем мы с мужем очень довольны! Будем ходить к вам😘 Отдельная благодарность Екатерине!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33334500,
        "text": "Спасибо за такой теплый отзыв! Мы рады, что Вам понравилось у нас. Приходите еще. 😉"
      }
    ]
  ],
  "7241": [
    {
      "text": "Я думала только у нас так, ходим в сытый лось очень часто , в текстильщики. Всегда все было хорошо, идеально можно сказать.<br>Но 7 марта творилась какая то жесть, у нас был ужасный официант.<br>Нёс все оооооочень долго, так ещё не дал допить коктейль <br>Ушла танцевать, оставила половину, пришла коктейля нет <br>Короче какой-то ужас<br>Официант не подходил вообще. Пока не позвали другую девушку и она исправила все ошибки и обслужила нас!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33334500,
        "text": "Добрый день, [id392737629|Юлия]!<br>Благодарим за Ваш отзыв и приносим извинения за сложившуюся ситуацию. Произошли непредвиденные обстоятельства, из-за которых мы не смогли обслужить гостей в полной мере. <br>Просим Вас написать в личные сообщения сообщества (vk.me/sitlos), чтобы полностью прояснить ситуацию и избежать подобных случаев в дальнейшем!"
      }
    ]
  ],
  "7223": [
    {
      "text": "Добрый день.<br>Сегодня посетили ресторан в г.Одинцово. Невероятно ужасное обслуживание. <br>1. Заказали газированную воду, а принесли без газа. После моей просьбы заменили бутылку минут через 5-7. НО! Включили обе в счёт! После обращения к администратору вернули деньги. НО! Не 160р как указано в чеке, а 150. <br>2. Заказывал сырные палочки с соусом тар-тар. Палочки принесли, а соус нет... Соус ждали 15 минут, после чего поинтересовался у официанта где же соус. \"Я забыл\"- ответил он. Ждал еще 5 минут.. как понимаете сырные палочки уже давно остыли. <br>3. Не рассчитали свои силы и заказали блюдо, которое уже не в силах были съесть. Огненные фахитос. Как только официант принес блюдо, сразу же попросили завернуть с собой. Блюдо включало в себя фахитос, 2 лепешки и 3 соуса. Соус с собой не завернули. Узнали об этом только дома.<br><br>Вот такое кошмарное отношение испортило праздничный обед. <br>Сами блюда были очень вкусными! С гастрономической точки зрения ресторан отличный."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33334500,
        "text": "Добрый день,[id138673|Михаил]!<br>Благодарим за Ваш отзыв и приносим извинения за сложившуюся ситуацию. Произошли непредвиденные обстоятельства, из-за которых мы не смогли обслужить гостей в полной мере.<br>Просим Вас написать в личные сообщения сообщества (vk.me/sitlos), чтобы полностью прояснить ситуацию и избежать подобных случаев в дальнейшем!"
      }
    ]
  ],
  "7224": [
    {
      "text": "Добрый вечер! <br>Я полностью присоединяюсь к высказыванием Михаила!<br>Мы впервые пришли с компанией отметить праздник! <br>Хочу сказать следующие: <br>Интерьер очень хороший, весёлая музыка...но вот с остальным ОГРОМНЫЙ МИНУС!<br>Столик был заказан на 19:00!<br>В 19:20 был сделан заказ ...настоящие время 21:08, четверым из шести, частично заказ выполнен... на просьбу подозвать администратора, нам ответили вежливо, но он не торопился к нам подойти и объяснить ситуацию. <br>Пришлось \"вылавливать\" его в зале. На что он мило сказал \"тяжёлый день\". <br>Ни салфеток, ни толком по нормально столовых приборов на столе не было...<br>Мне повезло, салат принесли самой первой...но к сожалению, доесть мне его дали, принеся блюдо (хочу заметить три человека заказывали и принесли на одной тарелке) это не страшно , но вот когда забрали не дав доесть салат!!!!  <br>Фахитос мы ожидаем, вот уже два часа!!! <br>Вообщем, у меня нет слов, одни эмоции! И это всё в наш праздник!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 319538488,
        "text": "Продолжение следует:<br>1) горячие блюда так и не готовы! <br>2) мята в махито закончилась!..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 138673,
        "text": "точно! Про салфетки и приборы я забыл. 3 изначально уложенные салфетки закончились быстро, а новые так и не появились. Столовые приборы улетели вместе с закуской, чтобы поесть горячее нужно было попросить официанта принести новые приборы и подождать все те же 5-7 минут"
      }
    ]
  ],
  "7228": [
    {
      "text": "Так это ещё и не всё !!! <br>В итоге от горячих блюд мы отказались! А самое интересное-когда нам принесли чек!!! И что Вы думаете? Там есть позиции, которых мы не заказывали! <br>Немного было приятно, исправленный чек со скидкой!!! Но испорченному настроению, к сожалению это не помогло!!! <br>Вывод делайте сами!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33334500,
        "text": "Здравствуйте, [id319538488|Светлана]!<br>Благодарим за Ваш отзыв и приносим извинения за сложившуюся ситуацию. Произошли непредвиденные обстоятельства, из-за которых мы не смогли обслужить гостей в полной мере. <br>Просим Вас написать в личные сообщения сообщества (vk.me/sitlos), чтобы полностью прояснить ситуацию и избежать подобных случаев в дальнейшем!"
      }
    ]
  ],
  "7197": [
    {
      "text": "Каждое воскресенье, начиная с 19.00, смотрим фильмы на большом экране в ресторанах \"Сытый лось\". <br><br>Смотреть расписание: http://sitlos.ru/category/kinomaniya/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 134307674,
        "text": "это в каминном зале? просто пока я такое в первый раз вижу и это очень интересно)"
      },
      {
        "reply_to_uid": 134307674,
        "from_id": -33334500,
        "text": "[id134307674|Евгений], да ) в каминном)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134307674,
        "text": "[club33334500|Сеть ресторанов \"Сытый Лось\"], спасибо"
      },
      {
        "reply_to_uid": 134307674,
        "from_id": 170346205,
        "text": "[id134307674|Евгений], ништяк, едим с overlords в одном ресторане 😉👍"
      },
      {
        "reply_to_uid": 170346205,
        "from_id": 134307674,
        "text": "[id170346205|Артём], и тут меня чтоли нашли?)) Это просто невозможно 😆"
      },
      {
        "reply_to_uid": 134307674,
        "from_id": 170346205,
        "text": "[id134307674|Евгений], пару озвучек смотрел)<br>А так я сытый лось тоже люблю 😊<br><br>Вот думаю сегодня сходить, смотрел афишу мероприятий, на тебя случайно наткнулся))"
      },
      {
        "reply_to_uid": 170346205,
        "from_id": 134307674,
        "text": "Артём, приятно что узнали)) не, я сегодня туда не ногой, там народу наверно писец)"
      }
    ]
  ],
  "7230": [
    {
      "text": "Сегодня посетили ресторан в г.Одинцово, здесь мы были впервые.<br>Уютная атмосфера,не плохая кухня,хорошая музыка...и...все...<br>Заказывали стол на 19.00 на 4 человека...хостесс ещё по телефону сказала что стол будет на 2-ом этаже...мои друзья приехали чуть раньше нас и их посадили почти у входа, с предлогом что больше сесть негде...когда мы приехали(опоздавшие)нас никто не встретил...мы сели к друзьям,пересаживаться не стали...Мы дважды попросили меню, с перерывом в мин 5-7мин...Сделали заказ...в первую очередь воду,лёд ,чай...друзья которые подошли ранее,заказ сделали заказ до нашего прихода, в конечном итоге после примерно 15 мин нашего общения, (не считая того что они приехали раньше,и это был греческий салат),моей подруге переносят салат, при этом на столе: нет ни приборов,ни салфеток...Она дважды их просила принести...я не понимаю как можно сажать за не засервированный стол? Далее нам принесли салаты,нам(опоздавшим)но на столе не было напитков... Я трижды просила принести мне воды, не считая уже тех напитков которые заказали мои друзья.Около 7 минут мне несли воду......долго.....долго....<br>Долго несли ещё счет,просьбы нашего стола передавали через несколько официантов, что очень неприятно...Также очень много других моментов...Самое что возмутило,то что официанты через слово хамят своим гостям...<br><br>Очень хочется чтобы руководство такого уютного,атмосферного заведения обратило внимание на поведение персонала и его подготовку,поскольку официанты также создают ту неповторимую атмосферу заведения...,,,того заведения, в которое хочется приходить неоднократно!!!<br><br>Но Наш Вечер испорчен..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33334500,
        "text": "Добрый день, [id53763340|Александра]!<br>Благодарим за Ваш отзыв и приносим извинения за сложившуюся ситуацию. Произошли непредвиденные обстоятельства, из-за которых мы не смогли обслужить гостей в полной мере. <br>Просим Вас написать в личные сообщения сообщества (vk.me/sitlos), чтобы полностью прояснить ситуацию и избежать подобных случаев в дальнейшем!"
      }
    ]
  ]
}