{
  "65": [
    {
      "text": "Дорогие друзья!<br>Представляю вам свадебные букетики: для невесты, а так же ее подружек. Доставка по городу бесплатно :) <br>Подробнее: http://vk.com/album-33352357_161758411"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9361105,
        "text": "ух ты!Женечка молодец!!!Теперь и букеты тебе подвластны!Умничка!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7426232,
        "text": "Ксюша, большое спасибо! Обучаюсь, набираюсь знаний!"
      }
    ]
  ],
  "98": [
    {
      "text": "Дорогие друзья!<br>Мы выбираем логотип, который будет представлять свадебное агентство \"Wedding Art\"! Прошу вас принять участие в небольшом опросе и помочь нам с этим крайне важным выбором"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4338481,
        "text": "Я за 1, но случайно нажала на 2!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7426232,
        "text": "Юленька, спасибо! :*"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139488154,
        "text": "Я за вариант 2, но может рассмотреть вариант, что его тоже затонировать цветом? )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7426232,
        "text": "Ириночка, спасибо за мнение. Работа с цветом/тонировкой будет следующим этапом :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1766142,
        "text": "я бы совместила варианты. За основу взяла второй, убрала закорючку, но  при этом букву g сделала как в варианте 1"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7426232,
        "text": "Кристиночка, спасибо за совет!!! Я уже начинаю определяться :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 176422636,
        "text": "Возьмите меня к себе на работу. .за символическую плату...я не профи.. (((но больна эти всем цветы бокалы Бутылки постельное бельё для молодожёнов  салфетки подушки подушечки для стола для колец вообщем текстиль свадебный в разных стилях ДЕКУПАЖ шкатулки. .и.тд.и т.п.  у меня есть мастера по цветам вышивке вязки крючком. ..сама ещё занимаюсь декупажем..часто езжу привожу интересные вещи для оформления..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 176422636,
        "text": "Ещё занимаюсь фото.."
      }
    ]
  ],
  "36": [
    {
      "text": "привет. нам на свадьбу нужна помощь. реквизит на фотосессию, украшение зала и автомобилей, букет невесты и бутоньерка жениха. пока остановились на нежно-оранжевом цвете. есть ли акие-нибудь предложения?? и какова стоимость работ?? ответ можно в личку))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7426232,
        "text": "Добрый день! Буду рада помочь!"
      }
    ]
  ],
  "33": [
    {
      "text": "Вчерашний день подарил прекрасный праздник Алексея и Анастасии! Волшебный, сверкающий и очаровательный, как сами ребята!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2747161,
        "text": "Красота!!!!!!!!"
      }
    ]
  ],
  "40": [
    {
      "text": "6 июля 2012 года состоялось замечательное торжество очень особенной пары - Марины и Никиты! Это был особенный праздник, праздник цветов, птиц, ярких эмоций и большой-большой любви!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2428030,
        "text": "а еще будут фотографии?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7426232,
        "text": "Обязательно!"
      }
    ]
  ],
  "44": [
    {
      "text": "Чудесным солнечным днем в главном парке города проходила церемония бракосочетания Даши и Михаила! Легкая, изысканная, такая воздушная и нежная словно Raffaello..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9361105,
        "text": "Как все воздушно!!!!!"
      }
    ]
  ],
  "13": [
    {
      "text": "ЦЕРЕМОНИЯ<br><br> Чаще всего европейская церемония бракосочетания проводится на открытом воздухе: в парке, не территории загородного клуба, дома или особняка, иногда на берегу озера, реки или моря. По направлению к шатру или арке, где молодые будут обмениваться клятвами и кольцами, расставляются стулья, скамьи или удобные кресла. Между посадочными местами оставляют место для прохода, как правило, его застилают ковровой дорожкой или усыпают лепестками цветов, вдоль прохода так же расставляют стойки с цветочными композициями. Особое внимание уделяется декору шатра или арки, они декорируются живыми цветами и воздушной тканью. <br> <br>В ожидании молодоженов у гостей есть время, чтобы пообщаться, познакомиться друг с другом поближе, а также насладиться легким аперитивом под звуки живой музыки. В назначенный час администратор церемонии просит гостей занять свои места, звучит торжественная музыка, которая возвещает о начале торжественного действия. <br> <br>К импровизированному алтарю выходит жених вместе со своими друзьями. Свадебную процессию невесты открывают ее подружки, одетые в одинаковые или похожие платья. Это может быть одинаковый фасон, но разные по цвету ткани. Или, наоборот, одинаковая ткань и разные фасоны. Подружки невесты несут в руках букеты, выполненные из тех же цветов, что и букет невесты, но меньшего размера. Друзья жениха приходят на свадьбу в одинаковых костюмах, при этом их галстуки, как правило, сшиты из той же ткани или из ткани того же цвета, что и платья подружек невесты. Вслед за подружками невесты идут девочки-цветочницы - одна или несколько, это дети от 4 до 8 лет, одетые в одинаковые нарядные детские платья, делающие их похожими на невесту в миниатюре. Девочки несут букеты или рассыпают лепестки из красивой корзинки. Участвуют в церемонии и мальчики, которых называют «предъявителями колец». Мальчик, наряженный как жених, подносит молодым роскошную подушечку с обручальными кольцами. Замыкает процессию отец невесты, ведущий свою дочь к алтарю. Ритуал передачи дочери жениху имеет огромное значение, это олицетворение того, что семья невесты отпускает свою дочь и надеется, что будущий муж будет заботиться о ней и оберегать от любых невзгод. <br><br>В европейских странах обряд проводит приглашенный священник, однако обычно его речь достаточно краткая и не проводятся долгие церковные обряды. Если церемония происходит в церкви, то обряд венчания может производиться по всем канонам и правилам. <br> <br>После обмена кольцами жених и невеста произносят друг другу клятвенную речь, которая выражает их чувства, эмоции и надежды, это очень трогательный момент, как для молодоженов, так и для всех присутствующих. По окончанию церемонии гости на счастье посыпают молодую семью рисом и следуют вслед за ними на фуршет или банкетную часть торжества."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24346000,
        "text": "всё отлично, только \"по окончанИИ\" правильно писать... Ну это уже тому, кто писал саму статью. А так - спасибо!"
      }
    ]
  ],
  "46": [
    {
      "text": "Женя - волшебница!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7426232,
        "text": "Мариночка, спасибо!!!"
      }
    ]
  ],
  "47": [
    {
      "text": "Женя, с каждой фотографией восхищаюсь все больше и больше!!Ты большая молодец!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7426232,
        "text": "Юля, большое спасибо!!! Уверена, что 8 сентября все будет просто шикарно!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4338481,
        "text": "Спасибо)))Думаю с твоей помощью так и будет))"
      }
    ]
  ],
  "29": [
    {
      "text": "Свадебный сезон 2012 начался с прекрасного торжества Дмитрия и Ксении! Яркого, веселого и эмоционального! Сладкого, словно спелые ягоды! Светлого, как чувства, что их объединяют!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5147544,
        "text": "Ждем фотографии!!!!!"
      }
    ]
  ],
  "52": [
    {
      "text": "14 июля 2012 года стал главным днем для Ксении и Анатолия! Свадебное торжество в шатре на берегу озера было наполнено радостью и счастьем, а сливочно-синяя гамма как нельзя лучше создавала настроение! И даже мимолетный дождик в этот солнечный день был счастливым!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2428030,
        "text": "красота!!!"
      }
    ]
  ],
  "87": [
    {
      "text": "Яркая персиково-бирюзовая свадьба Марины и Дмитрия с особенными деталями - бабочками, нежно почитаемыми невестой. Подробнее: http://vk.com/album-33352357_166607122<br>Концепция/Декор - Евгения Феоктистова<br>Фото - Марина Пенская"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3315803,
        "text": "это было очень красиво!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7426232,
        "text": "Мариночка, большое спасибо!!!"
      }
    ]
  ],
  "90": [
    {
      "text": "Свадебная фотосессия в чудесном осеннем парке для замечательных ребят Игоря и Ксении.<br>Концепция/Декор - Евгения Феоктистова<br>Фото - Иван Батлук"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 62005652,
        "text": "Женечка , без тебя не было  бы всей этой красоты!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7426232,
        "text": "Ксюшенька, большое спасибо! Это был просто потрясающий день - ваш день!!!"
      }
    ]
  ],
  "58": [
    {
      "text": "Wedding Art от Евгении Феоктистовой. <br>Yellow Wedding."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2428030,
        "text": "красота!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5153254,
        "text": "да, просто сказочно!!! Женя - большая молодец!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7426232,
        "text": "Большое спасибо :)"
      }
    ]
  ],
  "62": [
    {
      "text": "Здравствуйте подскажите сколько у вас стоит свадебное оформление ресторана Беллини?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7426232,
        "text": "Добрый день! Вы имеете ввиду ресторан \"Bellini\", который находится в Санкт-Петербурге? К сожалению, не смогу вам ничем помочь, т.к. работаю в Екатеринбурге..."
      }
    ]
  ]
}