{
  "1232": [
    {
      "text": "РУЛЕТИКИ ИЗ ГОВЯДИНЫ<br><br>Замечательная, вкусная горячая закуска. Вполне может использоваться как полноценное второе блюдо, встречайте - рулетики из говядины.<br><br>Ингредиенты<br>300 гр. говядины (вырезка)<br>150 гр. моцареллы<br>60 гр. кабачков<br>60 гр. помидоров черри<br>60 гр. спаржи<br><br>Мясо нарезать на медальоны, хорошо отбить молотком, посолить и поперчить.<br><br>Овощи и сыр порезать соломкой.<br><br>Кабачки и черри немного обжарить на растительном масле.<br><br>Спаржу зачистить и отбланшировать в кипятке в течении двух минут.<br><br>На мясо выложить сыр и овощи и завернуть его в рулет.<br><br>Обжарить рулетики до золотистой корочки на растительном масле до готовности. Приятного аппетита!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 344535350,
        "text": "Да на углях бы...ммм..."
      },
      {
        "reply_to_uid": 344535350,
        "from_id": 303827619,
        "text": "[id344535350|Настя], ага) хорошая идея для разнообразия)"
      }
    ]
  ],
  "1247": [
    {
      "text": "СОВЕТ ОТ ПОДПИСЧИЦЫ ПРО ШАШЛЫК<br>А вы согласны? <br><br>\"эх,вы знатоки!)...послушайте меня и \"намотайте себе на ус\"!...не нужно никаких киви и кефиров,а также минералок и напитков заморских!!..для вкусного мягкого и сочного шашлыка-барбекю нужно просто добавить к мясу лук!..да-да,это все,что нужно мясу..вот только лука не нужно жалеть-чем больше лука,тем сочнее и вкуснее получится мясо!!..специи добавлять можно любые,а мне достаточно перца..2 часа в идеале!...чуть не забыла) СОЛИТЬ НЕПОСРЕДСТВЕННО ПЕРЕД ЖАРКОЙ!!!!!!...а чтобы не бегать с бутылкой и не тушить воспламеняющийся жир водой и не получить черные обгоревшие куски,нужно обильно просыпать угли солью...ВСЁ!!...ПРИЯТНОГО АППЕТИТА!!!\"<br>https://vk.com/id301320400"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 303827619,
        "text": "Ела козу в маринаде из уксуса лука перца и лаврушки. Лучше не придумаешь! Запах и вкус настоящего шашлыка, так что все верно;)"
      }
    ]
  ],
  "1223": [
    {
      "text": "ЛЕОПАРДОВЫЙ ТОРТ <br><br>Вот это красота! Торт на удивление красив и легок в приготовлении! И действительно похож на леопарда.<br><br>Ингредиенты:<br><br>Для теста:<br><br>Сливочное масло — 240 г<br>Сахарная пудра — 200 г<br>Молоко — 100 мл<br>Яйцо — 3 шт.<br>Мука — 250 г<br>Порошок для выпечки — 1 пакетик<br>Ванилин — 1 пакетик<br>Какао-порошок — 1 ч. л.<br>Апельсиновый сок — 1 ч. л.<br>Оранжевый пищевой краситель — на глаз<br><br>Для основного крема:<br><br>Сливочное масло — 500 г<br>Сахарная пудра — 250 г<br>Растопленный шоколад — 250 г<br><br>Приготовление:<br><br>1. Взбейте масло и сахар до кремообразной консистенции. Добавьте яйца по одному и хорошо взбейте. Всыпьте просеянную муку и порошок для выпечки в смесь. Продолжайте помешивать. В последнюю очередь добавьте молоко и перемешайте до получения однородного теста. Разделите тесто на 3 части. Одну часть поделите еще на три и одну оставьте неокрашенной, в другую добавьте какао , в третью — оранжевый пищевой краситель.<br>2. Смажьте форму маслом. На толщину пальца от основания формы вылейте тонким слоем 1/3 часть теста. Шоколадным тестом нарисуйте спиральку. Поверх нарисованной шоколадной спиральки нарисуйте оранжевую.<br>Затем —снова шоколадную. В оставшиеся щели влейте белое тесто.<br>3. Аккуратно залейте верхушечку оставшимся белым тестом. Выпеките 3 коржа.<br>4. Приготовьте масляный крем: взбейте сливочное масло с сахарной пудрой (отделите 100 г крема для украшения) и добавьте растопленный на паровой бане шоколад (оставьте 50 г шоколада на украшение). Размешайте до полного растворения. Смажьте коржи кремом. Украсьте пятнами, как на фото.<br><br>Приятного аппетита!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 344535350,
        "text": "Красота)"
      }
    ]
  ],
  "1255": [
    {
      "text": "БАНАНОВЫЙ СЛОЕНЫЙ ПИРОГ<br><br>Ингредиенты:<br><br>Сливочное масло — 60 г<br>Сахарная пудра — 160 г<br>Цедра апельсина — 1 шт.<br>Корица — ¼ ч. л.<br>Банан — 4 шт.<br>Листы слоеного теста — 1 шт.<br><br>Приготовление:<br><br>1. Духовку нагрейте до 180°C. Сливочное масло нарежьте кубиками и выложите в кастрюлю. Растопите, всыпьте сахар и перемешайте. <br>2. Готовьте около 5 минут до полного растворения сахара (смесь должна зарамелизироваться и стать золотистого оттенка).<br>3. В это время очистите бананы, разрежьте вдоль и выложите к карамели. Снимите с огня, присыпьте корицей и цедрой. <br>4. Раскатайте тесто. Выложите в круглую форму для пирога. Поверх выложите бананы и вылейте сироп. Выпекайте 25-30 минут до золотистой корочки. <br>5. Подавайте с мороженым или взбитыми сливками, с медом и дополнительной порцией корицы.<br><br>Приятного аппетита!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 344535350,
        "text": "Вот это вкуснятина...."
      }
    ]
  ]
}