{
  "97": [
    {
      "text": "Сюжет о турнире смотрите на канале 100ТВ завтра в 20.10."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "сюжет был в спортивных новостях в перерыве хоккейного матча. кто записал, выкладывайте сюда"
      }
    ]
  ],
  "163": [
    {
      "text": "Добрый день! ЗАО \"Футбол менеджмент групп\" приглашает Вас провести учебно-тренировочные сборы в 2016 году на территории республики Беларусь. К Вашим услугам современная инфраструктура спортивных объектов, высокий уровень сервиса и возможность обеспечить индивидуальные требования к проведению сборов. <br>С Уважением, руководитель направления <br>Жуков Михаил Николаевич <br>ЗАО \"Футбол Менеджмент Групп\" <br>(921)920-20-88 <br>(812)438-20-50 <br>http://vk.com/footballmanagementgroup"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 153916416,
        "text": "Добрый день! <br>Стартовала заявочная кампания на участие в весеннем детско-юношеском турнире по футболу \"GOMEL CUP 2017\", который пройдет в 3 этапа: <br>2005 г.р. : 23.03.2017 - 26.03.2017 г. <br>2006 г.р. : 26.03.2017 - 29.03.2017 г. <br>2007, 2008 и 2009 г.р. : 29.03.2017 - 1.04.2017 г. <br>Матчи турнира пройдут на полях с синтетическим покрытием стадиона \"СДЮШОР-8\" в г. Гомель (РБ). <br>К участию в турнире приглашаются команды стран СНГ и Европы. <br>Подробная информация в соответствующем ОБСУЖДЕНИИ (https://vk.com/topic-45334346_34593063). <br>Заявки на участие в турнире принимаются в нашей группе, по телефону и электронной почте: +380957149335 <br>vltournument@gmail.ком <br>http://vltournument.ru/%D0%B1%D0%B5%D0%B7-%D1%80%D1%83%D0%B1%D1%80%D0%B8%D0%BA%D0%B8/gomel-cup-2017-vesna-200520062007-i-2008-g-r.html https://vk.com/photo153916416_456239304"
      }
    ]
  ],
  "33": [
    {
      "text": "Футбольный клуб \"Зенит\" предоставил призы для победителей турнира и для лучших игроков в каждой команде.<br>Также по итогам турнира будут отмечены лучшие бомбардиры в каждом Кубке, лучший игрок, лучший вратарь и самый техничный игрок."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3733718,
        "text": "А каким образом формировались группы?!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "От областных команд были просьбы поставить их на дневное время, поэтому все пригородные коллективы составили группу \"В\", а городские - \"А\"."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3733718,
        "text": "Понятно, спасибо."
      }
    ]
  ],
  "16": [
    {
      "text": "Всем ребятам спасибо за отличную игру, организаторам за турнир, родителям за поддержку и боление! Не покидают ощущения, что 2 дня судил на \"Ноу Камп\"!!! Буду рад увидеться с вами снова!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1019870,
        "text": "Спасибо большое за судейство,честно говоря,впечатление и создалось,что уровня ноу камп))Редко такое встретишь во взрослом то футболе))"
      }
    ]
  ],
  "65": [
    {
      "text": "Добавлены полные технические результаты"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3511814,
        "text": "и где они?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3511814,
        "text": "нашел сенкс"
      }
    ]
  ],
  "104": [
    {
      "text": "Опрос для родителей и тренеров игроков 2005 г.р."
    },
    [
      {
        "reply_to_uid": 3733718,
        "from_id": 3733718,
        "text": "После опроса хотелось бы узнать, будет турнир или нет? И если да то когда?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "постараемся, чтоб он был. ориентировочно с середины апреля. ребятам уже нужна регулярная игровая практика, поэтому такой турнир будет полезен."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3733718,
        "text": "Отлично!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 376638,
        "text": "А пожелание от родителей можно озвучить? Очень бы хотелось, чтобы это были выходные дни, а то родители работают, у детей курсы/школа и т.д."
      },
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "Выходные - вряд ли получится, потому что на выходных турнир филиалов и чемпионат города, тренеры в основном задействованы в этих соревнованиях."
      }
    ]
  ],
  "15": [
    {
      "text": "Номинации:<br>Лучший вратарь - Самвел Буюклян (Невский фронт)<br>Лучший бомбардир - Иван Отпущенников (Зенит-Кировск)<br>Лучший игрок - Всеволод Бобров (Зенит-ВО)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1322865,
        "text": "А Всеволод Бобров не из главной команды Академии? Мне казалось, я видел его на сайте Зенита."
      },
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "Фамилия известная :) Он занимался в Академии, но не выдержал конкуренции. с сентября тренируется в филиале."
      }
    ]
  ],
  "74": [
    {
      "text": "На весенних каникулах планируется проведение турнира среди команд 2004 г.р."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 27691759,
        "text": "а по 2005 когда?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "где-нибудь в мае еще разок проведем"
      },
      {
        "reply_to_uid": 0,
        "from_id": 27691759,
        "text": "может в апреле?)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1322865,
        "text": "А когда весенние каникулы? Зенит-2005 на турнир команд 2004 г.р. пригласят? (я не напрашиваюсь, я только интересуюсь, тем более, что даже если пригласят, не факт, что руководство даст добро на участие)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "каникулы с 24 марта по 1 апреля. ориентировочные сроки турнира - 26-27 марта. Зенит 2005 конечно пригласят!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "Максим, в принципе по 2005 можно вообще провести регулярный чемпионат, ведь они еще в школу не ходят и к тому же фильальное первенство по этому возрасту не проводится. Надо обсудить эту мысль с коллегами."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3733718,
        "text": "Мне кажется нету смысла проводить турнир команд 2005 г.р, раньше мая,так как команда Зенит Василеостровский  доукомплектованна всего месяц назад в отличии от других филиалов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1322865,
        "text": "А разве в другие филиалы набор в январе не производился?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3733718,
        "text": "Возможно что и в другие филиалы до укомплектовались одним, двумя игроками, а у нас пол команды новеньких!, И они только приступили к обучающему процессу!, А не как ваши из центральной академии по два года занимаются да по два часа в день."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1322865,
        "text": "В Академии в этом возрасте нет двухчасовых тренировок. И, опять-таки, в самой Академии ребята занимаются меньше года - первый набор был в апреле или мае прошлого года. А больше половины ребят пришли уже в сентябре. Это сейчас пятилеток в Академию с января набрали.<br><br>Но если раньше ребёнок хотел играть в футбол и серьёзно заниматься уже в 5 лет, а родители находили такую возможность (не в Зените, а где-нибудь ещё, со старшими ребятами) - это здорово."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3733718,
        "text": "Согласен, но есть еще разница в том что в центральной академии есть все для того что бы ребенок становился высококвалифицированным игроком, а у нас даже своего спорт зала нет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1322865,
        "text": "Условия для тренировок - да."
      },
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "Вклинюсь в вашу дискуссию. Понятно, что в главной Академии условия лучше, но и у нас они вполне приемлемые. К слову, у нас даже тренировок больше (3 против 2х у Академии). Методика тренировок одинаковая. Ну а то, что уровень Академии выше - то это само собой разумеется. На то это и Академия! И не стоит все сводить к условиям. Например, в Бразилии условия не очень, дети играют на пляже или на улице, а футболисты хорошие там появляются намного чаще, чем в России."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1394209,
        "text": "Погода хорошая там, в Бразилии... И делать больше детям нечего, вот и гоняют мяч сутки на пролет, может даже и без обеда ))))"
      }
    ]
  ],
  "103": [
    {
      "text": "добавлен фоторепортаж о матчах в группе \"А\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "также добавлены фоторепортажи о церемонии награждения и играх плей-офф"
      }
    ]
  ],
  "47": [
    {
      "text": "Если кто-то смог записать репортаж на СТО ТВ, просьба выложить в группе!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2377298,
        "text": "http://www.tv100.ru/news/v-futbolnoy-akademii-zenita-zajigayut-zvezdy-52710/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1322865,
        "text": "А ещё бы просто видео, а не только ссылку!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "у кого-то из членов группы я видел его на странице, поищи"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22505660,
        "text": "выложил в видео группы...ссылка для скачивания в комменте под видео:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "спасибо!"
      }
    ]
  ],
  "112": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "спасибо за хорошие кадры, но эти фотографии уместнее было бы разместить в группе нашего филиала"
      }
    ]
  ],
  "51": [
    {
      "text": "Неплохо бы было выложить фотоотчеты о матчах!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "Репортаж будет, но наш фотограф снимал не все матчи. Выкладывайте свои фотографии и создавайте альбомы."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1322865,
        "text": "Не выложить. Видимо, прав не хватает. Что-то выложено в группе Акакдемии 2005 года. Если ничего не появится здесь, можно будет скопировать оттуда."
      }
    ]
  ],
  "9": [
    {
      "text": "Победителем турнира стала команда \"Зенит-Кировск\", в финале обыгравшая \"Зенит-ВО\" по пенальти. На третьем месте \"Зенит-Московский\". <br>Обладателем Малого Кубка стал \"Адмиралтеец\", разгромивший поочередно \"Локомотив\" и \"Факел\".<br>Подробности позже."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1322865,
        "text": "Вроде бы, в списке участников турнира команда \"Факел\" не значилась... Вместо СДЮШОР Кировского района? И Факел - это не вторая команда ВО?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "Да, СДЮСШОР Кировского района в последний момент отказалась от участия, и вместо них была включена команда Факел. К филиалу они не имеют никакого отношения, это команда от ДЮСШ-2. Хотя были мысли о том, чтобы на вакантное место заявить вторую команду филиала из игроков 2005 года."
      }
    ]
  ],
  "55": [
    {
      "text": "Спасибо за турнир, отличная организация и супер судейство, не сравнить с чемпионатом филиалов 2004 года, там судьи вообще никакие были. Единственное на будущее можно добавить музыку при выходе команд (как на настоящем матче) ну и при награждении we are the champions -)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "О музыке уже подумали, в следующий раз устраним этот недочет!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1322865,
        "text": "Присоединяюсь к благодарности. По поводу судейства - согласен с Сергеем - на высоком уровне!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1322865,
        "text": "Только одно пожелание: игровые дни (а в особенности - плэй-офф) ставить на выходные. Не все родители смогли увидеть первую победу своих детей в турнире."
      },
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "Нас дезинформировали: мы рассчитывали, что 24-е будет выходным, по идее должен был быть перенос с 26-го. (Как в марте например с 11 на 9-е)."
      }
    ]
  ],
  "23": [
    {
      "text": "Спасибо за организацию !<br>Четыре пожелания :<br>1) За 2-ое и 3-е место дарить кубки маленького размера !<br>Стоят недорого, а детям будет приятно !<br>2) Наградить лучших игроков в номинациях : защитник и нападающий.<br>3) Паузу между играми сделать длиннее, чтобы было 10 минут на разминку.<br>4) Для болельшиков-зрителей в возрасте и с детьми поставить вдоль поля больше скамеек.<br>До свидания !"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "Спасибо за отзыв."
      },
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "Все предложения мы обдумаем. Пока прокомментирую так (по пунктам).<br>1) Думал об этом перед турниром. Но мы ведь во второй день еще проводили Малый Кубок, и там тоже награждали лучшую команду Кубком. Получается, что тогда надо 6 команд кубками наградить - двоим оставшимся будет обидно)). Да и само название \"Кубок\" предполагает, что он один, а медали сделали на всех призеров в Большом кубке.<br>2) Постараемся сделать больше номинаций.<br>3) Хотелось сделать больше чистого игрового времени, и при этом занять меньше времени в плане аренды. Старались давать побольше времени на разминку перед 1-й игрой. <br>4) Директор компекса обещал купить больше скамеек. К сожалению, для зрителей условия не лучшие, места маловато, но такой уж проект."
      }
    ]
  ],
  "27": [
    {
      "text": "планируется проведение турнира \"Восходящие звезды\" среди команд 2005 г.р. 23-24 февраля"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 368479,
        "text": "сроки утверждены, ожидается сильный состав участников."
      }
    ]
  ],
  "95": [
    {
      "text": "Сегодня проходили матчи второго этапа. В плей-офф удачливее всех оказалась команда \"Зенит-Василеостровский\", завоевавшая Большой Кубок. Серебро у \"Невского фронта\", бронза досталась \"Кировску\". Малый Кубок взял \"Зенит-Московский\". Лучшим игроком турнира стал Виктор Лосев (ДЮСШ Кронштадт), а лучшим бомбардиром - Николай Камаев (Зенит-ВО). Финальный матч украсило выступление мастеров футбольного фристайла из команды \"Питер ФФ\". В церемонии награждения принял участие директор ДЮСШ ФК \"Зенит\" Василий Александрович Костровский."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3733718,
        "text": "Поздравляю С ПОБЕДОЙ!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 890790,
        "text": "Молодцы василеостровцы. Поздравляю с победой. Спасибо за великолепный турнир. Немного жаль, что у нас третье место, но мы еще встретимся ))))."
      }
    ]
  ]
}