{
  "96": [
    {
      "text": "Открылся новый магазин Фотоплюс в ТЦ МегаМаг!<br>Работаем каждый день с 10 до 22 без перерывов и выходных!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 73846342,
        "text": "эх, жалко что не в калуге))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9243305,
        "text": "Может когда-нибудь и у вас его откроют)"
      }
    ]
  ],
  "1": [
    {
      "text": "У нас в магазинах появились такие вот няшки) Nikon D3100 kit 18-55 VR - по цене - 22399р."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 73846342,
        "text": "Для начального уровня самое то)<br>Красный корпус намного лучше выглядит, чем стандартный черный."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44561729,
        "text": "Ну с этим многие могут поспорить, но выглядит он действительно необычно. Как карамелька.)"
      }
    ]
  ],
  "2": [
    {
      "text": "Видео снятое Nikon D3100"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 73846342,
        "text": "это на такую няшку сделали видео) <br>впечатляет!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44561729,
        "text": "Да отличное видео."
      }
    ]
  ],
  "22": [
    {
      "text": "Компания Nikon сегодня объявила о выпуске D4 - новой флагманской цифровой зеркальной фотокамеры. По словам производителя, новинка «изменяет представление о границах возможного». К основным особенностям данной новинки можно отнести:<br>- КМОП-матрица формата FX с разрешением 16,2 мегапикселя (в полнокадровом режиме) <br>- 100–12 800 единиц ISO<br>- Новейший исключительно надежный композитный затвор из углеродного волокна и материала Kevlar<br>- Система АФ Multi-CAM3500FX с 51 точкой<br>- Система обработки изображений EXPEED 3<br>- ЖК монитор с диагональю 8 см, разрешением около 922 тыс. точек и автоматической регулировкой яркости. Антибликовое покрытие и широкий диапазон цветов для воспроизведения.<br>- 3D цветовой матричный замер lll<br>- Видоискатель со 100 % покрытием и три режима кадрирования."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152174885,
        "text": "Охуенная камера."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9243305,
        "text": "Осталось теперь взглянуть на его тестовые снимки. Как только появятся обязательно поделимся."
      }
    ]
  ],
  "8": [
    {
      "text": "Nikon 1J1 - 19499р. Маленькая, шустрая кайфушка."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 73846342,
        "text": "сверхкомпактная модель))"
      }
    ]
  ],
  "10": [
    {
      "text": "Серия Nex3 от Sony. Компактные камеры со съемной оптикой и большой матрицей. Nex 3 - 15999р и Nex C3 16899р.<br><br>С3 - отличается более плавным корпусом, свежей 16 Мп матрицей, улучшенным интерфейсом (стал более интуитивно понятен), добавлены эффекты обработки изображения (которые можно накладывать друг на друга), появился аналог Никоновского гида - режим Creative Control - короче говоря, камера стала объяснять как и что нужно крутить, чтоб получилось \"красивое боке\"). Ну вдогонку С3 укомплектовали чуть более емким аккумулятором. <br><br>На фотках серебристый и красный просто Nex3, а черный С3."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 73846342,
        "text": "вроде как у С3 хватает акума при интенсивной съемке  на сутки"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44561729,
        "text": "Чуть меньше конечно. Но на день хватит."
      },
      {
        "reply_to_uid": 0,
        "from_id": 73846342,
        "text": "главное чтобы памяти хватило))"
      }
    ]
  ],
  "59": [
    {
      "text": "Очередные характеристики Canon 5D, напомню что линейку собираются разделить на части. <br> <br>5D Mark III: <br> <br>- 22 мп <br> - 19 точек автофокусировки (по аналогии с 7D) <br>- 4,9 кадров в секунду, ISO 100-25600 (50-51200) 4.9fps <br>- 1 DIGIC 5 <br>- управление беспроводными вспышками <br> <br>5D X: <br> <br>- 34 мп <br> - 61 точек автофокусировки (по аналогии с 1D X но проще) <br>- 6,9 кадров в секунду, ISO 100-25600 (50-51200) <br>- 1 DIGIC 5 + DIGIC 4 <br>- Улучшенное видео HD качества"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 73846342,
        "text": "Очень удачная камера,созданная для того чтобы делать прекрасные снимки. Был потрясен качеством фотографий, ну и само собой есть свои недостатки."
      }
    ]
  ],
  "79": [
    {
      "text": "В продолжение статьи, для тех кто не поверил - супер макро объектив<br> https://sites.google.com/site/dkomov/macro"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3305362,
        "text": "Безумная штука)))"
      }
    ]
  ]
}