{
  "112": [
    {
      "text": "Свежие новости<br>Места проведения тренировочных занятий по джиу-джитсу: <br><br>«Комплексная школа высшего спортивного мастерства» <br>Адрес: Каменноостровский пр. 68 (Петроградский р-н) <br>контактный телефон: [tel:234-61-81] <br>  <br>Физкультурно-оздоровительный комплекс на Главной ул. <br>Адрес: ул. Главная д.24 (Приморский р-н) <br>контактный телефон: [tel:234-61-81], +7-921-565-95-95  <br>  <br>Физкультурный зал (здание школы). <br>Адрес: Софийская 26, кор 1. (Фрунзенский р-н) <br>контактный телефон: [tel:643-49-11], [tel:643-09-88] <br>  <br>Спортивный клуб \"РИФ\" <br>Адрес: ул. Ярослава Гашека д.26. кор. 1 (Фрунзенский р-н)  <br>контактный телефон: [tel:+7-921-321-15-84] <br>  <br>Национальный Минерально-сырьевой университет «Горный», зал борьбы <br>Адрес: 22 Линия В.О., д. 2. (Василеостровский р-н) <br>контактный телефон: [tel:+7-911-955-31-43] <br>  <br>Всеволожская школа джиу-джитсу <br>Адрес: Ленинградская обл., г. Всеволожск, ул. Межевая, д. 14 <br>контактный телефон: [tel:+7-921-948-96-18] <br>  <br>Физкультурно-оздоровительный комплекс «Стрельна» <br>Адрес: г. Петергоф, Заводская дорга, д. 8. (Петродворцовый р-н) <br>контактный телефон: [tel:+7-964-391-54-77]"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1942816,
        "text": "А в КШВСМе когда тренировки возобновятся? А то ходят слухи, что ремонт там так и не закончился..."
      },
      {
        "reply_to_uid": 1942816,
        "from_id": 1762273,
        "text": "[id1942816|Алексей], актуально."
      },
      {
        "reply_to_uid": 0,
        "from_id": 27010764,
        "text": "Какова стоимость тренировок?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2100822,
        "text": "Добрый вечер! Подскажите, пожалуйста, на Главной 24 по каким дням тренировки?  Мальчику 8 лет, телосложение спортивное, но ранее не занимался. Сколько стоят занятия? Спасибо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 218430173,
        "text": "Здравствуйте, можно узнать стоимость занятий?"
      }
    ]
  ],
  "89": [
    {
      "text": "Поздравляем победителей и призёров из Санкт-Петербурга,  отлично выступивших на<br>ПЕРВЕНСТВА МИРА по ДЖИУ-ДЖИТСУ <br>до 18 лет и до 21 года, прошедшего 22-24.11.2013<br>в г. Бухарест (Румыния)<br><br>Юноши и девушки до 18 лет<br>-55 кг. Гварамия Тимур - 1 место <br>-66 кг. Киселев Егор - 2 место <br>-73 кг. Никитин Никита - 1 место <br>-70 кг. Ширшова Виктория - 2 место <br><br>Юниоры и юниорки до 21 года<br>-56 кг. Сидоренко Кирилл - 1 место <br>-77 кг. Потапов Михаил - 3 место <br><br>http://vk.com/album-33151344_183152494"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9802648,
        "text": "Это обида)<br>Ширшова 2 место,а не 3!)"
      }
    ]
  ],
  "141": [
    {
      "text": "В Санкт-Петербурге стартовал чемпионат России по джиу-джитсу"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 242179532,
        "text": "Я хочу тренировки.<br>"
      }
    ]
  ],
  "126": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 47041232,
        "text": "16 октября 2014 года Решением Президиума Российской Федерации Джиу-джитсу (Далее РФД) Дмитрий Бешенец был дисквалифицирован, что является грубейшим нарушением прав спортсмена, так как Президиум РФД проигнорировало собственное положение о переходе спортсменов из Региона в Регион.<br><br>Страница создана для спортсменов, тренеров, родительского комитета и просто небезразличных к проблеме людей, чтобы все имели возможность высказать свою гражданскую позицию и мнение относительно ситуации, сложившейся около одного из лучших российских спортсменов Дмитрия Бешенца, который является Заслуженным мастером спорта, ТРЕХКРАТНЫМ Чемпионом Мира, ШЕСТИКРАТНЫМ Чемпионом Европы по джиу-джитсу, Победителем Всемирных Игр Боевых искусств, а также постоянным членом Сборной России по джиу-джитсу с 2006 года и по сей день (ВОСЕМЬ ЛЕТ!!!!).<br><br>Нашей основной задачей в борьбе за спортсмена, является возвращение Дмитрия Бешенца в состав Сборной России, чтобы и далее этот поистине Великий спортсмен смог с Достоинством отстаивать Честь Страны на Международной арене. https://vk.com/public79324423 поддержим борца в группе"
      },
      {
        "reply_to_uid": 0,
        "from_id": 238767280,
        "text": "Я понимаю, что в современном спорте все далеко не так гладко и не ограничивается только мастерством и уровнем спортсменов. Но чтобы здесь настолько глубоко прогнили чиновники, что из-за их шкурных интересов страдает престиж и интересы нашей страны на международных соревнованиях, это уже за гранью. Вот наткнулась на свежую статью в Аргументах недели и просто кричать хочется - потому что, в результате турнира, в котором не участвовали лучшие спортсмены, сформируется сборная России по джиу-джитсу, которая отправится на чемпионат мира! http://argumenti.ru/sport/2014/11/374286"
      }
    ]
  ],
  "151": [
    {
      "text": "13. - 15. March/МАРТА 2015<br>ПЕРВЕНСТВО МИРА ПО ДЖИУ-ДЖИТСУ до 18 л., до 21 г.<br>Ju-Jitsu World Championship for Aspirants and Juniors U18 U21<br>Athens-Hellas/Афины-Греция"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 401142774,
        "text": "ЗАНЯТИЯ УШУ (обучаем самозащите!) + ТУРИСТИЧЕСКОЕ ПОХОДЫ. НЕДОРОГО! ОТЛИЧНЫЙ СПОРТЗАЛ!!! Дружный коллектив!)<br>Первый месяц - всего 1000р!<br><br>Клуб Ушу (боевое направление) приглашает на занятия мужчин и женщин! Вы научитесь защищаться, укрепите здоровье, найдете новых друзей! Станете бодрее, активнее, выносливее! А для желающих - еще и походы от нашего клуба каждое воскресенье!)<br><br>Занятия подходят и для мужчин, и для женщин, даже если нет никакой подготовки!<br>Адрес: Левашовский проспект (Петроградский район),д.11, СК Метростроя, 2 этаж направо от входа. Стоимость 2800р в месяц.<br>Расписание: Вторник, Четверг 21.00-22.30, по субботам и воскресеньям бывают дополнительные занятия и туристические походы.<br>http://vkontakte.ru/club8967780 https://vk.com/photo-33341442_456239017"
      }
    ]
  ]
}