{
  "1104": [
    {
      "text": "И еще чуть-чуть фото. Всего в гостях у рузхиммашевцев побывало более 70 детей сотрудников компании. Для них были приготовлены интересные маршруты и сюрпризы!"
    },
    [
      {
        "text": "Спасибо большое, уважаемые руководители, за организацию увлекательной, очень интересной и познавательной экскурсии. Детишки были счастливы.",
        "from_id": 159208581,
        "reply_to_uid": 0
      }
    ]
  ],
  "1173": [
    {
      "text": "Кое-что из архивов: подготовка молодежи к Перезагрузке-2014."
    },
    [
      {
        "text": "О!Что вы откопали! ))) Класс!!! Скучаю по \"движухе\"......",
        "from_id": 175430155,
        "reply_to_uid": 0
      }
    ]
  ],
  "1142": [
    {
      "text": "Пионером в конкурсе Рузхиммаша на лучшее новогоднее украшение  стала приемная управляющего директора. Теперь посетителей радует не только секретарь Елена Позорова, которая, по нашему мнению, имеет много общего со Снегурочкой, но и наряженная елка."
    },
    [
      {
        "text": "😍😘",
        "from_id": 58554781,
        "reply_to_uid": 0
      }
    ]
  ],
  "1129": [
    {
      "text": "Уважаемые друзья! По результатам опроса о том нужен ли клуб ЛАЗЕРТАГ в Рузаевке принято решение о создание такового в нашем славном городе!!! Открытие клуба планируется до 1 декабря 2015 года!Основная база клуба с оборудованной площадкой будет находиться по адресу: г.Рузаевка, ул.Маяковского, д.102 (Центр молодежной политики и туризма). Но есть один нерешенный вопрос: НАЗВАНИЕ КЛУБА!!! Поэтому нами принято решение объявить конкурс на название клуба! Просим вас в комментариях писать ваши предложения, ставить \"лайки\" понравившимся, потом мы выставим названия которые набрали большее количество \"лайков\" на голосование. Победитель получит сертификат на 2-х часовую бесплатную игру на компанию из 10 человек, а также сам победитель становится почетным членом клуба и получает право на бесплатную игру в течении одного года!!!<br><br>Просьба: МАКСИМАЛЬНЫЙ РЕПОСТ!!!"
    },
    [
      {
        "text": "Цель,мишень,выстрел.",
        "from_id": 216091474,
        "reply_to_uid": 0
      },
      {
        "text": "Штурмовик",
        "from_id": 63156478,
        "reply_to_uid": 0
      },
      {
        "text": "Снайпер",
        "from_id": 31021461,
        "reply_to_uid": 0
      }
    ]
  ],
  "1177": [
    {
      "text": "БЕССМЕРТНЫЙ ПОЛК <br>9 мая в Рузаевке вновь пройдет акция «Бессмертный полк», к которой может присоединиться любой житель города и района. Она призвана сохранить в сердцах людей память о каждом, кто не жалея жизни, боролся за освобождение Родины в 1941-1945 гг. - ветераны армии и флота, партизаны, подпольщики, бойцы Сопротивления, труженики тыла, узники концлагеря, блокадники и дети войны. Предлагаем и вам почтить память своих родных и принять участие в шествии. <br>За помощью в оформлении фотографий можно обратиться в ОКК (кааб.300, тел 3-19) <br>либо в Центр гражданско-патриотического воспитания <br> Рузаевского района (ул. Маяковского, 102,. тел: 2-51-71)"
    },
    [
      {
        "text": "Во сколько состоится шествие полка?",
        "from_id": 9240640,
        "reply_to_uid": 0
      }
    ]
  ],
  "1191": [
    {
      "text": "У ВАС ЕСТЬ ПОЧТИ ТРИ МИНУТЫ, ЧТОБЫ НАЙТИ СЕБЯ НА ТУРНИРЕ ПО МИНИ-ФУТБОЛУ НА КУБОК РМ РЕЙЛ"
    },
    [
      {
        "text": "и все ?(",
        "from_id": 247758920,
        "reply_to_uid": 0
      }
    ]
  ]
}