{
  "19": [
    {
      "text": "12 00 не рановато будет?) обычно в 9 утра спать ложусь)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 55654136,
        "text": "=) А позже все уже по гостям разойдутся и по своим делам всяким. =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26575816,
        "text": "Некоторым бы подняться с постели к двенадцати xD"
      }
    ]
  ],
  "4": [
    {
      "text": "Традиционная пробежка за Здоровый Образ Жизни 1 января нового 2012 года!<br> Русским пробежкам исполнится 1 год! <br> Это должна быть самая массовая и показательная пробежка за всю историю! <br> Это главная пробежка Нового года, которая установит планку и задаст ритм всем последующим пробежкам! <br> Ты должен быть вместе с нами! Обязательно приходи и зови друзей!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6040604,
        "text": "Массовость вызывает опасения)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 55654136,
        "text": "Вместе и теплее и веселее! =)"
      }
    ]
  ],
  "8": [
    {
      "text": "нацы"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6040604,
        "text": "Да Лида, как ты могла? Развела тут нацистов:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 55654136,
        "text": "=))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26575816,
        "text": "Эммм... Тут где-то нацисты водятся? о.О<br>Националисты - да, но это далеко не одно и тоже."
      }
    ]
  ],
  "9": [
    {
      "text": "Никогда не вступлю в группу с нацистко-немецким флагом"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 59528262,
        "text": "историю учи"
      },
      {
        "reply_to_uid": 0,
        "from_id": 67734467,
        "text": "Девочка, а где ты видела  \"нацистско-немецкий флаг\"?!"
      }
    ]
  ],
  "12": [
    {
      "text": "На Имперку не гоните)))))))Кто не знает ее историю-его проблемы и я не потерплю оскорбления предков"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22636649,
        "text": "Я вот не соглашусь, что вы носитесь с этой имперкой? В чём тут оскорбление предков? Этот флаг, который пытались ввести в 1858—1883 годах, так и не прижился. Что в начале века в 1905 - 1914 годах, националисты его не принимали, что в 1918 - 1922 \"Белое движение\" так же его отвергло. Что в нём русского? Назови мне хотя бы одну войну в которой русские войны шли в бой под этим флагом? Я не коммунист, за ЛДПР голосую, но истинно народное это красное знамя. С красным флагом шли в бой войска Александра Невского и Ивана Грозного, войска Емельяна Пугачева, гибли герои Великой Отечественной войны, красное знамя висело над Рейхстагом, с красным знаменем гибли наши в Афганистане."
      },
      {
        "reply_to_uid": 0,
        "from_id": 123075978,
        "text": "А как же белоказачество во время 2 мировой?Да и сейчас они его активно применяют  сторонники монархии,националисты и многие другие движения,на сколько я знаю под ним проходили восстания против коммунистов)Потом)В Краснодарском крае видел далеко ни одну станицу с этим флагом в наше время)))))А не прижился потому,что с того времени народу привязали другие духовные ценности,нежели вера...Конечно лучше продаться под торговым флагом...Что косается отвержения этого знамени \"белыми\"..это я проверю с удовольствием,т.к это впервые слышу....А что косается-что в нем русского,эта тема не для интернет-обсуждения,т.к. полетят обвинения в разжигании конфликтов на счет веры исповидания....я с вами пообщаюсь,но в личной переписке))))"
      },
      {
        "reply_to_uid": 123075978,
        "from_id": 22636649,
        "text": "[id123075978|Данiилъ], ну, таким макаром можно вспомнить и чёрный стяг \"Чёрной гвардии\" анархистов Махно. А что? Но почему то сразу всплывает в памяти красное знамя с иконой армии Минина и Пожарского :) Тут дело не в том, что кто-то где-то мог его использовать. А в массовости. Истинно русский флаг, в моём понимании, это тот под знаменем которого гибли миллионы русских людей в десятках войн. Это тот флаг, с которым русские войны бежали без страха на врага. Тот флаг, за который тысячи русских людей жертвовали своими жизнями. Это флаг русских побед и русских героев. Многие начинают давить на то, что это дескать символ православия, но во все времена символом православия считался вот этот флаг:<br>ru.wikipedia.org/wiki/Файл:Minin_i_Pozharskiy.jpg<br>С ним шли в бой защищать родную землю Владимир Мономах, Александр Невский, Минин и Пожарский. Иван Грозный, вместо иконы поместил на флаг двухголового орла. И Ярослав Мудрый с тем же красным знаменем но на него был помещён Георгий Победоносец убивающий змея. А насчёт веры, с моей стороны обвинений никаких не будет, мы язычники намного более термины к другим верам, до определённого предела конечно :) Вспомни сколько церквей сожгли язычники на Руси? Не одной. А сколько христиане капищ наших порушили? Тысячи."
      }
    ]
  ],
  "14": [
    {
      "text": "1 Января! Мы бежим, а тебе слабо?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 55654136,
        "text": "Пусть будет. Выбор - это личное дело каждого."
      }
    ]
  ]
}