{
  "817": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 278733408,
        "text": "Многие ударения в словах вызвали сомнения. Может, конечно, значение слов какие-то другие. <br>Всегда думала, что в словах ударения на другие гласные:<br>вклЮчим свет;<br>бывает зАвидно;<br>исчерпАть возможности;<br>намного красивЕе;<br>обеспечЕние продуктами;<br>принудИть к выполнению"
      }
    ]
  ],
  "802": [
    {
      "text": "ОТПИСАЛАСЬ от группы \"Я люблю русский язык\". Я-то его люблю, а вот администрация группы, похоже, любит деньги за рекламу всякой ерунды получать. А уж \"Айфон Павлович Чехов\" - это просто неприлично. Пожалуй, я не хочу иметь с этой деградировавшей группой ничего общего."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21723012,
        "text": "Я уж который раз собираюсь, да всё рука не поднимается."
      }
    ]
  ],
  "793": [
    {
      "text": "Вы давно писали от руки? Вспоминаем прописные буквы!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 278733408,
        "text": "Замечательно, что выложили алфавит с печатными и прописными буквами. <br>Только буква \"Й\" есть и заглавная, поскольку есть слова, которые с неё начинаются, с которыми можно составить предложения. <br>Йод---это антисептик; йогурт---кисломолочный продукт с фруктами или их заменителями; Йошкар-Ола —- главный город республики Марий Эл в составе Российской Федерации; йота —-малая степень и другие (искл), другие . <br>Примеры предложений.<br>Йод очень щипал рану. <br>Йогурт, простоявший в холодильнике неделю, испортился. <br>«За эту четверть ты не поумнел ни на йоту», - сказал учитель своему ученику."
      }
    ]
  ],
  "826": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 278733408,
        "text": "Написали бы употребление самого слова \"коптокмия\", было бы значительно лучше. <br>Интернет не выдаёт такого слова."
      },
      {
        "reply_to_uid": 0,
        "from_id": 303363087,
        "text": "скажите пожалуйста спряжени е слова зарываться"
      }
    ]
  ],
  "797": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 278733408,
        "text": "А сейчас правильный глагол \"приключаться\"? <br>Могли бы разобрать слово по составу? Где корень, суффикс, пр.?"
      }
    ]
  ],
  "750": [
    {
      "text": "#проверьсебя@love_russian_language"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 335349,
        "text": "Это не ударение.)"
      }
    ]
  ]
}