{
  "16": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 168931849,
        "text": "Rabbit's Moon =)"
      }
    ]
  ],
  "49": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 170343697,
        "text": "выложил бы у нас в группе &gt;.&gt;"
      },
      {
        "reply_to_uid": 170343697,
        "from_id": 49865201,
        "text": "таки давай и там выложу."
      },
      {
        "reply_to_uid": 49865201,
        "from_id": 170343697,
        "text": "да)"
      }
    ]
  ],
  "20": [
    {
      "text": "Сижу я вчера ночью, дискографию Swans слушаю. Прослушал. Пустил по второму кругу, а сам сижу и думаю: \"А что же мне из Этого больше нравится?\"<br><br>Индастриал-альбомы ( Filith, Cop, Greed, Holy Money ) 1983 - 1986 годов с их пронизывающей жестокостью, ненавистью и апокалиптическим грохотом и лязгом пыточных машин?<br><br>Children of God 1987 года более подвижная машина для убийства, с синтезтором неповторимой Джарбо, звук которого мог быть бы саундтреком к падению Люцифера, и с Джирой, стирающим своим вокалом все остатки надежды в кровавую кашу?<br><br>Может, Burning World 1989 года, звучащего как постапокалиптическое кантри, как плавящиеся на солнце внутренности, как песня вечной любви двух прокажённых?<br><br>\"Кроличьи альбомы\" ( White Light from the Mouth of Infinity, Love of Life ) 1991-1992, пронизанный предсмертной нежностью пост-панк, каждый раз заставляющий меня рыдать, \"For the love of life in the light of life\", двое влюблённых за гранью смерти и отрешённый голос Джиры с пламенным бэк-вокалом Джарбо?<br><br>The Great Annihilator 1995? Альбом, первые аккорды которого трепанируют череп, открывая его новому космосу. Альбом дарящий крылья, крылья безнадёжности, для того что бы можно было пролететь над пылающим холодным пламенем миром и пасть молнией в самое сердце пожара.<br><br>Soundtracks for the Blind 1996, говорящий - это конец и погружающий в самые глубоки пучины меланхолии и ужаса окончания любви, двое последних ангелов падают над землю, сквозь дрожащий звук гитары и нежную, похоронную перкуссию? Oh Jesus, you're my only God..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14775385,
        "text": "вот так задача.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2538369,
        "text": "все хорошо, что хорошо горит"
      }
    ]
  ],
  "70": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4573676,
        "text": "Это самое волшебное что я видел !"
      }
    ]
  ],
  "22": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 54378383,
        "text": "Насколько знаю, именно по этой композиции назвались THE YOUNG GODS."
      },
      {
        "reply_to_uid": 54378383,
        "from_id": 2538369,
        "text": "[id54378383|Роман], истинный фанат"
      }
    ]
  ],
  "8": [
    {
      "text": "Новый альбом SWANS выходит 27 августа. Те, кто закажут с younggod records, получат концертный dvd <br> <br>Tracklist: <br>1. Lunacy <br>2. Mother of the World <br>3. The Wolf <br>4. The Seer <br>5. The Seer Returns <br>6. 93 Ave. B Blues <br>7. The Daughter Brings the Water <br>8. Song for a Warrior <br>9. Avatar <br>10. A Piece of the Sky <br>11. The Apostate <br> <br>На альбоме будут присутствовать такие люди как:Jarboe, Ben Frost, Karen O, Alan Sparhawk and Mimi Parker из Low, участники Akron/Family, Grasshopper из Mercury Rev"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2538369,
        "text": "того и гляди Джарбо примкнет к составу"
      },
      {
        "reply_to_uid": 2538369,
        "from_id": 49865201,
        "text": "Возможность конечно есть, но уже точно не в этом году - у неё у самой осенью тур начинается."
      },
      {
        "reply_to_uid": 49865201,
        "from_id": 2538369,
        "text": "[id49865201|Виктор], мала возможность конечно, сам Джира говорил, что в составе ее точно не будет, хотя он, помнится, и говорил когда-то, что со swans покончено"
      }
    ]
  ],
  "26": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13750301,
        "text": "Еще одна красивая. http://userserve-ak.last.fm/serve/_/64459635/141962.jpg"
      }
    ]
  ],
  "62": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 912426,
        "text": "какой классный плакат! вложение в CD?"
      },
      {
        "reply_to_uid": 912426,
        "from_id": 49865201,
        "text": "да, оно."
      }
    ]
  ]
}