{
  "33": [
    {
      "text": "Вот как назывались различные пояса.<br><br>Надживотник или наживотник – узкий пояс для нижней исподней рубахи.<br>Тельник – крестильный пояс 1-3 см шириною, его носили на голом теле.<br>Покромка (покромь, покрома, покромь) – узкий женский пояс, который использовали, чтобы подпоясывать юбку или сарафан. Его завязывали или спереди, или вначале дважды оборачивали вокруг стана, начиная с живота.<br>Кушак – широкий пояс, которым подпоясывали верхнюю одежду. Его ткали из шерстяной или полушерстяной пряжи, или изготавливали из ткани.  <br>Собственно пояс (еще бытовало множество названий, такие, как подпоясок, опояска, подпояска, опоясина, опоясь, опоясовина, опоясок, опоясник) – это широкая тканая тесьма, иногда украшенная на концах бахромой по концам. Ею опоясывали верхнюю одежду. Женские пояса были длиннее мужских обычно и оборачивались вокруг тела несколько раз.<br>Столбунец – широкий пояс с поперечными полосками.<br>А еще был специальный пояс, которым опоясывались под одеждой, он был длинный, кишкой, и в нем носили деньги. Назывался чересел или, чресельник (произошло название от слова «чересла», то есть «поясница»).<br>Вообще, к поясам нередко прикреплялись различные предметы обихода: ключи, гребни, огниво, кисеты и т.д. Иногда к поясам специально подвешивались тканые карманы, в которых хранились лакомства. Поэтому и назывались они – «лакомка» или «лакомник»."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12642865,
        "text": "Это, конечно, полезная информация. Но она была бы гораздо полезнее, если бы указывались конкретные места бытования предметов и их названий."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7583366,
        "text": "Совершенно согласна с Татьяной!"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33350916,
        "text": "Здравствуйте, названия и местности, о которых нам известно, есть на нашем сайте: http://lavkaetno.ru/03.htm"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12642865,
        "text": "Так это происхождение поясов известно, а не названий."
      }
    ]
  ],
  "50": [
    {
      "text": "Вы можете заказать в магазине как славянскую рубаху от 10 века и старше, так и стилизованный предмет одежды, который будет оригинально, но в то же время гармонично смотреться на человеке и в XXI веке.<br>У нас Вы можете заказать историческую обувь, сумки и прочее.Также по особым запросам производим аксессуары и одежду по Вашим эскизам или по первоисточникам http://vk.com/tg_stratim?z=photo-19231188_302996900/a.. , http://vk.com/photo-19231188_302996871 и сайт http://novoecarstvo.ru/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33413738,
        "text": "Здравствуйте!<br><br>Предлагаем разместить Вашу продукцию в ГУМе (Красная площадь д.3), ТЦ «Наутилус» (Никольская ул. 25), ТДЦ «Галерея Актер» (Тверская ул. д.16) в наших магазинах \"Русский Торговый Двор\".<br><br>Условия предлагаем обсудить на встрече.<br><br>В нашим магазинах создана арт-площадка где есть возможность развивать свой бренд! У Вас появится место для встреч с заказчиками, оптовиками, розничными клиентами в самом центре Москвы в лучших ТЦ Москвы. Так же есть возможность получить дополнительную поддержку по продвижению марки в интернете.<br>Вы получите доступ к базе клиентов которые проживают в центре Москвы или работают непосредственно около ГУМа, Наутилуса и Галереи Актер.<br><br>Архив фотографий Наутилуса и Никольской ул.<br>http://yadi.sk/d/V_K9Qw54KpKFR<br><br>Архив фотографий торговых полок в ГУМе<br>http://yadi.sk/d/_mfilZs6LDQqN"
      }
    ]
  ],
  "27": [
    {
      "text": "Как назывались карманы в старинной русской одежде?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 41216344,
        "text": "лакомник"
      }
    ]
  ],
  "55": [
    {
      "text": "Современная русская одежда \"АЗЪ\" https://vk.com/azodezhda"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 48896097,
        "text": "Очень красиво."
      }
    ]
  ],
  "57": [
    {
      "text": "Продается льняное платье. Украшено льняным кружевом разной ширины и лентами. Сшито по старинным выкройкам. 3500 руб."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 314266687,
        "text": "Мария, я понимаю, ч о прошло много времени, но вдруг..)))<br>Может, Вы шьете? Или знаете у кого это можно сшить? Очень нужно))<br>Написала бы в лс, но она закрыта.<br>"
      }
    ]
  ],
  "43": [
    {
      "text": "Хочу продать старинную одежду, подскажите как это  сделать?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 64213990,
        "text": "присылайте фото мне))))))))))<br>"
      },
      {
        "reply_to_uid": 64213990,
        "from_id": 56032195,
        "text": "[id64213990|Тома], а какая именно вас интересует?"
      },
      {
        "reply_to_uid": 56032195,
        "from_id": 64213990,
        "text": "[id56032195|Юля], если есть что-то из Тульской губ., пограничья с Калужской, Орловской)"
      },
      {
        "reply_to_uid": 64213990,
        "from_id": 56032195,
        "text": "[id64213990|Тома], у меня Вологодская область."
      },
      {
        "reply_to_uid": 56032195,
        "from_id": 64213990,
        "text": "[id56032195|Юля], ну тогда не мне...))"
      }
    ]
  ],
  "92": [
    {
      "text": "Уважаемые участники группы!Меня зовут Елена .Разрешите обратиться к Вам за советом. Ребенок выступает на конкурсе, не могу придумать образ. Как должен выглядеть костюм мальчика- подростка 11-12 лет, конец 19 - начало 20 века. Россия.<br>Городской житель, средний уровень достатка.<br>Хочется , чтобы получился красивый и яркий образ. Если откликнитесь, заранее благодарна."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6911188,
        "text": "[id315172283|Елена], по запросу \"гимназист\" в любом поисковике открываются реальные старинные фото подростков и в школьной форме и в цивильном платье."
      }
    ]
  ]
}