{
  "1": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137792260,
        "text": "История одного предательства или почему я ушел из \"Гвардии Баркашова\". vk.com/topic-25503669_25829225 <br><br>\"Вождь\" Баркашев А.П. извиняется перед неграми и евреями) www.youtube.com/watch?v=bB7C1QD4Eoo ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 137792260,
        "text": "http://vk.com/sotniaorel?w=wall-45682072_699"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58453650,
        "text": "Не слушай шестерок, подписывайся http://vk.com/barkashov_vk"
      },
      {
        "reply_to_uid": 0,
        "from_id": 188150725,
        "text": "Я был членом ВЛКСМ с марта 1987 по декабрь 1988, но это не помешало мне в августе 1994 года вступить в PHЕ. Некоторые ошибочно считают меня \"лидером на Дальнем востоке\", но таковым я не являюсь. Моя должность - руководитель отдела информации. В моей компетенции, например, находится сайт http://www.rusnаtiоn.org . Как вы могли сами заметить, этот сайт в полной мере не является сайтом организации PHЕ, так как на нём не публикуются новости PHЕ. Это сайт отдела информации, на котором публикуются российские и международные новости, а также исторические статьи. Что касается непосредственно самой организации, то с осени 2000 года PHЕ управляется коллегиально. Руководящим органом PHЕ является не \"центральным советом\", но постоянно действующий Совет командиров региональных отделений. Руководство PHЕ вполне легитимно и дееспособно. Отдельно следует сказать про так называемый \"объединительный съезд в Рязани\", проходивший в первой половине двухтысячных. Именовать данное мероприятие \"объединительным съездом\" - это явный перебор, поскольку подобных сходок тогда было аж несколько штук. В итоге никакого значения они не имели. Все пришло в норму совершенно иным путем: благодаря тем самым, запрещенным Москвой, горизонтальным связям между регионами. После того, как структура организации была преобразована из централизованной в сетевую и между всеми сегментами сети налажена постоянная связь, необходимость в проведении съездов, фактически, отпала. Говоря о региональных организациях, скажу, что на Дальнем Востоке у нас есть отделение в Магадане, Петропавловск-Камчатске, во Владивостоке, где наше отделение изначально создавалось на базе старообрядческой общины, а в Хабаровске у нас имеется своя неплохо информированная группа. Что касается Москвы, то в 2000 году из структуры PHЕ \"вырезали\" весь прежний московский сектор, особенно верхушку. Московское подразделение было сформировано \"с нуля\" только в 2002 г. В настоящее время, PHЕ в Москве является структурным подразделением PHЕ Северо-западного округа (г.Санкт-петербург), руководство которого и исполняет все представительские функции. Какого-либо отдельного, например \"Подмосковного PHЕ\", не существует в природе. Командир подразделения в Москве есть, но он, как я уже сказал, находится в подчинении у руководства Северо-западного округа. PHЕ есть политическая организация. По крайней мере в прокуратуре мне все время об этом говорят. Вот только в РФ никакой демократии нет. Деятельность PHЕ образца 90-х была заточена под участие в демократических выборах: тогда они еще, пусть и условно, происходили. Кое-где, да. Хождение строем с флагами, массовые акции с раздачей газет и листовок и т.п. - все это оправдывало себя, поскольку в конечном итоге позволяло ставить своих людей на должности депутатов (местного уровня). Однако после того, как были \"скорректированы\" законы \"о выборах\" и \"общественных организациях\" прежние методы работы утратили смысл, поскольку политическая внешняя среда изменилась. Грубо говоря, перед соревнованиями по плаванию из бассейна откачали воду. В новых НЕдемократических условиях и действовать нужно иначе, а любой театр так и вовсе противопоказан - вместо влияния и власти он оборачивается лишь бестолковой судимостью. В андеграунде пребывает не PHЕ, но всё политическое поле РФ как таковое. Конечно не двадцать лет, но, приблизительно, двенадцать. А еще, скажем, лет пятнадцать назад наш славный профсоюз был вовсе не запрещенной экстремистской преступной группировкой, как теперь, а одной из многих общественных организаций. Если в 90-х мы совершенно легально участвовали в выборах и явным образом влияли на принятие властями тех или иных решений, то сегодня мы по умолчанию уголовники, на которых висит по две статьи как минимум. И нам об этом то и дело напоминают. Например тем, что постоянно прослушивают телефоны, да и \"наружка\" время от времени тоже ходит. Нынешняя власть определила PHЕ в один список с Аль-Каедой, Талибаном, Джамият Ихья ат-Тураз аль-Ислами и т.п. Поэтому, какие у нас, уголовников, могут быть достижения? Да Господь с вами: не сидим, и славно. За 23 года PHЕ сделалось единственной в стране настоящей русской националистической организацией, неподконтрольной власти. Что, собственно, и вывело ее за пределы легального поля. Хоть мы и запрещенная политическая организация, но, несмотря это, PHЕ продолжает действовать в РФ, а также в славянском ближнем зарубежье. Объединить людей - не задача, а необходимое для ее решения условие. Однако, с точки зрения действующего законодательства, даже просто сформулировать эту задачу - уже суть преступление, которое подпадает под, как минимум, две статьи УК РФ. Нашу деятельность видит сегодня МВД, ФСБ, прокуратура и следственный комитет. Все они не обходят пристальным вниманием. Но многие \"простые граждане\" почему-то забыли и обошли стороной то важное обстоятельство, что в настоящее время \"серьезные проявления\" сделались уголовным преступлением. Тогда как 13 лет назад все было совершенно иначе. В свете действующего закона об экстремизме даже публикация нашей программы была бы равносильна явке с повинной. С точки зрения действующего ныне законодательства РФ, русский национализм - уголовное преступление, подрыв основ конституционного строя. С точки зрения УК РФ русское национальное движение - организованное преступное сообщество, со всеми вытекающими. Через суды ежегодно проходит две-три сотни уголовных дел, возбужденных по 280 и 282, плюс в несколько раз большее количество по \"смежным\" статьям. В федеральных СМИ эти дела никак не освещаются, чтобы не спровоцировать \"тенденцию к росту\", поскольку РФ - крайне нестабильная, во всех смыслах, конструкция. Русское движение не в упадке, а вне закона. С тех пор, как в 2004-м оно было выведено за рамки легального поля, деятельное участие в нем стало составом преступления. Далеко не всякий человек способен заниматься преступной (с точки зрения властей) деятельностью и не попадаться. Отдельно хочу сказать, что в прежние времена PHЕ имелось одно-единственное, сейчас же много кто так себя называет. Распространенная фатальная ошибка - перепутать PHЕ с бaркaшeвcкoй ГБ. До сих пор находятся люди, которые в этом вопросе путаются."
      }
    ]
  ],
  "2": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137792260,
        "text": "История одного предательства или почему я ушел из \"Гвардии Баркашова\". vk.com/topic-25503669_25829225 <br><br>\"Вождь\" Баркашев А.П. извиняется перед неграми и евреями) www.youtube.com/watch?v=bB7C1QD4Eoo ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 58453650,
        "text": "Не слушай шестерок, подписывайся http://vk.com/barkashov_vk"
      },
      {
        "reply_to_uid": 0,
        "from_id": 247339039,
        "text": "Для нас, украинцев, вы - русские окончательно перестали быть братьями 2 марта 2014 когда промолчали..... Да, вышло в Москве ~ 500 чел., но кто они ? В большинстве своём украинцы или нац.мены. Потом когда все закончится мы должны Путину в Киеве поставить памятник - Мазепа, Петлюра и Бандера все вместе не смогли сделать для украинцев и сотой части того что сделал Путя. ОН ОБЪЕДЕНИЛ УКРАИНСКУЮ НАЦИЮ И НАВСЕГДА УНИЧТОЖИЛ ВАШУ СРАНУЮ ИДЕЮ О ТРИЕДИНСТВЕ РУССКОЙ НАЦИИ!!!!!! И этого уже ничто не изменит точка невозврата была 2.03.2014. Потом Навальный и Ходорковский своими высказываниями о Крыме лишь подтвердили что ВСЕ МОСКАЛИ ОДИНАКОВЫЕ! Теперь для нас, вы - нация безропотных рабов. 4 ноября вы выйдете на свой марш, прошагаете и разойдетесь каждый в свое стойло. А может Путя вам даже и промаршировать не разрешит."
      }
    ]
  ],
  "3": [
    {
      "text": "Созданный в прошлом году Межрегиональный ресурсный центр (МРЦ), занимающийся устройством жителей Кавказа на работу по всей России, уже заключил соглашения о сотрудничестве с 66 субъектами федерации, сообщает сайт «Чеченинфо»<br><br>«План Хлопонина» — так называют программу трудоустройства жителей Северо-Кавказского федерального округа (СКФО) в других регионах — уже потребовал финансирования в 3,3 млрд рублей, и вполне вероятно, что к этой сумме придется добавить еще не менее полутора миллиардов рублей. Эти деньги пойдут на профессиональное образование и стажировку выпускников и соискателей, а также стимулирование работодателей.<br><br>СКФО уже заключил 38 соглашений с другими субъектами федерации. Из входящих в округ регионов таких договоров нет только у Чечни и Карачаево-Черкесии. Однако не все регионы с радостью согласны принимать на работу жителей Северного Кавказа. Восемь регионов отказались заключать договора с Межрегиональным ресурсным центром. Это — Курганская, Кировская, Свердловская, Самарская, Тюменская области, Еврейский автономный округ, Чувашия и Адыгея. Там, как говорят, и без того высокая безработица, свободных рабочих мест не хватает даже для местного населения..<br><br>В Кировской области, к тому же, уже есть соглашение с Дагестаном, по которому проводят адресное точечное трудоустройство. А в Чувашии густонаселенная республика и без того вынуждена быть донором рабочей силы. Около 60 тыс. человек ежегодно выезжают в поисках работы из республики, и в регионе в основном заняты решением проблемы возвращения работников на родину. В других областях-отказниках ситуация похожая.<br><br>Общее количество безработных в СКФО составляет 633,9 тыс. человек. Это 14,3% от общей численности экономически активного населения."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22513584,
        "text": "Я горжусь, что я русский человек, что я живу в великой России, мне не нравится, что кавказцы ходят по моей земле хозяевами, и мне не нравиться, что все только и пишут, а действий никаких. Поверьте, надо сделать первый шаг и люди пойдут за вами."
      },
      {
        "reply_to_uid": 0,
        "from_id": 136777959,
        "text": "Хауюшки!..^_^<br><br>18го МАЯ - SPECIAL GUEST – DJ MEG!!! Если не определились, где провести выходные, приглашаем к нам на вечеринку в Румба Бар Инфо\\резерв:8-926-170-99-26,,<br><br>http://vk.com/rumba2_dj_meg?40 Wuuzzzap!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 174946221,
        "text": "http://vk.com/nazigayss             http://vk.com/nazional88"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137792260,
        "text": "История одного предательства или почему я ушел из \"Гвардии Баркашова\". vk.com/topic-25503669_25829225 <br><br>\"Вождь\" Баркашев А.П. извиняется перед неграми и евреями) www.youtube.com/watch?v=bB7C1QD4Eoo ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 58453650,
        "text": "Не слушай шестерок, подписывайся http://vk.com/barkashov_vk"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169842377,
        "text": "А потом думаешь к какому врачу или учителю записаться асланбеку, мухамадаликакому то"
      },
      {
        "reply_to_uid": 0,
        "from_id": 247339039,
        "text": "Для нас, украинцев, вы - русские окончательно перестали быть братьями 2 марта 2014 когда промолчали..... Да, вышло в Москве ~ 500 чел., но кто они ? В большинстве своём украинцы или нац.мены. Потом когда все закончится мы должны Путину в Киеве поставить памятник - Мазепа, Петлюра и Бандера все вместе не смогли сделать для украинцев и сотой части того что сделал Путя. ОН ОБЪЕДЕНИЛ УКРАИНСКУЮ НАЦИЮ И НАВСЕГДА УНИЧТОЖИЛ ВАШУ СРАНУЮ ИДЕЮ О ТРИЕДИНСТВЕ РУССКОЙ НАЦИИ!!!!!! И этого уже ничто не изменит точка невозврата была 2.03.2014. Потом Навальный и Ходорковский своими высказываниями о Крыме лишь подтвердили что ВСЕ МОСКАЛИ ОДИНАКОВЫЕ! Теперь для нас, вы - нация безропотных рабов. 4 ноября вы выйдете на свой марш, прошагаете и разойдетесь каждый в свое стойло. А может Путя вам даже и промаршировать не разрешит."
      }
    ]
  ]
}