{
  "4028": [
    {
      "text": "КАЗАЧЕСТВО – ТЕРРИТОРИЯ МИФОВ<br> <br> Немногим более недели назад многие представители так называемого возрожденного казачества по всей России отметили день памяти жертв политических репрессий и в очередной раз повторили мантру о миллионах убиенных казаков в ходе «геноцида казачества». <br> <br>С каждым годом в результате антинаучных гаданий на кофейной гуще «жертв» становится все больше и уже их число переваливает за общее число казаков вместе с женами и детьми, жившими в начале века в Российской Империи. <br> <br>Итак, под антисоветским лозунгом «убили всех», под давлением потомком пособников нацистов и коллаборантов, нынешние казаки уничтожают свою же гордость, свою историю, свой подвиг. Подвиг казаков, воевавших в рядах Красной Армии в годы ВОВ. <br> <br>А это был героический период для казачества, несколько казачьих дивизий за ратный подвиг получили звание «гвардейских» <br> <br>Вот они, вот их знамена… <br><br>Боевое гвардейское знамя 4 гвардейского Кубанского казачьего кавалерийского ордена Ленина, Краснознаменного, орденов Суворова 2-й степени и Кутузова 2-й степени корпуса. <br> <br>Знамя образца 1941 года. Вручено корпусу в связи с преобразованием его в гвардейский приказом Народного комиссара обороны СССР И. В. Сталина от 27 августа 1942 года. Директивой Ставки Верховного Главнокомандования от 20 ноября 1942 года на основе корпуса были созданы 4 гвардейский Кубанский казачий и 5 гвардейский Донской казачий кавалерийские корпуса, а корпусное знамя оставлено 4 гвардейскому корпусу. Поэтому на гвардейском знамени 4 гвардейского Кубанского казачьего кавалерийского корпуса слово «Кубанский» отсутствует. <br> <br>Знамя - участник Парада Победы 24 июня 1945 года. Хранится в Центральном музее Вооруженных Сил в Москве<br><br>Боевое гвардейское знамя 9 гвардейской Кубанско-Барановичской казачьей кавалерийской дважды Краснознаменной орденов Суворова 2-й степени, Кутузова 1-й степени, Богдана Хмельницкого 2-й степени дивизии. Знамя — участник Парада Победы 24 июня 1945 года.<br><br>Боевые знамена частей 4 гвардейского Кубанского казачьего кавалерийского корпуса.<br><br>Боевые знамена частей 4 гвардейского Кубанского казачьего кавалерийского корпуса. <br> <br>Хватит молиться на нацистских предателей, гордитесь своими героями, отстоявшими свободу своей Родины.<br><br>Источник: http://kir-bor.livejournal.com/423676.html<br>#АнтиДеза #казачество"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 268238261,
        "text": "А на стороне фашистов воевали:<br>— Казачий Стан;<br>— 15-й Казачий русский корпус войск СС — 3 дивизии,16 полков;<br>— 1-й Синегорский Атаманский казачий полк;<br>— 1-я казачья дивизия (Германия);<br>— 7-я добровольческая казачья дивизия;<br>— Воинская казачья часть «Свободная Кубань»;<br>— 448 казачий отряд;<br>Кроме того, в 12-й Резервный корпус Вермахта в различные периоды входили крупные формирования восточных войск, такие как:<br>— Казачий (русский) охранный корпус из 15 полков;<br>— 162-я Учебная дивизия Ост легионов из 6 полков;<br>— 740-я казачья (русская) запасная бригада из 6 батальонов;<br>— Казачья (русская) Группа Походного атамана из 4 полков;<br>— Казачья группировка полковника фон Панвица из 6 полков;<br>— Сводно-Казачья (русская) дивизия полевой полиции «Фон Шуленбург».<br>Вот о гибели их и сожалеют представители так называемого возрожденного казачества."
      }
    ]
  ],
  "4076": [
    {
      "text": "Шокирующее видео о том, как ювеналы изымают детей и издеваются над родителями. Из видеоархива случаев РВС. Видео было представлено на слушаниях в Общественной палате РФ.<br><br>О реализации представителями органов межведомственного взаимодействия коррупционных схем при «выявлении» нарушений и отъеме детей из семьи рассказал член адвокатской Палаты Санкт-Петербурга Олег Барсуков<br> 27 февраля на слушаниях в Общественной палате РФ, сообщает корреспондент ИА Красная Весна.<br><br>Для иллюстрации беззакония ювеналов он продемострировал предлоежнные выше видеофакты. В качестве причин и условий коррупции в области внешнего регулирования детско-родительских отношений Барсуков назвал как материальные причины, так и сознательное разжигание розни и вражды между исполнительной властью и рядовыми гражданами, то есть «майданизацию» граждан России, которая осуществляется с ведома и при поддержке высших должностных лиц.<br><br>Напомним, что 1 января 2017 года Владимир Путин поручил Министерству труда и социальной защиты, Общественной палате РФ и Уполномоченному по правам ребенка при президенте РФ проанализировать практику изъятия несовершеннолетних из семьи с точки зрения избыточно применяемых мер или неправомерного вмешательства в семью. В слушаниях на эту тему, прошедших 27 февраля 2017 года в Общественной палате РФ, участвовали депутаты, члены Общественной палаты РФ и общественных палат регионов, правозащитники, а также активисты общественных организаций, занимающихся защитой прав родителей и детей.<br><br>Видео по ссылке: http://rvs.livejournal.com/1250079.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1944608,
        "text": "Черная метка Дмитрию Анатольевичу Медведеву.<br>https://youtu.be/3xcrCYR85-c?t=27m31s"
      }
    ]
  ]
}