{
  "18": [
    {
      "text": "что за дата окончания?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4322620,
        "text": "Да, чуваки, на 2 дня промахнулись, 21 ж конец света))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2267105,
        "text": "всё правильно, 21-23 декабря 2012 по майя"
      }
    ]
  ],
  "2": [
    {
      "text": "что за чудовищный лого мероприятия!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2267105,
        "text": "это для привлечения внимания и раскрутки, когда во встречу вступит 14 или сколько там человек, поставим что-то более политкорректное."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2283070,
        "text": "океу лицо"
      }
    ]
  ],
  "7": [
    {
      "text": "НОВЫЙ ГОД Активнее участвуем! На повестке дня вопросы: <br>1. Халаты. Идея настолько всем понравилась что от восторга онемели?<br>2. Еда. Что будем брать готовое, что приносить из дому и что готовить на месте.<br>3. Бухло. Два коктейля и водка - это всё?!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2283070,
        "text": "1. да<br>2. не мужское это дело, это женские заботы<br>3. нет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20679582,
        "text": "1. нет<br>2. мне конкретно говорить: что с собой взять, что приготовить, на что сдать деньги:Р<br>3. спиртное -  не моя стихия, решаем сами)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2267105,
        "text": "Лена, тебе в тему Еда, там вершатся великие дела)<br>что не так с халатами? найти не проблема, в отличие от какого-то тематического костюма. будет весело."
      },
      {
        "reply_to_uid": 0,
        "from_id": 20679582,
        "text": "короче, будьте в халатакх, если так хочеться, для меня же это вылевается - №надо покупать 2 халата\" и никак по-другому, так что за нас я не гарантирую"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2283070,
        "text": "значит, прийдётся купить два халата. без дресс кода нужно придумать штрафы какие-то, так чтобы отпало всякое желание приходить без них"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2267105,
        "text": "Лена не делай проблемы, взять у кого-то халат легче лёгкого"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20679582,
        "text": "хорошо) я поняла, что вася и Сергей! в восторге от идеи с халатами,  а еще мнения есть?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2283070,
        "text": "судя по 8ми голосам против двух..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 20679582,
        "text": "если бы второй вариант звучал как просто \"нет\" было бы уже против 4-х)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2283070,
        "text": "подавляющее большинство за-так что уж извольте"
      }
    ]
  ]
}