{
  "64": [
    {
      "text": "Здравствуйте,еще места есть?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5934890,
        "text": "Да, регистрируйтесь"
      }
    ]
  ],
  "129": [
    {
      "text": "Вот и фоточки с лагеря!http://totemdancegroup.com.ua/gallery/letnyaya-totem-ds-13 Кому нужны будут оригиналы пишите!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 174438717,
        "text": "Очень крутые, спасибо) а видяхи будут?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5431988,
        "text": "Да будут!!! Работаю над этим!!!)))"
      }
    ]
  ],
  "98": [
    {
      "text": "Есть ли люди едущие из Симферополя на автобусе? Надо забрать одного немецкого испанца! В ЛС."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 136749253,
        "text": "я буду в Симфере в 11.50 могу забрать испанца)) с удовольствием)"
      },
      {
        "reply_to_uid": 136749253,
        "from_id": 10352551,
        "text": "[id136749253|Ольга], оставьте свой номер в личке. Я ему перекину и вас вместе потом заберем на такси в лагерь!)))"
      }
    ]
  ],
  "34": [
    {
      "text": "Скажите, а с какого возраста можно ехать?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 146253821,
        "text": "с 12 лет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10352551,
        "text": "Ехать можно с любого , а заниматься с 12 лет!"
      }
    ]
  ],
  "30": [
    {
      "text": "Здравствуйте,скажи до какого числа можно зарегистрироваться,чтоб не остаться потом без места?кол-во людей ведь ограниченное!уже есть люди отправившие предоплату?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10352551,
        "text": "С предоплатой никто пока не спешит!"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33341900,
        "text": "Есть еще места."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10352551,
        "text": "Начали высылать предоплату."
      }
    ]
  ],
  "136": [
    {
      "text": "Harlem Shake on Summer Totem Dance School 2013"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 41294049,
        "text": "Оригинальный перфоменс девушки в белом и девушки в ярко красной майке"
      },
      {
        "reply_to_uid": 0,
        "from_id": 174438717,
        "text": "Весело;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9634308,
        "text": "ааааа))получилось еще смешнее, чем в реале))и лиц не видно!;))"
      },
      {
        "reply_to_uid": 41294049,
        "from_id": 61202144,
        "text": "[id41294049|Александр], оо...спасибо)))старались!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19921973,
        "text": "Гукасян !!!мы попали в кадр)))))))ахахха"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26509035,
        "text": "Клааас:)"
      }
    ]
  ],
  "106": [
    {
      "text": "Ребята! Если есть у кого-то \"Твистер\" - берите с собой!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 42513653,
        "text": "...берем..."
      }
    ]
  ],
  "107": [
    {
      "text": "Мы берем с собой игру Дженгу, и покер!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 174438717,
        "text": "ваувау))"
      }
    ]
  ],
  "109": [
    {
      "text": "В нас є твістер здається! Треба глянути!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 136749253,
        "text": "У меня есь Алиас)"
      }
    ]
  ],
  "110": [
    {
      "text": "Здравствуйте,а если поезд обратно только 9.08,возможно ли выехать 9.08 утром?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10352551,
        "text": "С Людмилой Васильевной- хозяйкой  базы всегда можно договориться!))Она очень милый и приятный человек."
      }
    ]
  ],
  "125": [
    {
      "text": "Спасибо всем студентам и преподавателям за отличную танцевальную неделю!<br>Море - молоко парное, поездка на \"Генеральские пляжи\", чудесный вид с мыса  на пляжи и лазанье по скалам, попытки переедания оладушками )),дети бегающие с богомолами и кузнечиками в руках, игра в \"Дженгу\", \"Викинга \" и \"Крокодила \", \"Греби греби\" в исполнении Ветровой и Гукасян))).<br>Вечер имповизации , Harlem shake,обилие индивидуальных занятий, две постановочные \" Пандора \" и \"Солнечная частица\", знакомство с прекрасным танцовщиком и педагогом Олегом Степановым, приехавший к нам из Германии испанцем Мигелем.Просмотры Пины Бауш, Ultima Vez,\"Весна Священная \"Багановой, Batsheva, Stromgren ....<br>Еще раз всем спасибо и до встречи в следующем году!))<br>12-24 августа . 10 дней классов , два дня валяний на пляже)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 174438717,
        "text": "Хочу сделать ретвит!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9634308,
        "text": "СПАСИБО от меня, как всегда!буду вспоминать весь год!<br>и по датам - просто замечательно на следующий год))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11450486,
        "text": "Спасибо огромное отдельно и от Донецка)))"
      }
    ]
  ],
  "51": [
    {
      "text": "Здравствуйте! )))) Подскажите как зарегистрироваться только на классы?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33341900,
        "text": "По указанному телефону ."
      }
    ]
  ],
  "78": [
    {
      "text": " <br>Степанов Олег Васильевич (г. Екатеринбург)<br>Танцовщик, хореограф, педагог<br> <br>Танцевальная карьера и подготовка<br>· Июнь 2013 года: 3 место Solo Dance Contest (Gdansk, Poland) за соло NoBodY<br>· Март 2013 года: ассистент хореографа Татьяны Багановой и танцовщик в постановке «Весна священная» (муз. И. Стравинский) в Большом театре (Москва)<br>· Ноябрь 2012 года: специальная премия Экспертного совета International Festival of Modern Choreography’ 2012 (Витебск, Беларусь) за соло NoBodY<br>· Июль 2012 года проходил стажировку на мастер-классах Марины Маскарелл (Голландия) и Иван Перез (Голландия)<br>· Май 2012 года – постановка спектакля Ego vacuum в рамках проекта «ТАНЦКРИПЦИЯ: Другие Провинциальные танцы»<br>· Март 2009 – по настоящее время: заведующий труппой, ведущий танцовщик театра «Провинциальные танцы» (Россия, Екатеринбург), занят во всех действующих спектаклях театра<br>· В июле 2011 года проходил стажировку в Kibbutz Contemporary Dance Company (Израиль) и Inbal Pinto &amp; Avshalom Pollak Dance Company (Израиль)<br>· В июне 2010 – июле 2010 проходил стажировку на American Dance Festival (США) в рамках программы International Choreographers Residence, ассистировал Татьяне Багановой при постановке в США спектакля Sepia<br>· Февраль 2007 – октябрь 2008: танцовщик Танцевальной компании Натальи Каспаровой при Каннон Данс Центре (Россия, Санкт-Петербург), был занят в спектаклях «Песни Комитаса», «Точка невозврата», «Перекрестки» и др.<br>· Апрель 2008 – по декабрь 2008: преподавал джаз-танец в балетной труппе Санкт-Петербургского Мюзик Холла<br>· Ноябрь 2007: преподавал джаз-танец на мастер-классах в<br>рамках фестиваля современного танца «Прикосновение» (г. Архангельск)<br>· Август 2007: преподавал джаз-танец на мастер-классах в г. Волгоград<br>· Апрель 2007 – декабрь 2008: педагог по джазовому танцу школы джаз-модерн танца Каннон Данс Центра (г. Санкт-Петербург)<br>· Июнь – июль 2007: проходил стажировку на мастер классах по современному танцу (David Dorfman (США, David Dorfman dance company); Rotterdam Dance Works (Нидерланды))<br>· Июль 2006 - август 2006: проходил стажировку на международной летней танцевальной школе Small World (джазовый танец (Эдди Окампо-США), современный танец (Майкл Уэйтс-Австралия, Село Песо-ЮАР), буто (Кацура Кан-Япония), фламенко (Габриэла Гутарра-Швеция), кат-хак (Наталья Иванова-Россия/Индия)<br>· Ноябрь 2005 – июнь 2006: прошел обучение в Школе современного танца Екатеринбургского центра современного искусства (классический танец, джазовый танец, contemporary dance)<br>· Апрель 2006: прошел стажировку на Всероссийском семинаре-практикуме по современному танцу / Эксцентрик-балет Сергея Смирнова, г. Екатеринбург (джазовый танец, contemporary dance)<br>· 2005: Окончил с красным дипломом Физико-технический факультет Уральского Государственного Технического Университета – УПИ по специальности «Управление качеством» (квалификация инженер-менеджер)<br> <br>Мои основные принципы в хореографии и преподавании танца<br> <br>Уроки и хореография основаны на личном опыте исследования, изучения, анализа и практики различных направлений современного танца. В моей технике я пытаюсь соединить лучшее, на мой взгляд, из того, чему обучался и что открыл для себя. Основными идеями в хореографии являются:<br>· инициация и импульсность (какая часть тела начинает движение, в какой скорости и направлении),<br>· трансформация (как мы продолжаем движение и трансформируем его в другое движение),<br>· логичность и нелогичность соединений, координация и раскоординация,<br>· суставность (посуставное осознание движения),<br>· наполнение и удлинение (мышечное наполнение движения и осознание спиралей, скрещиваний линий, создаваемых телом в пространстве, их удлинение),<br>· физическая составляющая («выпускание» и «отпускание» тела и его частей, но не их расслабление и пустое действие, при этом не перенапряжение и чрезмерные усилия, а нахождение максимального эффекта при необходимых затратах сил)<br>· эмоциональное наполнение (работа от образа, который мы принимаем или создаем внутри себя, влияние эмоции на характер движений)<br> "
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14081616,
        "text": "Олег безмерно талантлив и как танцовщик и как хореограф, это удивительная возможность поучиться, поработать и потанцевать с ним :)"
      },
      {
        "reply_to_uid": 14081616,
        "from_id": 10352551,
        "text": "[id14081616|Дмитрий], Я знаю! Надеюсь до наших танцовщиков это тоже дойдет)!"
      },
      {
        "reply_to_uid": 10352551,
        "from_id": 14081616,
        "text": "[id10352551|Кристина], ну по крайней мере теперь у них появится возможность это узнать;)"
      }
    ]
  ],
  "87": [
    {
      "text": "Возможно ли посещение классов без проживания -вероятно нахождение в Керчи в это время -хотелось бы чтобы ребёнок поучавствовал. Заранее спасибо за ответ."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5934890,
        "text": "да, конечно!"
      }
    ]
  ],
  "61": [
    {
      "text": "Здравствуйте, скажите как лутше доехать в г. Керчь, а то  справочном дают разную информацию."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33341900,
        "text": "Поездом . Есть прямые Киев - Керчь"
      }
    ]
  ],
  "58": [
    {
      "text": "1) Здравствуйте, скажите переезд за свой счет это понятно, а проживание в номерах также оплачивам? 2) На перекличку прибываем в Киев или встречаемся в г. Керчь.?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5934890,
        "text": "Проживание входит в стоимость 3.500, вместе с питанием! перекличка будет в Керчи!"
      },
      {
        "reply_to_uid": 5934890,
        "from_id": 174479778,
        "text": "[id5934890|Ира], все понятно, большое спасибо!"
      }
    ]
  ],
  "155": [
    {
      "text": "Следующая летняя школа с 12 по 24 августа. 12 дней. Взрослые и детские группы от 10 лет #totemdanceschool"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95733078,
        "text": "А к кому можно обратиться с вопросами на счет поездки?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5431988,
        "text": "Что вас интересует?"
      }
    ]
  ],
  "93": [
    {
      "text": "Мест с поселением нет!!! Регистрируемся только на классы!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14908746,
        "text": "скажите, пожалуйста адрес или хотя бы название базы, на которой будут проходить классы"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10352551,
        "text": "Все есть в группе . Но вот вам еще раз , на всякий случай. Поселок Курортное, база Олимп."
      },
      {
        "reply_to_uid": 14908746,
        "from_id": 41294049,
        "text": "[id14908746|Алексей], если нужно, объясню как добраться"
      }
    ]
  ],
  "62": [
    {
      "text": "Подскажите, как там с интернетом?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10352551,
        "text": "Никак!но мобильный работает. )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9634308,
        "text": "Оля ,никакой работы.только дэнс!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136749253,
        "text": "прощай работа)"
      }
    ]
  ],
  "53": [
    {
      "text": "Здравствуйте!Скажи пожалуйста,когда последний срок отправки второй части суммы?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10352551,
        "text": "Вторая часть на месте , по приезду!"
      }
    ]
  ]
}