{
  "2194": [
    {
      "text": "\"Царская неделя\" (с 12 по 18 июля)<br>- Когда начинаются Царские дни?<br>- Раньше это были дни только 17 и 18 июля, позже стало с 16 по 18, а теперь это уже Царская неделя с 12 по 18, разные мероприятия и прочее, прочее, прочее. 😊"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 30548262,
        "text": "https://vk.com/audio2000406334_456239047"
      }
    ]
  ],
  "2293": [
    {
      "text": "Молодежь, занимайтесь спортом.<br>Личный пример - лучший метод!<br>Наше будущее в наших руках!<br>Кто если не мы? Когда если не сейчас?!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 302644813,
        "text": "Народ, зацените какие цены лол<br>http://toptop.bxpay.ru/"
      }
    ]
  ],
  "2214": [
    {
      "text": "Каменская епархия просит открыть музей в Алапаевске — в здании, где летом 1918 года жила великая княгиня Елизавета Фёдоровна Романова со своими родственниками и келейниками. Однако в этом доме и тогда учились, и сейчас сидят за партами алапаевские дети — места для них в других образовательных учреждениях пока нет. http://www.oblgazeta.ru/society/29597/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 30548262,
        "text": "https://vk.com/audio2000406334_456239047"
      }
    ]
  ],
  "2202": [
    {
      "text": "Что такое исповедь и Причастие?<br>ученик подошел к своему духовному наставнику и спросил:<br>- объясни мне что такое Исповедь и Причастие? Вижу, что это хорошо и читал об этом в Священном Писании, но не понимаю, что это и зачем?<br>Наставник говорит:<br>- принеси мне деревянный шар, молоток, гвоздодер и гвозди разных размеров.<br>Ученик впал в недоумение, ведь он задал очень важный вопрос, но решил, наставник - человек мудрый, попросил, значит нужно. Принес.<br>Учитель сказал:<br>- возьми в руку деревянный шар и забей в него гвозди разных размеров.<br>Ученик выполнил, наставник стал объяснять:<br>- деревянный шар это образ нашего сердца, а гвозди это грехи разной тяжести.<br>Теперь бери гвоздодёр и доставай все гвозди.<br>Ученик исполнил и старец продолжил объяснение:<br>- этим мы занимаемся на исповеди, в присутствии священника, Богу говорим те грехи, которые увидели и достали из своего сердца, желая более не повторять их.<br>Теперь взгляни на шар. Что с ним стало? Как он выглядит? В каком он состоянии?<br>Ученик ответил:<br>- он весь в трещинах и дырках, весьма поврежден.<br>- эти повреждения это раны от грехов на нашем сердце, мы их сами себе наносим. Для этого нам дано Причастие. В Причастии мы принимаем в себя Христа и он исцеляет, залечивает наше израненое сердце. После этого мы можем продолжить борьбу с грехом и злом в своем сердце.<br>- благодарю теперь мне стало ясно.<br>История из древнего патерика."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 285977983,
        "text": "Помню эту историю!🙏"
      }
    ]
  ],
  "2266": [
    {
      "text": "Дружок, дружище!!! Ищет дом, к сожалению собака (2 года) осталась без хозяев, нам дали время до конца недели, чтоб найти новых. Потом усыпят, если среди вас или ваших друзей, есть те, кто желает обрести друга, ласковую, чистую собаку и в то же время хорошего охранника, не прихотливого к еде, звоните 89122768928 (все перечисленные качества собаки, реальны)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25885124,
        "text": "https://vk.com/photo25885124_443858874"
      }
    ]
  ],
  "2198": [
    {
      "text": "К вопросу о судьбе Царя Николая 2, его семьи и родственников:<br>Считаю, что Царская семья была жестоко убита и расстреляна в Ипатьевском доме, так же родственники были жестоко убиты и сброшены в шахту.<br>Останки, которые выдают за \"царские\" - фальсификация.<br>Царская семья и Алапаевские мученики - святые, их святость незамедлила сказаться уже вскоре после их гибели, люди обращались к ним в молитвах, святые являлись людям в снах и на яву; такое могло быть только в том случае, когда святые находятся в ином мире.<br>#царьНиколай2#Романовы#Алапаевск#Елизавета"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 341490027,
        "text": "И что ?"
      }
    ]
  ]
}