{
  "48": [
    {
      "text": "С большой злостью и облегчением допрошёл я недавно Dark Souls и решил написать статью о самых сложных боссах в играх, в которые мне приходилось играть. И вот хочу поделиться с вами своим творением. А особенно хотелось бы услышать ваше мнение и ваши ТОПЫ по этой тематике http://gamesbag.ru/igry/eto-interesno-znat/69-top-10-samykh-slozhnykh-bossov"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 55373701,
        "text": "Если кому-то статья понравиться тогда добро пожаловать в мою группу http://vk.com/int_game_world  где я размещаю похожие материалы на игровую тематику (на очереди у меня самые сложные компьютерные игры:). Буду рад новым участникам и собеседникам."
      }
    ]
  ],
  "66": [
    {
      "text": "http://vk.com/good_games2011 российская компания которая уже выпустила свой первый шутер"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163265432,
        "text": "Лучшая игра! Бесплатный сетевой боевик!<br> Присоединяйся! http://goo.gl/QeEFln https://vk.com/photo237112634_339654712"
      }
    ]
  ],
  "83": [
    {
      "text": "АТО новая игра про войну в Донбассе."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 176230648,
        "text": "друзья! У меня хорошие новости!} здесь дают КЛЮЧИ GTA 5 за переходы по вашим ссылкам! Торопитесь!! СМОТРЕТЬ У МЕНЯ НА СТЕНЕ!!)) ))"
      }
    ]
  ],
  "84": [
    {
      "text": "Неплохой конкурс"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 176230648,
        "text": "друзья! У меня хорошие новости!} здесь дают КЛЮЧИ GTA 5 за переходы по вашим ссылкам! Торопитесь!! СМОТРЕТЬ У МЕНЯ НА СТЕНЕ!!)) ))"
      }
    ]
  ],
  "41": [
    {
      "text": "Любители игр посоветуйте какую нибудь классную игрушку. Или шутер или какое-то фэнтези. Но что комп не супер, по этому сильно мощные игрушки не рекомендовать"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 54779764,
        "text": "А интересуют стандартные или on-line игрушки? Если брать обычные то counter strike или Mass Effect 2, а из on-line то я сейчас играю в http://s8./novosti.html Ворлд оф драгонс"
      }
    ]
  ],
  "58": [
    {
      "text": "Прими командование над одной из четырех рас!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 266588784,
        "text": "https://www.youtube.com/watch?v=K7kx3OyodLQ ."
      }
    ]
  ]
}