{
  "96": [
    {
      "text": "Долгое время мы думали о том, что наше телевидение ChaikTV доступно не по всей нашей сети подключенных домов. Мы искали способ решить эту проблему и нашли! Теперь - если у вас в принципе есть интернет, вы можете подключить наше телевидение!<br><br>Встречайте - современное интеллектуальное IPTV / OTT телевидение \"Смотрёшка\". <br><br>Крайне удобное цифровое телевидение, с простейшим управлением, с удобствами типа перемотки, паузы, отложенного просмотра любой передачи, которая была в эфире в последние 7 дней... Разнообразные (и постоянно расширяющиеся) пакеты каналов - в общем, это высокотехнологичный сервис эпохи \"интернета вещей\".<br><br>Работает на любых android / iOS устройствах, включая многочисленные и доступные ТВ-приставки на этих операционных системах; работает на ТВ-приставках MAG 250; работает на всех мобильных устройствах c android и iOS; работает без приставки на smart tv Samsung и LG (не на всех моделях подряд, пожалуйста, проверяйте эту возможность на своём телевизоре) и, конечно же, можно смотреть просто в браузере на компьютере - smotreshka.tv!<br><br>#chaiknet #chaiktv #смотрёшка #смотрешка"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33361347,
        "text": "Заявка на подключение http://www.chaik.net/connect/smotreshka"
      }
    ]
  ],
  "99": [
    {
      "text": "Всем привет!<br><br>У нас изменились номера каналов Discovery HD, Animal Planet HD и History HD. Теперь они находятся на 281, 282 и 283 позиции соответственно. Приятного просмотра!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143570081,
        "text": "Когда можно будет регистрироваться в Смотрешке?????"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33361347,
        "text": "http://www.chaik.net/connect/smotreshka"
      }
    ]
  ],
  "108": [
    {
      "text": "Новый тарифный план, для вновь подключившихся абонентов"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29742083,
        "text": "Для ИП цена такая же?"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33361347,
        "text": "Данный тарифный план действует только для физ. лиц."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6067843,
        "text": "Только для новичков?"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33361347,
        "text": "Для вновь подключившихся. (Да, только для новичков)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12198785,
        "text": "Почему у вас на сайте до сих пор старые тарифы, +тариф смайл до сих пор висит."
      },
      {
        "reply_to_uid": 0,
        "from_id": -33361347,
        "text": "Тарифы Смайл - действующие, так как на некоторых из них скорости больше, чем на тарифе Крестики-нолики. <br>Старые тарифы помечены входящим \"Архив\" и являются недействующими. \"Висят\" на сайте для того, чтобы абоненты видили изменения в тарифной политике компании и общие тенденции в телекоммуникационной отрасли."
      }
    ]
  ]
}