{
  "65": [
    {
      "text": "Покупаю новую симку :) Теперь мой номер +9921549039"
    },
    [
      {
        "text": "смски работают? ))<br>",
        "from_id": 4773715,
        "reply_to_uid": 0
      },
      {
        "text": "прикольный у них там магазинчик с симками))",
        "from_id": 13842952,
        "reply_to_uid": 0
      },
      {
        "text": "Смс не работают :( А такие магазинчики тут на каждом углу",
        "from_id": 156691051,
        "reply_to_uid": 0
      }
    ]
  ],
  "66": [
    {
      "text": "Зашли на концертик в баре перекусить и пивка выпить холодненького"
    },
    [
      {
        "text": "Кто играл? ))))",
        "from_id": 4773715,
        "reply_to_uid": 0
      },
      {
        "text": "Старший, привези мне кучу шарфиков, ок? ^_^",
        "from_id": 62728703,
        "reply_to_uid": 0
      },
      {
        "text": "А старший кто? )))",
        "from_id": 4773715,
        "reply_to_uid": 0
      },
      {
        "text": "Походу вы туда ехали с рюкзаками, а обратно должны приехать с чемоданами сувениров ))) все собирайте, все пригодиться )))",
        "from_id": 4773715,
        "reply_to_uid": 0
      },
      {
        "text": "Играли ребята, что на фото. Было прикольно. Бобру про шарфики передал, сказал привезет",
        "from_id": 156691051,
        "reply_to_uid": 0
      },
      {
        "text": "спасибо ^_^",
        "from_id": 62728703,
        "reply_to_uid": 0
      }
    ]
  ],
  "131": [
    {
      "text": "Сегодня последняя ночь в ГОА. Завтра вечером садимся на слипер и едем в бомбей, день тусуемся там и улетаем. Жутко не хочется возвращаться. И даже не столько из–за мороза, серости и снега, сколько из–за людей. Сложно это объяснить, но... У нас люди какие–то злые, мелочные и загруженные всякой неважной фигней. Причем у многих это остается и здесь. Пообщавшись с людьми из разных стран практтически со всех континентов – русскоязычные очень сильно отличаются от остальных и общение с ними редко вызывает положительные эмоции. В общем тут все не так, и деже всем известная поговорка тут звучит иначе: хорошо там, где мы есть :) Отправляю всем лучиков жаркого солнышка, тепла и счастья! Будьте добрее и жизнь обязательно наполнится новыми красками!"
    },
    [
      {
        "text": "Полностью согласен! Незнаю когда я вернусь как буду общаться с людьми...",
        "from_id": 13706741,
        "reply_to_uid": 0
      }
    ]
  ],
  "133": [
    {
      "text": "Вот и подходит к концу наше путешествие :( день в Бомбее, ночь в Абу–даби и днем уже в Минске. Деньги кончились, в Арамболе забыты зарядка к телефону и стратегический запас еды на обратный путь. Кажется начинается самая веселая чась :)"
    },
    [
      {
        "text": "А вот и фиг – зарядку я все же не забыл :) Урра",
        "from_id": 156691051,
        "reply_to_uid": 0
      },
      {
        "text": "полным составом и каждый одним куском?",
        "from_id": 5257924,
        "reply_to_uid": 0
      },
      {
        "text": "Ну где где где?",
        "from_id": 4773715,
        "reply_to_uid": 0
      }
    ]
  ],
  "8": [
    {
      "text": "Только в последний день перед вылетом начинаешь понимать - какая же полная жопа! Нифига не сделано из того, что хотел, нифига не собрано и не куплено. Даже фильмов и музла не накачал заранее что бы смотреть в самолете! Уже можно сказать с уверенностью, что распиздяйство восторжествовало! Поэтому куплю вечером два блока сигарет и, наверное, на этом всё. Следующее мое сообщение появится когда уже куплю симку индийского оператора с интернетом. Хочется побыстрее уже сесть в самолет, что бы утихла это предстартовая собирательная паника :) До новых встреч :)"
    },
    [
      {
        "text": "главное успокоиться и плыть по течению) точнее лететь",
        "from_id": 13842952,
        "reply_to_uid": 0
      }
    ]
  ],
  "9": [
    {
      "text": "Я всё же сделал это! Я собрал свой рюкзак! Это потребовало от меня титанических усилий! Три пары носков, двое трусов, две майки и 25 пачек сигарет. Эмммм всё. По моему отличный комплект для того, что бы свалить подальше из холода и сырости :)"
    },
    [
      {
        "text": "и фонарик))",
        "from_id": 13842952,
        "reply_to_uid": 0
      },
      {
        "text": "Фонарик я ещё не взял :) Его предстоит через час скрутить с велика, а велик на офисе :)",
        "from_id": 156691051,
        "reply_to_uid": 0
      },
      {
        "text": "а фотоаппарат... это же самое главное))",
        "from_id": 13842952,
        "reply_to_uid": 0
      },
      {
        "text": "А ограничений по ввозу сигарет кто-нить знает? )))",
        "from_id": 4773715,
        "reply_to_uid": 0
      }
    ]
  ],
  "138": [
    {
      "text": "20120115 GOA"
    },
    [
      {
        "text": "пляж просто фаниастический...спокойно невозможно смотреть",
        "from_id": 13842952,
        "reply_to_uid": 0
      }
    ]
  ],
  "126": [
    {
      "text": "Флимаркет в Анджуне. Мы и не собирались, но были рядом и не могли не зайти. Спустили там последние деньги :("
    },
    [
      {
        "text": "придется вам сдесь открывать здесь ярмарку индийских товаров))",
        "from_id": 13842952,
        "reply_to_uid": 0
      }
    ]
  ],
  "78": [
    {
      "text": "Наш Royal Enfild Bullet. Есть в нем что–то убойное и брутальное"
    },
    [
      {
        "text": "ну что сказать) ну очень красивый",
        "from_id": 13842952,
        "reply_to_uid": 0
      }
    ]
  ],
  "17": [
    {
      "text": "Мы в абу–даби. Это сказочный пиздец! В электронном билете один рейс, в посадочном талоне второй, а летим на совсем другом. Вроде говорят все ок, но скоро узнаем. три бутылки пива в рб на ожидании, три банки хайникена в самолете и две банки тут! Весело! И люди тут улыбаются!"
    },
    [
      {
        "text": "это у вас там пересадка?)",
        "from_id": 13842952,
        "reply_to_uid": 0
      }
    ]
  ],
  "3": [
    {
      "text": "Осталось два дня до отлёта! Мы так и не купили фонарики и замки... Надеюсь у нас хватит сил взять волю в кулак и сползать за ними в магазин :) Ну а пока поём настраиваемся на хороший лад :) Харе Кришна :)"
    },
    [
      {
        "text": "если и хватит сил доползти до магазина, врят ли уже останутся силы стоять в очереди)) (сейчас у всех новогодняя паника)",
        "from_id": 13842952,
        "reply_to_uid": 0
      },
      {
        "text": "[id13842952|Лена], ну не страшно - всегда можно скрутить фонарик с велосипеда :) Как и замок с тросиком :)",
        "from_id": 156691051,
        "reply_to_uid": 13842952
      },
      {
        "text": "хорошо, что на твоем велосипеда есть такая полезная штука. как фонарик)) я на свой так и не купила",
        "from_id": 13842952,
        "reply_to_uid": 0
      },
      {
        "text": "Ну его, по ходу, скоро там не будет :)",
        "from_id": 156691051,
        "reply_to_uid": 0
      }
    ]
  ],
  "20": [
    {
      "text": ""
    },
    [
      {
        "text": "Как это прекрасно))",
        "from_id": 1762772,
        "reply_to_uid": 0
      },
      {
        "text": "Жесть )))",
        "from_id": 4773715,
        "reply_to_uid": 0
      }
    ]
  ],
  "14": [
    {
      "text": "Мои кеды и рюкзак :) В общем полетел я!"
    },
    [
      {
        "text": "Удачного полета ! =)",
        "from_id": 4773715,
        "reply_to_uid": 0
      }
    ]
  ],
  "24": [
    {
      "text": "Nu chto - eto polniy pizdets!!! S nachala puteshestviya esche ne spali, cherez 5 chasov viezjaem v GOA. Nadeyus hot' v avtobuse udastsa pospat'. Prostoyav pochti chas v pasportnom kontrole v mumbai vishel na ulicu i ofigel! Teplo! Ne jarko, a imenno horosho i teplo. Vobsche ne srazu ponial, chto mi uze na ulice. <br>Dolgo torgovalis s taksistami, zabili i poshli pit' pivo, popili i nashli taksista, kotory zavez v center. Da, ezda po ih dorogam - oschuschenie vostorga i dikoy radosti! Eto prosto neveroyatno kak oni ezdiat! Da tut vse neveroyatno. A samoe glavnoe - tyt tut vezde klient i na tebia ne smotriat kak na govno, kogda pytaeshsia chto to kupit. Nu i vobsche vse stranno - i razruha i nischeta i ulibki vezde i ludi dobrie vobshe i.... blin, eto vse realno ofigenno. Zavtra doljny vkluchit' 3G na telefone - togda budu pisat' uze po russki, a poka zashli tut v internet kafe.... hotia ono dostoyno otdelnogo opisaniya... Da tut vse dostoyno otdelnogo opisaniya - ya takogo esche nigde ne vstrechal! fotki budut pozje!<br><br>P.S. I dla lubitelnic bijuterii - tut etogo dobra prosto ya ne znayu skolko... tak mnogo, chto prosto neveroyatno!!!!<br><br>V obschem neveroyatnaya strana, neverojatnie ludi, neveroyatnoe vse!"
    },
    [
      {
        "text": "особенно мне понравилось это место -\"Dolgo torgovalis s taksistami, zabili i poshli pit' pivo, popili i nashli taksista\" ))))",
        "from_id": 13842952,
        "reply_to_uid": 0
      }
    ]
  ],
  "91": [
    {
      "text": "Бутылки с желтым содержимым по виду напоминают подсолнечное масло :) На самом деле это одно из мест, где продают бензин. Вот так подъехал, купил пару бутылок бензина, залил в байк и поехал дальше. И продают его на каждом углу :)"
    },
    [
      {
        "text": "Вот ржака ))) Это ж сколько тары нужно, чтобы машину заправить )))",
        "from_id": 4773715,
        "reply_to_uid": 0
      },
      {
        "text": "Машины заправляют на заправках – а у скутеров и байков баки маленькие – поэтому заправляются так, что б не пилить минут 40 до заправки, а потом столько же обратно",
        "from_id": 156691051,
        "reply_to_uid": 0
      }
    ]
  ],
  "29": [
    {
      "text": "Урра! Мы где–то едем по ГОА!"
    },
    [
      {
        "text": "вы поедете в Хампи?)",
        "from_id": 13842952,
        "reply_to_uid": 0
      }
    ]
  ],
  "30": [
    {
      "text": "+918691826287 – это мой номер"
    },
    [
      {
        "text": "Не знаю, дошла ли смска =) Смешно будет, если ее индус какой-нить получил )))",
        "from_id": 4773715,
        "reply_to_uid": 0
      },
      {
        "text": "Смски почему то не доходят вобще, пока еще небыло времени разобраться",
        "from_id": 156691051,
        "reply_to_uid": 0
      }
    ]
  ],
  "97": [
    {
      "text": "Анджуна расстроила каменистыми пляжами, порадовала дешевым бунгало, которое мы сняли до завтра и удивила выбором наркотических веществ – еще не доехали до пляжа, а нам уже предлогали кокаин, мдма, лсд, гаш, траву... Я в шоке :) А вот димка на фото зализывает боевые раны – теперь аккуратнее будет ходить по лестницам :) В целом все отлично, если не считать ног, которые мы немного подрали кустами на суперузких улочках, где ели два байка разъезжаются. Ну и второй раз немного обжег ногу глушителем – очень неудобно расположен он – когда раркуеш байк нога попадает на глушак :( осталось часика полтора поваляться и двинем на ночной рынок – покупать сувенирчики и всякие классные штуки :)"
    },
    [
      {
        "text": "Фёдор, это ты вещаешь? И вообще что происходит? :)",
        "from_id": 1560675,
        "reply_to_uid": 0
      },
      {
        "text": "Нет, не он :)",
        "from_id": 156691051,
        "reply_to_uid": 0
      },
      {
        "text": "сочувствую вашим ранам((, обрабатывайте на всякий случай хоть спиртом)",
        "from_id": 13842952,
        "reply_to_uid": 0
      }
    ]
  ],
  "35": [
    {
      "text": "Просто какой то домик в мумбаи. К сожалению аккумулятор был мертвый и мумбаи почти не снял.думаю на обратном пути это исправим"
    },
    [
      {
        "text": "похоже на готический собор",
        "from_id": 13842952,
        "reply_to_uid": 0
      }
    ]
  ],
  "39": [
    {
      "text": "А вот и еда :)"
    },
    [
      {
        "text": "скудненько как-то (",
        "from_id": 20576146,
        "reply_to_uid": 0
      },
      {
        "text": "Ну этой акулки хватило двоим накушаться",
        "from_id": 156691051,
        "reply_to_uid": 20576146
      },
      {
        "text": "акулы там мега вкусные в принципе там вкусно все",
        "from_id": 2804731,
        "reply_to_uid": 0
      },
      {
        "text": "блин .... (((",
        "from_id": 20576146,
        "reply_to_uid": 0
      }
    ]
  ],
  "42": [
    {
      "text": ""
    },
    [
      {
        "text": "Бобер, где улыбка вообще?",
        "from_id": 5291211,
        "reply_to_uid": 0
      }
    ]
  ],
  "43": [
    {
      "text": ""
    },
    [
      {
        "text": "все зрение Димка себе посадит...",
        "from_id": 5257924,
        "reply_to_uid": 0
      }
    ]
  ],
  "176": [
    {
      "text": ""
    },
    [
      {
        "text": "ммм..красота)",
        "from_id": 114629437,
        "reply_to_uid": 0
      }
    ]
  ],
  "113": [
    {
      "text": "С вами были мои кеды и я :)"
    },
    [
      {
        "text": "неужели уже домой?)",
        "from_id": 13842952,
        "reply_to_uid": 0
      },
      {
        "text": "Нет :)",
        "from_id": 156691051,
        "reply_to_uid": 0
      }
    ]
  ],
  "50": [
    {
      "text": "Завтрак"
    },
    [
      {
        "text": "глазунья?)) удивительно))",
        "from_id": 13842952,
        "reply_to_uid": 0
      },
      {
        "text": "Да тут любая еда есть",
        "from_id": 156691051,
        "reply_to_uid": 0
      },
      {
        "text": "прям есть захотелось)))))",
        "from_id": 89626785,
        "reply_to_uid": 0
      }
    ]
  ],
  "117": [
    {
      "text": "Еще были в форте, который переделали в отель для богатых жирных туристов"
    },
    [
      {
        "text": "почему если богатых, то сразу жирных))",
        "from_id": 13842952,
        "reply_to_uid": 0
      },
      {
        "text": "Ну вот потому",
        "from_id": 156691051,
        "reply_to_uid": 0
      }
    ]
  ],
  "118": [
    {
      "text": "Катались на пароме. Индийских школьников привозят автобусами и переправляют на другой берег"
    },
    [
      {
        "text": "какой же все-таки стильный мотоцикл)",
        "from_id": 13842952,
        "reply_to_uid": 0
      }
    ]
  ],
  "106": [
    {
      "text": "... на небесах только и говорят, что о море Как оно бесконечно прекрасно О закате который они видели О том как солнце погружаясь в волны стало алым как кровь И почуствовали что море впитало энергию светила в себя И солнце было укрощено И огонь уже догорал в глубине... и чертовски здорово наблюдать за огромным огненным шаром, как он тает в волнах И еле видимый свет словно от свечи горит где-то в глубине..."
    },
    [
      {
        "text": "Сегодняшний закат :)",
        "from_id": 156691051,
        "reply_to_uid": 0
      },
      {
        "text": "просто невероятная красота....)",
        "from_id": 13842952,
        "reply_to_uid": 0
      }
    ]
  ],
  "62": [
    {
      "text": "Наше бунгало, в котором мы живем, наш любимый шек – Димка балдеет с Раджем – прикольный чел, официант, с севера индии – очень позитивный чел, ну и пляж :)"
    },
    [
      {
        "text": "О жесть! ... ну от твоей кв. не особо отличается ))))",
        "from_id": 4773715,
        "reply_to_uid": 0
      },
      {
        "text": "А тут на берегу только бунгало, постройки нормальные ток в глубине. Но хз – нам более чем достаточно и комфортно",
        "from_id": 156691051,
        "reply_to_uid": 0
      },
      {
        "text": "В кадре не хватает рулона фольги, шприцев, альбома марок и россыпи таблеток.",
        "from_id": 7526836,
        "reply_to_uid": 0
      }
    ]
  ]
}