{
  "280": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 187753095,
        "text": "слыхали такое"
      },
      {
        "reply_to_uid": 187753095,
        "from_id": 306111843,
        "text": "[id187753095|Ксения], +"
      },
      {
        "reply_to_uid": 0,
        "from_id": 327877549,
        "text": ":D"
      }
    ]
  ],
  "297": [
    {
      "text": "Вителот - фиолетовый картофель"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 87929529,
        "text": "Очень вкусная когда жаришь, но варить не очень. У неё мало крохмала"
      }
    ]
  ],
  "307": [
    {
      "text": "Китайские мудрецы утверждали, что на спине спят святые, на животе - грешники, на правом боку - цари, а на левом - мудрецы. А как спишь ты?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 141483599,
        "text": "На левом 😎"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95899234,
        "text": "На правом👑"
      }
    ]
  ],
  "238": [
    {
      "text": "Правило 20 минут <br><br>За 20 минут можно вытерпеть любое действие, которые вы совсем не хотите делать. Это хороший способ начать что-то делать, бороться с ленью и повысить свою мотивацию. <br><br>Правило 20 минут: <br><br>▪ Кто занимается спортом 20 минут в день, тому не стоит беспокоиться о своем здоровье. <br><br>▪ Кто уделяет 20 минут в день уборке своего дома, тому не стоит переживать о беспорядке. <br><br>▪ Кто выделяет 20 минут в день на улучшение концентрации, тому не стоит беспокоиться о творческом кризисе. <br><br>▪ Кто находит 20 минут в день, чтобы выслушать о делах своего мужа или жены, не стоит беспокоиться о проблемах в отношениях. <br><br>▪ Кто выделяет 20 минут в день на слушание себя и ведения личных записей, тому не стоит беспокоиться о недостатке идей. <br><br>▪ Кто 20 минут в день работает над созданием источников дохода, тому не нужно переживать о собственном финансовом благополучии. <br><br>▪ Кто выделяет 20 минут на отдых, не следует опасаться переутомления и усталости. <br><br>▪ Кто читает полезную книгу хотя бы 20 минут в день, не стоит переживать о том, как стать экспертом."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 203456408,
        "text": "Брат,красун 👏 👍"
      },
      {
        "reply_to_uid": 203456408,
        "from_id": 95899234,
        "text": "Сестра, дякую)"
      }
    ]
  ]
}