{
  "18": [
    {
      "text": "в новостях обнаружил про андаманские острова, там аборигены есть? )"
    },
    [
      {
        "text": "Да, есть. Но правильные аборигены к себе на расстояние полета стрелы никого не подпускают :)",
        "from_id": 494173,
        "reply_to_uid": 0
      },
      {
        "text": "Мне кажется это ужасно. Давайте не будем посещать  острова с аборигенами и уподобляться неразумным зевакам. В Индии  и без туристов хватает коррупции и беззакония, зачем способствовать наживе местных гидов?",
        "from_id": 31913687,
        "reply_to_uid": 0
      }
    ]
  ],
  "20": [
    {
      "text": "Здравствуйте! Скажите пожалуйста, а какие острова Андаманского архипелага планируется посетить?"
    },
    [
      {
        "text": "Добрый день, Сергей! Прилетаем в Порт Блер, в основном жить будем на Ниле, посетим Росс. Все желающие задержаться на островах, смогут поехать на другие острова, более отдаленные, мы подскажем куда лучше поехать.",
        "from_id": 494173,
        "reply_to_uid": 0
      }
    ]
  ],
  "37": [
    {
      "text": "kto bil na andamandskih ostrovah napishite mne v li4ku spasibo!"
    },
    [
      {
        "text": "Заходите в группу об Андаманах и спрашивайте что интересует :) http://vk.com/andaman_nicobar",
        "from_id": 4813893,
        "reply_to_uid": 0
      }
    ]
  ],
  "22": [
    {
      "text": "Добрый день.<br>Есть ли группы из Москвы?<br>Вылеты только 2? Мы можем посте 5 марта, что делать?<br>Возможно есть группы из Москвы?<br>Что с визой на Адаманские острова? Делать отдельно? Гле? По прилету?<br>Есть ли тел в СПБ Ваш, для контакта, или только через ВК? <br>Есть ли возрастной предел для участников?"
    },
    [
      {
        "text": "Здравствуйте, Александр!<br>1. На наших семинарах бывают участники из Москвы, Нижнего Новгорода, Беларуси, Казахстана. Не обязательно жить в Петербурге, чтобы принять участие.<br>2. Если вы не можете быть 3 марта в Индии, то вы можете принять учатсие в другом семинаре, например с нами в мае или ноябре или с другими ведущими. Мы делаем всего около 4-х семинаров в год в Индии.<br>3. Пермит на Андаманы получается в аэропорте по прилету. В принципе можно сделать его заранее в посольстве, но не имеет смысла. Отдельной визы не нужно.<br>4. Мы сейчас в Индии. Можно позвонить нам по <br>+91 8006855578<br>+91 8126511114<br>Если звонить через скайп или по телефонной карте, это не дорого. Либо можно договориться с нами о встрече в скайпе в определенное время.<br>5. Возрастного предела для этой поездки нет. Правда, когда наши участники спрашивали, можно ли поехать с пятимесячным ребенком, мы рекомендовали годик подождать. Если у вас есть ограничения по здоровью, то лучше их обсудить заранее.",
        "from_id": 3165737,
        "reply_to_uid": 0
      },
      {
        "text": "З.Ы. Пока что с нами в Индию ездили участники в возрасте от 2,5 лет до 65 :).",
        "from_id": 3165737,
        "reply_to_uid": 0
      }
    ]
  ],
  "7": [
    {
      "text": "Анюта, я уже заказала билеты в Дели .Вылетаю из Денпасара (через Сингапур) 2 марта днем.<br>Буду в Дели в ночь со 2 на 3 марта!<br>Берите пожалуйста на меня билеты на Андаманы пока в одну сторону.<br>Ок?<br>И скажи пжл, при заполнении визы какие координаты,Адреса в Индии оставлять?"
    },
    [
      {
        "text": "Присоединяюсь к вопросу о заполнении анкеты для визы.",
        "from_id": 31913687,
        "reply_to_uid": 0
      },
      {
        "text": "Ира, ок!<br>Про визу мы всем участникам вышлем подробную инструкцию.",
        "from_id": 494173,
        "reply_to_uid": 0
      },
      {
        "text": "Обычно документы на визу в Петербурге принимают не раньше, чем за месяц до поездки, поэтому мы в конце января вышлем всем участникам подробную информацию. Если по каким-либо причинам вам надо получить визу раньше, пишите в личку. <br><br>Ира, ты можешь взять названия и адреса отелей из старой анкеты мартовского путешествия, которую мы тебе высылали. Это совершенно не принципиально.",
        "from_id": 3165737,
        "reply_to_uid": 0
      },
      {
        "text": "я тоже жду инструкцию, спасибо)",
        "from_id": 1653252,
        "reply_to_uid": 0
      },
      {
        "text": "Поняла,спасибо!",
        "from_id": 13293813,
        "reply_to_uid": 0
      }
    ]
  ],
  "10": [
    {
      "text": "а возможно/стоит ли ехать с ребенком 15мес?"
    },
    [
      {
        "text": "В этой поездке будут сложные переезды: 4 на самолете, 2 на поезде, 2 на пароходе, поэтому, думаю, ребенку и маме может быть сложно.",
        "from_id": 494173,
        "reply_to_uid": 0
      }
    ]
  ],
  "28": [
    {
      "text": "Друзья, подскажите. пожалуйста, когда заканчивается сезон на Андаманах? в начале марте ещё хорошая погода?"
    },
    [
      {
        "text": "Да, хорошая и конце марта тоже.",
        "from_id": 494173,
        "reply_to_uid": 0
      },
      {
        "text": "Анна, спасибо :)",
        "from_id": 509844,
        "reply_to_uid": 0
      }
    ]
  ],
  "30": [
    {
      "text": "Набо р в группу закрыт!<br>Поехали с нами в следующий раз!"
    },
    [
      {
        "text": "Везет! :)))",
        "from_id": 133194552,
        "reply_to_uid": 0
      }
    ]
  ]
}