{
  "8": [
    {
      "text": "Пожалуйста, оцениваем и комментируем :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 62262510,
        "text": "Очень точное название, по-моему. С Рождеством и Новым годом у всех людей связаны особые ожидания. Надежды на новую жизнь, на прощение и мир в своей душе. Я не люблю психоанализ, бо очень легко заразиться фатализмом. Я знаю, что в жизни так бывает - решения принимаются очень быстро, даже сиюминутно.. но это значит они долго зрели внутри человека. И на самом деле не важно - верное будет решение по прошествии времени или нет, потому что каждому из нас, вопреки всем нашим страхам, нужно обязательно осуществлять СВОИ МЕЧТЫ. А ещё каждому нужно прийти к прощению в своей душе. И тогда случится - ЧУДО. <br>По-моему, они все справились блестяще ;)<br>.. отдельное спасибо за прекрасный и любимый français ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 625803,
        "text": "Ваш текст очень в стиле этих чудных монологов) Меня больше поразило, как почти симфонически он выстраивает ритм этого длинного фильма, делая акценты, паузы, волны и всплески. У парня абсолютное чувство ритма и музыки. Фильм смотришь  как слушаешь какого-нибудь долгого неспешного Вагнера, причем этот вагнеровский стиль парадоксально упаковывает не какие-то пафосные монументальные истории, а вполне камерную пьесу для нескольких актеров. Поэтому создается соверешнно странный сюрреалистический эффект."
      },
      {
        "reply_to_uid": 0,
        "from_id": 62262510,
        "text": "ага) Полёт валькирий.. там заодно и весь психоанализ уместится.) <br>Мне очень нравится выражение - творца надо судить по им самим созданным законам.<br>У одного из моих детей брали спинномозговую пунцию, я знаю, как это выглядит! Там не то, что бегать по больнице, а и шевелиться в кровати нельзя часов 6 после процедуры! И вот таких моментов в фильме достаточно.. но мне, как зрителю, просто наплевать - потому что этот парень выстраивает такой плотный, осязаемый, Собственный, логичный и ассоциативный мир..<br>Любая большая семья - это повод для психоанализа))<br>А я бы хотела так же стариться, как Катрин Денёв))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 625803,
        "text": "а там разве была спиномозговая пункция в фильме? Вроде бы это разные процедуры"
      },
      {
        "reply_to_uid": 0,
        "from_id": 62262510,
        "text": "какая разница, если человеку протыкают кость в области тазового соединения!!! ограничения одинаковые) Думаю, режиссёр это знал.. просто ради Красивого (читайте: Совместимого) финала настоящий режиссёр \"продаст родную мать\")) и это правильно ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 625803,
        "text": "Ну вообще, он довольно страдальчески доковылял до палаты матери. Что лишний раз подчеркнуло ту удивительную метамоофозу, которая с ним произошла по время этого \"обмена мозгом\". Учитывая, что он два предыдущих часа фильма только и делал, что демонстрировал к ней язвительное равнодушие и отсутствие сыновьего инстинкта."
      },
      {
        "reply_to_uid": 0,
        "from_id": 62262510,
        "text": "а по-моему это самый симпатичный, добрый и искренний персонаж с самого начала фильма, и не случайно - у него самая красивая, искренняя и мудрая женщина)) и, ну правда, какая разница - так бывает в больничных палатах, или не так - не в одной этой сцене дело)) Я вот \"ни в жизнь\" не поверю, что мужчина был ближайшим другом семьи 10 лет, и только после случайной фразы какой-то родственницы женщина  вдруг ПОНЯЛА, что он её любил всё это время. Они ведь не подростки, так не бывает в жизни.. Но режиссер органично выстраивает всё, и становится не важно - так бывает в жизни или не так - потому что как-то по-другому начинаешь воспринимать..<br>И, пожалуй, даже набивший оскомину психоанализ становится как-то ближе и симпатичнее..)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 112802120,
        "text": "А я работала в гематологии и знаю ,какая разница ,какую кость прокалывать.И знаю не по наслышке,что такое отторжение трансплантата.Отличный психологический взгляд на известные материальные вещи"
      }
    ]
  ],
  "3": [
    {
      "text": "Сабы будут или дубляж?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 625803,
        "text": "Субитры. У нас теперь практически всегда субтитры."
      }
    ]
  ]
}