{
  "3": [
    {
      "text": "Христианская организация «Международный христианский концерн» («International Christian Concern») сбросила более 10 тысяч Библий на территорию Северной Кореи с помощью тепловых аэростатов. В каждый аппарат было загружено около тысячи экземпляров Священного Писания. Пролетев определенное расстояние в воздушном пространстве Северной Кореи, аэростаты взрывались. <br>«Международный христианский концерн» занимается поддержкой верующих, в т. ч. живущих на территориях стран, где Христианство является преследуемой религией. Северная Корея – закрытая для миссионерской деятельности страна, известная своим нетерпимым отношением к христианам. Здесь за распространение Библии можно попасть в тюремное заключение. <br>Вместе с тем, известно, что в Северной Корее Библия является ценным товаром на «черном рынке». Солдаты, конфискующие книги у христиан, сами же потом организуют их продажи. Согласно последним оценкам, в Северной Корее Христианство исповедуют около 400 тысяч человек."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3407278,
        "text": "будет чем буржуйки топить ребятам<br>пидарасы, улчше бы еду скинули"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154027721,
        "text": "Цитата из Библии: «не хлебом единым жив человек, а всем исходящем из Уст Божьих живет человек» (Второзаконие, 8:3)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3407278,
        "text": "ммм мясо из божьих уст! красата!<br>скажи это голодающим детям северной кореи"
      },
      {
        "reply_to_uid": 3407278,
        "from_id": 82567491,
        "text": "[id3407278|Zl], зря ты так."
      },
      {
        "reply_to_uid": 82567491,
        "from_id": 3407278,
        "text": "[id82567491|Антонъ], что именно?"
      }
    ]
  ],
  "21": [
    {
      "text": "Похвалёны Езус Христус!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 154027721,
        "text": "На векi вечныя. Амэн"
      }
    ]
  ]
}