{
  "833": [
    {
      "text": "Февраль вакыйгасы – XXXII Ф.Шаляпин исемендәге халыкара опера фестивален искә алабыз.<br><br>Динә ХӘКИМОВА: «...1874 ел, 26 август. Казанда даими рәвештә опера спектакльләре куелуы нәкъ менә бу датадан санала башлый. Шул көнне Казан театрында беренче тапкыр М.Глинканың «Жизнь за царя» операсы тулаем куела. Антрепренёр П.М. Медведев башлаган эш һәм революциядән соң дирижёр А.А. Литвиновның эшчәнлеге Казанда опера театрының һәм даими опера труппасының барлыкка килүенә нигез сала.<br><br>1939 елда Мәскәүдән Татар опера студиясен тәмамлаган яшь җырчылар, композиторлар, музыка белгечләре кайта. Аларның эшчәнлеге яңа опера театры сәхнәсендә башлана...<br><br>...Театр фойесындагы күргәзмә Казан операсының юбилеена багышланган. Биредә революциягә кадәр булган чор да, сугыш алдыннан булган опера дөньясындагы вакыйгалар да чагылган. Төрле елдагы афишалар, фотолар, документлар серле томанга төрелгән үткәннәргә алып китә...»<br><br>Дәвамын «СӘХНӘ» журналы сайтыннан укыгыз<br><br>Рәмис Нәҗмиев фотосында «Севильский цирюльник» (Дж.Россини, реж.Ю.Александров) спектакленнән күренеш<br><br>#сэхнэ #вакыйга #шаляпинский #опера"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 42935301,
        "text": "http://sahne.ru/tt/2012-02-14-07-12-57/item/860-shalyapin-festivale-goref-gad%D3%99tl%D3%99r"
      }
    ]
  ],
  "815": [
    {
      "text": "«СӘХНӘ» ХӘЛЛӘРЕ<br><br>Дуслар! Атна буе югалып торганыбызны сизгәнсездер. Сәбәбе юк түгел – «Сәхнә» журналында өй туе! Күчмә кабиләләр кебек Мөштәри, Чистай, Академия урамнарында эшләп караганнан соң «Татмедиа» бинасының 7нче катына менеп кунакладык. Инде, шәт, төпләнгәнбездер, дип ышаныйк. Һәрхәлдә, монда безгә бик ошый. Тәрәзәдән Казансу күренеп тора, янәшәдә – яраткан күршеләребез «Идел» журналы. Арабызда киртә-диварлар да юк, барыбыз бергә иркен якты залда утырабыз, шулай булгач редакцияне «Сәхнидел» дип атасак та мөмкин хәзер :)) <br><br>#сэхнэ #сэхнэхэллэре #редакция #переезд #идел #новыйофис #любимаяработа"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16477222,
        "text": "Миңа укытучылар сорау бирделәр, \"Идел\" хәзер татар телендә чыгамы ул, дип. Күршеләрегездән сорап җавап бирегез әле, сайтлары бөтенләй яңартылмый алайса: http://idel-journal.ru"
      },
      {
        "reply_to_uid": 0,
        "from_id": 42935301,
        "text": "Әлбәттә, «Идел» татар телендә чыга :)"
      }
    ]
  ],
  "824": [
    {
      "text": "Ә СЕЗ БЕЛӘСЕЗМЕ?<br><br>Бүген, 12 мартта, Камал театрында \"Җанкисәккәем\" спектакле 240 нчы тапкыр уйнала! Искәндәр Хәйруллин, Радик Бариев, Фәнис Җиһанша, Илтөзәр Мөхәммәтгалиев, Рамил Вәҗиев, Миләүшә Шәйхетдиновалар курсы өчен махсус язылган, махсус куелган спектакль турында алдагы видеоязмада. Әлеге сюжет 2010 елда \"Хәерле иртә\" тапшыруы өчен әзерләнгән иде. Биредә атаклы курс белән беррәттән Туфан ага Миңнуллин, Фәрит Бикчәнтәев, Азат Хөсәеновлар да бар.<br><br>#эсезбелэсезме #хэерлеиртэ #гузэлсэгыйтова #камалтеатры #янагасырканалы #kalebtatar.ru #калеб #http://vk.com/kalebjanabun"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 66312395,
        "text": "обожаю шул жырны!) https://vk.com/audio2000219952_272374199"
      }
    ]
  ],
  "874": [
    {
      "text": "Көчле кешеләргә егылырга ярамый, көчсезлэр таптап утерәчәк! (Сильным людям нельзя сдаваться, а не то они будут раздавлены слабыми). Автор этой \"сильной\" фразы известный драматург, публицист, общественный деятельТуфан Миннуллин.<br><br>По заказу ГБУК РТ \"Татаркино\" был снят документальный фильм \"Туфан естьТуфан!\", режиссер- Илдар Матуров. Премьера фильма состоится 24 апреля в кинотеатре МИР. Начало в 16.00. Вход- свободный.<br>Приглашаем к просмотру!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 88865237,
        "text": "Где можно скачать журнал Сэхнэ 2014  апрель? :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33357589,
        "text": "Электронный вариант журнала не распространяется."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8129166,
        "text": "\"Сэхнэ\"гэ язылыра кирэк ана!!!Анын исе генэ ни тора, ярты кон шул типографиянен тэмлеее исен иснэп уздырам башта, анлатып, эйтеп бетерэ торган тугел...менэ ул ичмасам чын басма - табадан \"тошэ\" дэ туп-туры безнен почта ящигына кереп утыра диярсен!!!"
      },
      {
        "reply_to_uid": 8129166,
        "from_id": 42935301,
        "text": "[id8129166|Адиля], бу сүзләрегезне уку ничек рәхәт икәнен белсәгез иде!! Бик зур рәхмәт!!"
      },
      {
        "reply_to_uid": 42935301,
        "from_id": 8129166,
        "text": "Узегезгэ рэхмэт!!!\"Сэхнэ\"не татар доньясындагы(!) ин зэвыклы, югары дэрэжэдэге журнал дип саныйм. Ижади унышлар сезгэ!!!"
      }
    ]
  ],
  "827": [
    {
      "text": "КИҢӘШ КАЗАНЫ<br><br>Гүзәлем: «Кыш гел бертөрле булып тоела, ә яз – яңарыш чоры кебек. Бигрәк тә хатын-кыз өчен яз – «уяну» вакыты ул. Гел бер үк өс киеменнән йөргәннән соң, яз төрледән-төрле күлмәкләр кидертә. Чәчләрне дә көн дә төрлечә итеп куясы килә башлый. Язны якынлаштыру өчен гардеробны яңарта башларга киңәш итәм.»<br><br>Гүзәлемнең барлык киңәшләрен «СӘХНӘ» журналы сайтыннан укыгыз<br><br>#сэхнэ #гузелем #кинэшказаны #советыотзвезд #татарэстрада"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 42402846,
        "text": "https://vk.com/audio2000181282_268224788"
      }
    ]
  ],
  "846": [
    {
      "text": "СӘХНӘЛӘРДӘ НИЛӘР БАР<br><br>Иртәгә, 27 мартта, Халыкара театр көнендә, Г.Камал исемендәге Татар дәүләт академия театрында өченче тапкыр «Тантана» театраль премиясе тапшырылачак. Җиңүчеләр кем булыр?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 63779653,
        "text": "4Тапкыр:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33357589,
        "text": "Чыннан да!! Рэхмэт:) Былтыргы фото башны бутаган:)))"
      }
    ]
  ],
  "879": [
    {
      "text": "СӘХНӘЧЕЛӘРГӘ ХӘЕРЛЕ ИРТӘ!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 127964447,
        "text": "\"явная дискриминация по журнальной принадлежности\")"
      },
      {
        "reply_to_uid": 0,
        "from_id": 42935301,
        "text": "Виноват, исправлюсь ^^)))))))"
      }
    ]
  ]
}