{
  "210": [
    {
      "text": "АВТОЗАПЧАСТИ ДЛЯ ИНОМАРОК AUTOSHOP+ http://vk.com/club40744530<br>Проводится АКЦИЯ для работников такси с автомобилями RENAULT LOGAN !!!<br><br>Колодки тормозные дисковые передние PILENGA по 400 руб. за комплект."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25808673,
        "text": "Спец цены для работников такси! Запчасти Логан, Киа Рио 3 от 2011 в наличии и на заказ!"
      }
    ]
  ],
  "212": [
    {
      "text": "стоимость от Фрязино до Шереметьево какая?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 219071938,
        "text": "2000 в любое время суток)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 317304427,
        "text": "1.800)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 247288321,
        "text": "Кто меньше)))"
      }
    ]
  ],
  "173": [
    {
      "text": "Добрый день, подскажите пожалуйста, как начать у вас работать. У меня автомобиль Тайота Камри 2013г .стаж вождения 10 лет, в такси ранее не работал. Работал на доставке пиццы \"Солнце Италии\" . ИП. есть но на рекламную деятельность. Скажите пожалуйста отличается цена поездки для пассажиров на машине бизнес-класса от эконом и какой процент вы берете от заказа. Еще скажите рацию нужно покупать или брать у вас в аренду."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33333687,
        "text": "8903 700 28 72 Иван"
      }
    ]
  ],
  "222": [
    {
      "text": "Фрязино-Щелково сколько стоит?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 247288321,
        "text": "5000)))"
      }
    ]
  ],
  "223": [
    {
      "text": "Хотел бы устроится в такси на авто компании. Можно подробнее об условиях партнерства? <br>ИП открыт (ОКВЭД 60.22 прописан как основной). Возраст 32 года. Стаж с 2001 года. Вод. кат. \"ВС\". Знание Москвы и области достаточные. Наличие навигатора: есть. Возможно партнерство по доставке инертных (сыпучих строительных) материалов на собств а/м ЗИЛ 130 самосвал. контактная инфо в профиле ВК."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8554210,
        "text": "Поверь, не стоит))"
      }
    ]
  ]
}