{
  "10": [
    {
      "text": "Предлагаю вот такие правила: <br>1. В это вечер должны быть отменены все правила, действующие в вашей компании. Нет ни лидеров, ни «отстающих» или «тормозящих» (кому как нравится!). Толпа должна отбросить все предрассудки и стать массой равноправных людей!<br>2. Никто не имеет права грустить, плакать и быть чем-либо недовольным. Приветствуются только всеобщее веселье и улыбки на лицах. Кстати, не помешает придумать штрафные санкции для нарушителей. Над тем, что будет «самым страшным», придется немного подумать!<br>3. Также категорически запрещается портить настроение окружающим людям, присутствующим животным, деревьям, машинкам, а также кухонной утвари, музыкальным инструментам и любому другому, кем окажется ваш собеседник. Будьте благосклонны к недостаткам и особенностям окружающих. =)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8573742,
        "text": "а кто же будет кричать начали?) если убьем всех лидеров:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16742842,
        "text": "очень понравилась фраза - \"присутствующим животным\". Что, Неужели Будет АЛКОГОЛЬ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12304508,
        "text": "хаха)нет проблем:) можно еще на входе повесить эти правила...а снизу чтоб все на это подписывались:)<br>что согласен с правилами)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5067209,
        "text": "масса равноправных людей, и из этой массы будет кричать Ира - \"начали\"!!!!!!=)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12304508,
        "text": "ахаха...точно:)"
      }
    ]
  ],
  "4": [
    {
      "text": "ага и кубики на прессе, как дополнение к форме ))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2478624,
        "text": "Эээ, а без кубиков на прессе не пускают?xD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6133022,
        "text": "у тебя есть неделя ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2478624,
        "text": "Аня, ты ставишь передо мной невыполнимые задачи("
      },
      {
        "reply_to_uid": 0,
        "from_id": 109628058,
        "text": "Паша,фломастеры тебе в помощь)"
      }
    ]
  ]
}