{
  "1157": [
    {
      "text": "Кухни со скругленными углами <br><br>Не так давно вошли в обиход кухни нестандартных форм и размеров, и один из видов – это овальные кухни или радиусные. Их основная особенность – наличие овальных или круглых форм кухонного гарнитура, причем фигуры могут быть совершенно разными – от простых кругов и овалов, до различных линий, восьмерок и прочего."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 174350,
        "text": "сколько стоят такие кухни? просьба ответить в личку"
      },
      {
        "reply_to_uid": 0,
        "from_id": 342988090,
        "text": "Нижние шкафчики и столешница функциональнее и удобнее расположены во втором варианте, но к нему нужно добавить высокие шкафы со встроенной техникой из первого"
      }
    ]
  ],
  "1411": [
    {
      "text": "Здравствуйте<br>Сколько будет стоить шкаф с фотопечатью на весь шкаф размерами 3380*600 и высотой 2640"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33323448,
        "text": "Евгений, стоимость такого шкафа в районе 100 тысяч рублей. Стоимость также зависит от выбранных материалов и внутреннего наполнения."
      }
    ]
  ],
  "1092": [
    {
      "text": "Добрый день. Уже давно озабочена поиском интересной детской комнаты для дочки. Скоро три годика - хотим сделать в подарок. Подскажите У меня детская квадрат почти 3200 см на 3200 см. Хотелось бы по двум стенам мебель - кровать (либо кровать-чердак) угловой шкаф и стеллаж для игрушек. У меня много задумок и идей. Конечно хочется что-то интересное. А еще ориентировочно цена углового шкафа с наполнением без зеркал 1100 на 1100 на 1800 ? Да и такого комплекта в целом ориентировочно конечно. Спасибо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "Светлана, думаю мы сможем создать подходящий вариант...однако нужно больше информации."
      },
      {
        "reply_to_uid": 0,
        "from_id": 414716,
        "text": "А какова стоимость вот такого вашего варианта ? https://vk.com/photo-33323448_305331681"
      },
      {
        "reply_to_uid": 414716,
        "from_id": 35237839,
        "text": "[id414716|Светлана], а у нас сейчас распродажа идет- посмотрите, это не подходит? http://inbu.ru/detskaya_briz/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 414716,
        "text": "К сожалению нет. мне было бы идеально чтобы внизу кровать раскладывалась в спальное место. Такое возможно ?"
      },
      {
        "reply_to_uid": 414716,
        "from_id": 35237839,
        "text": "[id414716|Светлана], возможно все. Напишите вашу почту- я отправлю Вам эскиз и стоимость."
      }
    ]
  ],
  "1221": [
    {
      "text": "Добрый день!Наверное не в тему..а можно пожалуйста изготовить 2 полочки для цветов,15*15 см..просто полочку из остатков и крючок,чтобы повесить ?сколкьо будет стоить ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "ответил"
      }
    ]
  ],
  "1219": [
    {
      "text": "Добрый день! В прикрепленном файле есть кухня, которая меня интересует и ее цена! Там где холодильник стена равна 2950мм, там где раковина - 1800м. Встраиваемая техника (варочная панель, духовой шкаф, посудомоечная машина). Раковина с решеткой, выемка с правой стороны. 3 стекла матовых. Фасады Акрил, цвет серый и зеленый насыщенный. стеновая панель пластик, столешница обычная. В эскизе все размеры шкафов указаны как желательные. Если будут предложения, готова выслушать. Сушка с HF-механизмом. Дверцы на верху открываются вверх."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "ответил"
      }
    ]
  ],
  "1163": [
    {
      "text": "Графические доски на кухне. Ребенок занят - мама спокойна<br><br>Если на вашей кухне не так много места, чтобы отвести уголок для детских игр, можно использовать отличное решение –  грифельные доски. На них ребёнок сможет рисовать и не отвлекать маму от готовки, и что самое приятное, для неё не нужно много места. Кроме того, грифельная поверхность может стать настоящим украшением кухни. <br><br>Место для рисования может быть расположено на всей стене, для этого вам понадобится специальная краска (купить её можно во многих строительных магазинах), которой можно покрасить выбранный участок стены.<br><br> Поверхность для рисования может быть расположена на двери или мебели – всё зависит от вашего желания. Грифельная краска легко наносится практически на любую поверхность – металл, стекло, пластик, дерево, штукатурка."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33323448,
        "text": "Гамак для ребенка. Еще одно решение для мам https://vk.com/photo-33323448_309200508"
      }
    ]
  ],
  "1228": [
    {
      "text": "Ни одного отзыва,нигде."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "Мы можем прикупить их для Вас, если хотите)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5631632,
        "text": ":-)Предстоит ремонт,ищу надежную контору.А как могу сделать выбор в вашу сторону,если ни один человек не написал ничего хорошего(плохого тоже,но это сути дела не меняет)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "К сожалению, большинство комментов в нете- чистой воды покупка, нам на почту ежедневно приходит по несколько предложений о размещении отзывов...Если Вы живете в новостройке- зайдите в группу Вашего дома- там, возможно, найдете рекомендации на \"частника\", однако, рекомендую защитить себя от неприятностей договором подряда, где все и будет прописано."
      }
    ]
  ],
  "1233": [
    {
      "text": "Добрый день, не могли бы посчитать примерную стоимость прихожей.<br>Схемы и примерные варианты во вложении.<br>Ответьте, пожалуйста в ЛС.<br>Спасибо!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "ответил"
      }
    ]
  ],
  "1234": [
    {
      "text": "Подскажите, есть такая тумба, планировалась как детский-мини диванчик , сможете придумать к нему мягкое сиденье с подголовником?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "ответил"
      }
    ]
  ],
  "1171": [
    {
      "text": "Добрый день! Можно ли у Вас заказать только двери как на шкаф купе, но без внутренних стен?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "можно"
      }
    ]
  ],
  "1108": [
    {
      "text": "Здравствуйте. Посчитайте, пожалуйста, стоимость мебели по нестандартным размерам. Доставка в Купчино и сроки изготовления.<br>Тумба под ТВ ш.2100, в. 500, г.400<br>+ 2 навесных ящика с полками ш.600, в 400, г 200<br><br>Ящик навесной с полками ш 1300, в 600, г 300<br><br>Сталлаж (что бы нижняя полка обязательно была с дверцей)<br>в 2000, ш 900, г. 350<br>а размер секций в 400, ш 900, г. 350.<br><br>Стеллаж двухуровневый<br>в 2100<br>ш1100<br>г 350<br>высота открытых полок 300 (примерный)<br><br>вся мебель в одном цвете. цвет желательно каркасы темные(венге) а фасады светлые \"красивые\" белая шелкография, или глянец, или вставки  рисунка."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "Ответил"
      }
    ]
  ],
  "1173": [
    {
      "text": "Требуется изготовить шкаф в туалет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "ответил"
      }
    ]
  ],
  "1239": [
    {
      "text": "Подскажите, сколько будет стоить сделать \"диван в миниатюре\" - детских размеров, с очень короткими ножками, но пропорционально правильный, взрослый :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "ответил"
      }
    ]
  ],
  "1240": [
    {
      "text": "нужно изготовить диван по моим размерам. возможно?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "ответил"
      }
    ]
  ],
  "1112": [
    {
      "text": "Добрый день!<br>Интересует стоимость прихожей.<br>Зеленый цвет на картинке - стены и уже смонтированные и покрашенные конструкции из гипсокартона с нишами (в нишах спрятан счетчик, wi-fi...) Необходимо встроить тумбы под эти конструкции, \"тумба-скамья\" (которая с тремя дверцами), полка под головные уборы с крючками для одежды; а также дверцы из матового стекла в алюминиевой/серебристой рамке, открывающиеся наружу, расположенные в нишах на глубине 7-10 см. Глубина тумбочек примерно 32 см. Фасады - мдф, белый цвет.<br>Если не затруднит, ответ жду в личку. Спасибо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "Ответил"
      }
    ]
  ],
  "1271": [
    {
      "text": "Здравствуйте, подскажите пожалуйста сколько будет стоить стеллаж в цвете венге: высота 180 см, ширина 150 см, глубина 25 см,высота между полками 30-40 см?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "ответил"
      }
    ]
  ],
  "1185": [
    {
      "text": "Дизайн маленькой  кухни"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 174350,
        "text": "сколько стоит радиусная кухня как на последней картинке? (красная) просьба ответить в личку"
      }
    ]
  ],
  "1186": [
    {
      "text": "можете сделать?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "ответил"
      }
    ]
  ],
  "1126": [
    {
      "text": "Здравствуйте! Мы команда профессионалов - занимаемся размещением отзывов (положительных и отрицательных) на площадке Яндекс.Маркет.<br>Клиенты получают полную конфиденциальность. Опыт работы на данном рынке - более полутора лет. Реальные цены, удобный Вам способ оплаты."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "Егор, Вы можете размещать о нас отзывы, только после того, как что-то у нас закажете, а иначе Вы занимаетесь обманом людей за деньги,то есть профессионально."
      }
    ]
  ],
  "1268": [
    {
      "text": "Добрый день, посчитайте стоимость встроенного в нишу шкафа. 3 двери, средняя зеркало. Входит ли в стоимость доставка и сборка?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "ответил"
      }
    ]
  ],
  "1207": [
    {
      "text": "Здравствуйте! Хотела бы разместить заказ. Кому можно отправить эскиз с размерами и количеством?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "ответил"
      }
    ]
  ],
  "1144": [
    {
      "text": "Мини-кухня"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33323448,
        "text": "еще вариант https://vk.com/photo-33323448_308471775"
      },
      {
        "reply_to_uid": 0,
        "from_id": 180978761,
        "text": "Для студии  прекрасный вариант,  а для семьи, наверное, не очень удобно"
      }
    ]
  ],
  "1273": [
    {
      "text": "2450/800*2000*504/420 <br>Подскажите пожалуйста цену. Заранее спасибо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "ответил"
      }
    ]
  ],
  "1275": [
    {
      "text": "Сколько будет стоить такая кухня? Фасад пластик, без барной стойки. Духовой шкаф, варочная панель, вытяжка + раковина должны быть встроены."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "ответил"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22225837,
        "text": "http://vk.com/club17470348 До конца февраля 2014 г.всем заказавшим столешницу из искусственного камня разделочная доска из искусственного камня в подарок"
      }
    ]
  ],
  "1084": [
    {
      "text": "Здравствуйте, скажите сможете ли изготовить вот такой диван-кровать, если да то примерную стоимость, ш.180 или 160см."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35237839,
        "text": "Ответил"
      }
    ]
  ],
  "1213": [
    {
      "text": "Внимание! Скидка<br><br>Старая цена: 29650 рублей<br>Новая цена: 22200 рублей"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1902305,
        "text": "какой размер стола?материал?стоимость указана вместе со стульями?"
      },
      {
        "reply_to_uid": 1902305,
        "from_id": 35237839,
        "text": "[id1902305|Юлия], ответил"
      }
    ]
  ]
}