{
  "88": [
    {
      "text": "Всем! Всем!<br>Ждем Вас на мосту уже!<br>Погода для запуска идеальная, а настроение мы гарантируем!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8280406,
        "text": "а фотографы с геометрии будут?))"
      }
    ]
  ],
  "89": [
    {
      "text": "Внимание!<br>На сегодняшнем запуске небесных фонариков в<br>18:30 на пешеходном мосту<br>можно приобрести фонарики на Новый год по<br>акционной цене - 250 грн за 10 шт!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11255024,
        "text": "на картинке красиво, а пришли на мост, простояли, замерзли, и только единично запускали фонарики..(( Никакой организации. Ожидали лучшего"
      },
      {
        "reply_to_uid": 11255024,
        "from_id": 100000948,
        "text": "[id11255024|Лена], +1"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13537005,
        "text": "организация была хорошая, просто нашим людям не нужна организация. Мы не коллектив, нас нет. Печально что все повернулось таким образом."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10658550,
        "text": "нам понравилось. а то, что у людей нет терпения и минимального разума сообразить, что всем вместе будет красивее — кто ж в этом виноват =)) из-под палки никого ж не заставишь. сами себе нужно праздник делать. мы запустили и шампанского на мосту бахнули )) замёрзли только. пасипки за настроение."
      }
    ]
  ],
  "21": [
    {
      "text": "Нажимай рассказать друзьям, чтобы о вечеринке узнало больше людей!<br> <br> 10 причин прийти на запуск 24 декабря (суббота):<br> <br> 1. Это последние выходные года – проведем 2011 ярко! <br>2. Вместе мы поставим региональный рекорд по запуску фонариков!<br> 3. Весь вечер на полную звучать лучшие новогодние хиты года!<br> 4. Специальные фонарики отлетающих ОЧЕНЬ далеко!<br> 5. Фонарики 8 различных цветов сделают небо разноцветным!<br> 6. Впервые на запусках - гигантские фонари высотой 1,5 метра!<br> 7. Запуск будет одновременным - по команде ведущего!<br> 8. Пешеходный мост – одно из самых красивых мест для запуска в Украине! <br>9. После запуска можно будет купить фонарики на Новый год по специальной цене! <br>10. Все вместе мы создадим настоящее чудо в предновогодние дни!<br> <br> МЫ СДЕЛАЕМ ВСЕ ЧТОБЫ ЭТОТ ДЕНЬ ВЫ запомнила на ДОЛГО!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 93297524,
        "text": "Тем у кого был негативный опыт запусков - приходите и поймете, что запуск может быть ярким и удивительным!<br><br>Погода на нашей стороне, а настроение мы создадим!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 67718671,
        "text": "цена фонарика?"
      },
      {
        "reply_to_uid": 67718671,
        "from_id": 67620593,
        "text": "[id67718671|Таня], ))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 93297524,
        "text": "▌ ЦЕНЫ<br>Фонарики Купола – от 35 грн.<br>Фонарики Сердца – от 45 грн.<br>Фонарик Гигант (1,5 м) – 90грн.<br>Купить фонарики вы сможете непосредственно на месте происшествия"
      },
      {
        "reply_to_uid": 0,
        "from_id": 36155209,
        "text": "хватило предыдущего раза, а чем он лучше будет, сгорят сразу,не взлетев(("
      },
      {
        "reply_to_uid": 0,
        "from_id": 93297524,
        "text": "Учтите, что не обязательно каждому свой иметь!<br>Хватает 1 а 2х"
      },
      {
        "reply_to_uid": 0,
        "from_id": 93297524,
        "text": "В прошлый раз было очень много форс-мажора + сильый ветер.<br>В этот раз все учтено + 1-3 м/с<br>+ в холодную погоду фонарики летят лучше!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 140898843,
        "text": "надо скоч взять"
      },
      {
        "reply_to_uid": 0,
        "from_id": 93297524,
        "text": "у нас с собой))"
      }
    ]
  ]
}