{
  "96": [
    {
      "text": "Сегодня мы таки съездили к ребятам! Наш визит совпал с визитом ребят из СОС. В результате чего детки были довольные, но очень уставшие и по советам воспитателей, мы решили перенести проведение заготовленной программы на следующий раз. Так что, в следующий раз мы будем повторять правила поведения на дороге. Надеюсь, в следующей поездке к нам присоединится больше людей.<br>В этот раз, пока координаторами улаживались организационные вопросы по проекту в целом, Аня, Алена и Лина проводили с ребятами игры и рисовали имена, за что им большое спасибо!<br>Спасибо, Рамиле за организацию транспорта!<br><br>У нас есть несколько новостей, которыми мы поделимся не позднее среды!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1958472,
        "text": "http://vk.com/album-33353808_165042762 фото отчет можете посмотреть в альбоме  =)"
      }
    ]
  ],
  "27": [
    {
      "text": "Вчера прошел наш первый \"Домашний вечерок\"!<br>Это было так здорово! Мы поздравили ребят, поиграли с ними во всякие подвижные и не очень игры, научились делать друг другу комплименты! <br>А самым главным сюрпризом вечера стало выступление Батырхана Шукенова, который не только спел ребятам свои новые и старые песни, но и рассказал о том, как он шел к своей мечте и что нужно делать ребятам, чтобы их мечты сбывались!<br>Вечерок закончился вручением подарочков и чаепитием!<br><br>Огромное спасибо нашим самым лучшим на свете волонтерам, которые не только помогли в организации \"вечерка\", но и купили ребятам угощение, пекли пироги и подарили теплую одежду! А еще на собранные волонтерами деньги мы купили фрукты к чаепитию и жвачку, которую очень любят ребята! Вот."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6184067,
        "text": "молодцы! так держать! :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17216310,
        "text": "спасибо! :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3282269,
        "text": "Айгерим, думаю, что очень много комплиментов ты получила вчера от благодарных детишек. И так как искреннее их слов других таких слов нет, я просто хочу сказать, что очень рада тому, что есть такие люди, как ты."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17216310,
        "text": "Спасибо, Наташа!)"
      }
    ]
  ],
  "41": [
    {
      "text": "Завтра едем в детский дом \"Ковчег\". Надеюсь, мы справимся со всем. Очень хочу увидеть Светочку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156435509,
        "text": "справились)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17216310,
        "text": "молодцы, молодцы, молодцы!:*"
      }
    ]
  ],
  "107": [
    {
      "text": "Вчера очень славно прошел праздник в \"Ковчеге\"! Все ребята были в праздничных костюмах, а сотрудники компании \"Mary Kay\" устроили им насыщенное выступление. А шоу мыльных пузырей вызвало столько восторга! Представление закончилось вручением подарков, которые мы все вместе собирали. Несмотря на то, что на период подготовки список ребят увеличился, подарков хватило всем.<br>Спасибо большое всем, кто помог в организации этого праздника. Все ребята остались довольны!<br><br>Чуть позже, как и обещали, мы разместим здесь фотографии с более подробным описанием праздника)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1284699,
        "text": "молодцы, волшебники, создавшие приятный вечер ребятишкам;-)"
      }
    ]
  ],
  "141": [
    {
      "text": "Сегодня состоялась еще одна поездка в Ковчег. Ребят навестили так же группа байкеров, которые устроили замечательный пикник. Среди них мы были очень рады встретить знакомые лица!  Идея с кафе-мороженым кажется удалась! Маленькие посетители кафе попробовали мороженое разных видов, а благодаря тому, что нам удалось купить больше мороженого чем нужно, кафе просуществует еще, как минимум день! Спасибо за организацию работы кафе [id61980689|Меруерт]  и [id172995500|Альвине], а [id186907785|Фариде] за звездочки для украшения, котороых почти невозможно найти . Чуть ниже несколько фото."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 174079467,
        "text": "Девчонки, какие вы молодцы!!! Вы самые. самые лучшие!!!"
      },
      {
        "reply_to_uid": 174079467,
        "from_id": -33353808,
        "text": "Спасибо, Люба!) Надеюсь, в следующий раз вместе поедем))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 174079467,
        "text": "Да! В этот раз я работала! Жалко! С нетерпением буду ждать следующей поездки!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 186907785,
        "text": "Все уже такие большие))) давно их не видела(((("
      },
      {
        "reply_to_uid": 174079467,
        "from_id": -33353808,
        "text": "Я сообщу, Люба!) Думается, это будет через 3 недели)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2442907,
        "text": "Девочкию вы молодцы! в след раз я с вами!"
      },
      {
        "reply_to_uid": 2442907,
        "from_id": -33353808,
        "text": "[id2442907|Nadezhda], спасибо! В следующий раз мы поедем примерно через 2 недели)"
      }
    ]
  ],
  "110": [
    {
      "text": "Друзья, у нас появились фотографии с Новогоднего праздника!<br>И несколько спасибо всем, кто помог  организовать это мероприятие! Всем, кто стал персональным Дедом Морозом для деток: Алине, Лене, Виктории,Наде, Айжан, Айгерим, Альвине, Тамаре, Альмире, Саину, Зарине. А еще сотрудникам компаний Ernst &amp;Young и Nota Bene - огромное спасибо за то, что так ответственно подошли к процессу подготовки подарков! Спасибо Светлане Крутских за помощь в организации мыльнопузырькового выступления и в покупке праздничного угощения. А еще спасибо Алене из компании Mary Kay за то, что так оперативно нам удалось совместить наши усилия и создать праздник. И отдельное большое спасибо [id2442907|Наде] за самоотверженную помощь и [id83558266|Малике]. И [club7795821|МИСК] за поддержку!<br><br>А вот и фотографии!<br>http://vk.com/album-33353808_167937396"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5417373,
        "text": "классно!<br>Молодцы ребята!"
      }
    ]
  ],
  "48": [
    {
      "text": "Привет друзья! Спешу сообщить, что завтра (25го апреля) в МАБе в 17:40 пройдет тренинг по работе с детьми из Детских Домов. На тренинге нам расскажут о возрастных особенностях деток и специфике общения с ними.<br>Длительность тренинга около 2х часов.<br><br>Пожалуйста, напишите, кто точно завтра пойдет, и кто поедет в ВОСКРЕСЕНЬЕ в детский дом «Ковчег».<br>Если у Вас есть друзья, кто также хочет принять участие в тренинге, напишите сколько их :) <br><br>С надежной на Вашу поддержку, <br>директор проекта \"Домашний вечерок\"<br>Айгерим Сакенова <br> +7 705 147 09 90"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39320201,
        "text": "а можно потом где-то почитать материал про тренинг?? очень нужно!"
      },
      {
        "reply_to_uid": 39320201,
        "from_id": -33353808,
        "text": "[id39320201|Александра], свяжитесь с Директором проекта Айгерим Сакенова <br>+7 705 147 09 90"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39320201,
        "text": "спасибо) я с ней на связи) для нее и написала сообщение)"
      }
    ]
  ],
  "83": [
    {
      "text": "Друзья, Детскому дому \"Ковчег очень нужна помощь в покупке солярки для отопления. Компания, которая каждый год давала топливо в долг в этом году выдвинула требование, чтобы хотя бы 5 тонн \"Ковчег\" выкупил сразу. Для покупки этих 5 тонн нужно 500 000 тенге, часть суммы уже имеется, необходимо еще 200 тысяч. Большинство крупных, социально ответственных компаний уже получило письма с просьбой помочь, однако такие вопросы рассматриваются слишком долго, а в корпусах холодно уже сейчас.<br><br>Мы очень просим помочь нам собрать необходимую сумму. Сделать это нужно как можно скорее!<br><br>Чем можно помочь:<br>* Подсказать, в каких компаниях есть программы поддержки детских домов и такие вопросы решаются быстро.<br>* Поделиться этой информацией с теми, кто может выделить средства<br><br>Мы верим, что если мы все вместе постараемся, то у нас все получится)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19440927,
        "text": "На эти цели средства должны выделять из государственного бюджета."
      },
      {
        "reply_to_uid": 19440927,
        "from_id": 119899406,
        "text": "[id19440927|Дэн], этот детский дом не получает никаких средств из бюджета."
      },
      {
        "reply_to_uid": 119899406,
        "from_id": 19440927,
        "text": "[id119899406|Яна], как такое может быть?"
      },
      {
        "reply_to_uid": 19440927,
        "from_id": 119899406,
        "text": "[id19440927|Дэн], все потому что детский дом принадлежит частной организации. НПО-шке))"
      },
      {
        "reply_to_uid": 19440927,
        "from_id": -33353808,
        "text": "[id19440927|Дэн], да, Яна права. Этот детский дом является полностью частным и существует на деньги спонсоров."
      }
    ]
  ],
  "21": [
    {
      "text": "Алматинцам предлагают устроить \"Домашний вечерок\" в детдоме | Общество | Информационный портал Республики Казахстан"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39320201,
        "text": "!!! Айгерим !!!<br>это так круто!!!<br>а встреча в контакте будет? чтобы посмотреть фото и отчеты где-нибудь?<br>мы в группе своей выкладываем"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17216310,
        "text": "Саша, спасибо!!<br>Это было действительно оочень здорово!)<br>Мы сюда выложим все фото)"
      },
      {
        "reply_to_uid": 39320201,
        "from_id": 4267562,
        "text": "[id39320201|Александра], вот наш первый отчет: http://yvision.kz/post/216442"
      },
      {
        "reply_to_uid": 4267562,
        "from_id": 39320201,
        "text": "здорово)<br>а сайт ваш подскажите?"
      },
      {
        "reply_to_uid": 39320201,
        "from_id": 4267562,
        "text": "http://www.misk.org.kz/ - он сейчас дорабатывается, не обращайте внимание пока не некоторый бардак.."
      }
    ]
  ],
  "120": [
    {
      "text": "Сегодня, после долгого перерыва съездили в \"Ковчег\"! Спасибо большое [id71001748|Насте], [id186907785|Фариде], [id174079467|Любе] и [id80717995|Жене] за помощь в поездке, а Насте еще спасибо за замечательный аквагрим, которому ребята очень обрадовались. Отдельное спасибо [id20602607|Суните] за сладкое угощение, а [id172995500|Але] и Жене за помощь, которая оказалась очень кстати. <br><br>Больше фото в альбоме)<br>http://vk.com/album-33353808_172781775"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6184067,
        "text": "Вы Большие Молодцы все! :*"
      },
      {
        "reply_to_uid": 0,
        "from_id": 71001748,
        "text": "Было действительно здорово!Детки замечательные! Айгеримка ты молодчинка, что организовываешь такие поездки!"
      },
      {
        "reply_to_uid": 71001748,
        "from_id": 186907785,
        "text": "да,да,да)))) хоть каждые выходные бы ездила ;)"
      },
      {
        "reply_to_uid": 186907785,
        "from_id": 71001748,
        "text": "ну думаю теперь дорога открыта) у меня уже друзья в очередь выстраиваются)"
      },
      {
        "reply_to_uid": 71001748,
        "from_id": 186907785,
        "text": "[id71001748|Anastasiya], это на самом деле здорово)))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 174079467,
        "text": "И тебе спасибо, солнышко!)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 174079467,
        "text": "Потрясающий, волшебный был день1)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17216310,
        "text": "Да, это был замечательный день:)<br>Спасибо за теплые слова и отзывчивость :*"
      },
      {
        "reply_to_uid": 17216310,
        "from_id": 105148134,
        "text": "[id17216310|Мила], Посиму??Т_Т я пропустила новости?я с той самой новогодней вашей поездки слежу за вашими новостями и жду Т_Т...так здорово,хотелось б в следующий раз быть с вами)))))"
      },
      {
        "reply_to_uid": 105148134,
        "from_id": 17216310,
        "text": "[id105148134|Sholpan], решение о поездке было достаточно спонтанным и мы решили ехать малым составом, так как и программа была не самая насыщенная, вот поэтому мы не стали делать анонс. Но теперь будем держать всех в курсе)"
      },
      {
        "reply_to_uid": 17216310,
        "from_id": 105148134,
        "text": "[id17216310|Мила], Ок)))Спасибо))Ждемс))"
      },
      {
        "reply_to_uid": 105148134,
        "from_id": 17216310,
        "text": "[id105148134|Sholpan], скоро скоро)"
      }
    ]
  ],
  "155": [
    {
      "text": "Друзья, сообщаем, что в эти выходные планируется поездка в \"Ковчег\". В этот раз мы планируем посвятить ее \"Одному умению\", это значит, что мы ищем людей, которые могли бы поделиться своим простым навыком или умением с ребятами. Это может быть что угодно!) <br>Так же очень ищется человек, который сможет установить ОС (желательно Windows) и самые необходимые программы (Office, медиа-плеер) на 4 - 5 компьютеров. <br>Пожалуйста, если хотите принять участие, пишите в комментариях или администрации сообщества с уточнением времени и места, когда Вам будет удобно поехать!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 205461071,
        "text": "ho4u poehat' s vamy, esli mojno??"
      },
      {
        "reply_to_uid": 119899406,
        "from_id": -33353808,
        "text": "[id119899406|Яна], едем завтра утром)<br>это здорово!"
      },
      {
        "reply_to_uid": 205461071,
        "from_id": 17216310,
        "text": "[id205461071|Ulsaya], можно, только нужно определиться с количеством мест в транспорте)"
      },
      {
        "reply_to_uid": 17216310,
        "from_id": 205461071,
        "text": "[id17216310|Мила], ponila, daite znat' pls po etomu nomeru 87782171585."
      }
    ]
  ],
  "61": [
    {
      "text": "Следующая поездка состоится 22 июля. С нами поедут ребята из союза молодежи \"ТАРЛАН\", которые работают также и с другими детскими домами. В этот раз мы планируем провезти несколько активных игр с ребятами помладше и все-таки сделать карты-желания со старшими ребятами."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 59732057,
        "text": "А вы только Ковчег посещаете? Приглашаем вас к нам в Баганашильский ДД1."
      },
      {
        "reply_to_uid": 0,
        "from_id": 87689347,
        "text": "Спасибо за приглашение) обязательно будем :)"
      },
      {
        "reply_to_uid": 59732057,
        "from_id": 17216310,
        "text": "[id59732057|Елена], спасибо за приглашение) мы туда идем 5го августа, знакомиться с ребятами)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 59732057,
        "text": "у нас большой ДД,в какую то определенную группу поедете?"
      }
    ]
  ]
}