{
  "1601": [
    {
      "text": "Модные и полезные детокс-соки теперь и в Стерлитамаке<br><br>Подробности:  http://cityopen.ru/lady/?p=8085"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 61034207,
        "text": "Где приобрести можно?"
      },
      {
        "reply_to_uid": 61034207,
        "from_id": -33357434,
        "text": "[id61034207|Наталия], в статье внизу есть ссылка😉"
      }
    ]
  ],
  "1794": [
    {
      "text": "Друзья, помогите в очередной раз со сбором, сумма на реабилитацию не подьемная, спасем мою Малышку<br><br>Оригинал: https://vk.com/wall-119476854_9561"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2402011,
        "text": "очень прошу помогите моей дочери!!! любая ваша копеечка очень поможет нам, у малышки есть все шансы на счастливое детство! умоляю Вас ПОМОГИТЕ!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 47504309,
        "text": "Спасибо большое за размещение!!!"
      }
    ]
  ],
  "1631": [
    {
      "text": "🎁Разыгрываем 5 пригласительных билетов на 2 лица на Экстрим-Шоу Каскадёров 💀🔥🏍 🚘 http://cityopen.ru/?p=41224, которое пройдет с 28 по 31 июля на стадионе \"Содовик\".<br><br>👆 Нужно:<br>1. Сделать репост этой записи<br>2. Быть подписчиком нашей группы<br><br>🏁Обладателей билетов определим вечером 27 июля с помощью приложения среди наших подписчиков, которые сделали репост этой записи.😋<br><br>----<br>🔥 С 28 по 31 июля на стадионе «Содовик» состоится экстрим-шоу каскадеров. Самые опасные трюки на грани возможностей, бои легковых авто с БИГФУТОМ, сбивание машин, единственный грузовой автомобиль, ездящий на задних колесах, прыжки на высокой скорости в горящие кольца с трамплина, автофристайл, пиротехнические спецэффекты.<br><br>Ведущий мероприятия — Сэм Селезнев.<br>Это надо видеть! Начало в 19:00<br><br>⚠Предварительная продажа билетов в ТЦ «Арбат»(1 этаж)<br>Стоимость билета 500 рублей (детям до 6 лет бесплатно)<br>Тел.: 8-965-663-23-32"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169531990,
        "text": "+"
      }
    ]
  ],
  "1690": [
    {
      "text": "В Стерлитамаке в «платежки» за ЖКУ добавят новую строку расходов<br>http://cityopen.ru/?p=43353"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 362624436,
        "text": "Что только не придумают,лишь бы кварплату поднять.Скоро за воздух в квартире платить будем."
      }
    ]
  ],
  "1735": [
    {
      "text": "Единственную детскую больницу в Стерлитамаке могут закрыть<br>http://cityopen.ru/?p=45300"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 115534244,
        "text": "Предлагаю из горисполкома главу перевести в эту больнице а больных в горисполком как раз один кабинет один ребёнок с матерью и окна там хорошие не дует, как переедут больницу сразу поченят. А больницу не ремонтируют потому что ни кто не откат платить не будет, не долю нельзя забрать как от торговых центров?"
      }
    ]
  ]
}