{
  "16": [
    {
      "text": "Уважаемые организаторы, смотрите на вещи реально! Мероприятие в рабочее время, думаете много людей придет участвовать? Придут студенты, из которых за рулем 10-20%. А те, кто действительно много ездят, и те, процент водителей из которых близок к 80 - будут заняты своими серьезными делами в это время. Более того, те, кто лихачит на дорогах, нарушает ПДД, совершает ДТП, сбивает людей и т.д. - им глубоко наплевать на ваши инициативы, к сожалению.<br>Это чудесно, что вы проявляете свою позицию и не равнодушны к такой острой проблеме, но если вы действительно хотите что-то изменить - устраивайте такие вещи хотя бы в воскресенье, когда большинство людей не будет сидеть в офисах за компьютерами."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "Полностью поддерживаю мысли. Это бред"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22087516,
        "text": "В воскресенье большинство людей будет сидеть и протирать штаны дома"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172348,
        "text": "значит в будний день, но когда все с работы едут"
      }
    ]
  ],
  "35": [
    {
      "text": "совершенно не понятно за что или против чего данная акция. совершенно не информативная картинка. \"стоп водитель\" остановись и что? что не делай? не езди?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 359457,
        "text": "Акция состоит из трех этапов.<br>Цель первого этапа:  акции является привлечение внимания общественности к проблеме безопасности дорожного движения, к ужасающим масштабам смертности и травм на дорогах, а также оказание поддержки людям, пострадавшим в ДТП."
      }
    ]
  ],
  "18": [
    {
      "text": "И еще по поводу скоростного режима, сам регулярно ее превышаю. Бывает даже по городу езжу 100км/ч. Поясню. Скорость должна определяться не правилами 60 в городе, 90 вне, 110 на магистрали, а качеством дороги! И это самое главное! В центре города на узких улицах должно быть ограничение 20-30 км/ч, как повсюду в Европе. на Литейном - самое то 60км/ч! На Северном проспекте, где вокруг пустырь, смело можно разрешать ехать 100. На Индустриальном проспекте, который формально находится в городе и имеет ограничение 60, нужно разрешать все 110 или 120, а почему? Потому что дорога соответствует всем нормам, предъявляемым к автомагистрали! И плевать, в городе она или нет. А нормы эти как раз учитывают: возможность появления людей, возможность вылета на встречную полосу, пересечения на одном уровне с другими дорогами и т.д. А на дороге вне населенного пункта, близ 12км дороги Кировск-Мга, где формально можно ехать 90, там и 40 не поедешь, потому что раздолбаешь всю подвеску на ямах! Скоростной режим должен быть установлен исходя из качества дороги, а не от каких-то границ населенного пункта! В Европе так и сделано, а у нас все по-тупому, и причина - тоже в менталитете людей."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2903332,
        "text": "Что правда, то правда.. я тоже об этом задумывался. На самом деле, чтобы избежать пробок, просто время работы зеленого сигнала увеличивать с увеличением плотности потока. Делать зеленые коридоры по 3-7 минут."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2903332,
        "text": "Почему в Европе так мало ДТП по сравнению с Россией?! Ответ прост, чтобы поему отцу доехать до работы, надо выехать за час, проехать 40 км вечером столько же домой..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2903332,
        "text": "В Европе же.. (возьму Испанию, т.к. там родственники живут и рассказывают) 40 км для них это ОГО в другой город приехать можно.. на работу чтобы доехать тратят 7-10 минут.. проезжают 1-2 км.. у моей тети за 10 лет вождения, на спидометре 17000км пробег).. у отца 17000 за 3 месяца)... потому"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2903332,
        "text": "и получается, что приходится ехать быстрее, чтобы как можно меньше времени тратить на дорогу..<br>Все зависит от дистанции"
      },
      {
        "reply_to_uid": 0,
        "from_id": 807101,
        "text": "что за глупость вообще??????? это вобще ни разу от дороги не зависит, это зависит от того, что в населенном пункте может выбежать ребенок на дорогу, человек пяный, да кто угодно вообще, чтобы вы успели затормозить, вот потом из-за таких а пешеходке просто не перейти! Никогда не превышаю скорость и блеа горжусь этим"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172348,
        "text": "интересно, где на индустриальном проспекте возьмется человек и как выбежит если там ограждение? =)"
      },
      {
        "reply_to_uid": 807101,
        "from_id": 155220,
        "text": "[id807101|Stacey], Игорь имеет в виду Индустриальный от Революции до Шафировского. Там и правда мало кто выбежит"
      },
      {
        "reply_to_uid": 155220,
        "from_id": 807101,
        "text": "[id155220|Dmitry], а ну давайте специально для Игоря именно в этом месте увеличим разрешение на скорость...."
      },
      {
        "reply_to_uid": 807101,
        "from_id": 172348,
        "text": "[id807101|Stacey], не для одного меня - и это позволило бы сократить время в пути а так же снизить количество пробок на проспекте Непокоренных перед пересечением с Пискаревским)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172348,
        "text": "Кстати, Шафировский - та же тема, почти сразу же после съезда с КАД стоит гордый знак \"Санкт-Петербург\" и 60 км/ч вместо 90 =("
      },
      {
        "reply_to_uid": 807101,
        "from_id": 2903332,
        "text": "[id807101|Stacey], так... девушка сколько у вас стаж начнем с этого?.. если поток машин идет 80.. вы будете ехать 60 ? если подъезжая к перекрестку начинает мигать зеленый.. но поток машин, и скажем слякотно, будете ли вы принимать экстренное торможение?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172348,
        "text": "А вот где-нибудь на Петроградке, где узкие улицы с множеством поворотов вполне можно снижать разрешенную скорость, ограничивать въезд автомобилей туда только теми, кто там живет, и развивать там общественный транспорт."
      },
      {
        "reply_to_uid": 172348,
        "from_id": 2903332,
        "text": "[id172348|Игорь], вообще весь центр надо перекрыть и разрешить въезд только общественному транспорту.. это сильно разгрузит город"
      },
      {
        "reply_to_uid": 2903332,
        "from_id": 807101,
        "text": "[id2903332|Виталий], да если написано ехать 60 срала я на всех дебилов которые гонят со скоростью 80,  это их жизнь и им решать, я буду решать сама за себя.  И вообще, не стоит усиливать эмоциональную окраску вашего ообщения называя меня \"так девушка\"!! Я вас \"так мужчина\" не называю!! И вообще я бы сделала другой митингю посвященный неуважению девушек за рулем. Так вы не только на дороге, вы и в жизни их не уважаете, я смотрю!"
      },
      {
        "reply_to_uid": 807101,
        "from_id": 2903332,
        "text": "мда..."
      },
      {
        "reply_to_uid": 2903332,
        "from_id": 1030263,
        "text": "[id2903332|Виталий], это недоёб!"
      },
      {
        "reply_to_uid": 807101,
        "from_id": 172348,
        "text": "[id807101|Stacey], =)"
      },
      {
        "reply_to_uid": 807101,
        "from_id": 2903332,
        "text": "[id807101|Stacey], а ты при повороте направо держишься как можно правее к паребрику? Не помню оговорено ли в правилах, что если поток движется с большей или меньшей скоростью, то не стоит создавать помех. Не надо быть бабкой-правдисткой и всегда следовать правилам."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2903332,
        "text": "Есть моменты когда приходится нарушать правила. К примеру на пересечении Витебского проспекта и ул. Орджоникидзе одновременно горел зеленый цвет светофора) Весело было когда два потока пересекалось.. В случае когда начинает мигать зеленый, то же не следует резко тормозить."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2903332,
        "text": "правила ты не нарушишь.. ну а мало ли сзади будет ехать водитель и разговаривать по телефону?! Да и что это за уважение к таким же участникам дорожного движения:\"да если написано ехать 60 срала я на всех дебилов которые гонят со скоростью 80\"?"
      },
      {
        "reply_to_uid": 2903332,
        "from_id": 807101,
        "text": "[id2903332|Виталий], вы не помните. а я напомню, в правилах не прописано, но есть негласное правило и, да, за это не штрафуют, но тем не менее, если таких как я будет больше, то и проблем будет меньше. И кстати, вы может не заметили, но таки опять меня оскорбили! Не стыдно вообще?"
      },
      {
        "reply_to_uid": 1030263,
        "from_id": 807101,
        "text": "[id1030263|Максим], ничего по-оригинальнее и придумать не можете! Жаль мне вас"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2903332,
        "text": "Не буду спорить с вами. Опыт покажет, кто как ездит."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2903332,
        "text": "Когда был пешеходом, ненавидел автомобилистов.. получил водительское удостоверение, купил авто, теперь пешеходы бесят, скачут как блохи перед машиной. Пересел снова не велосипед, ненавижу ни тех, ни других!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172348,
        "text": "а я и пешеход и автолюбитель и велосипедист, стаж 22, 5 и 15 лет соответственно) мне очень помогает видеть ситуацию на дороге с разных сторон!"
      }
    ]
  ],
  "19": [
    {
      "text": "Так что ребята, если вы хотите что-то изменить в этой жизни вообще и в ситуации с ДТП в частности, начинайте с себя! Будьте ответственнее, добрее, честнее. Слова простые, а стоит за этим очень много. Попробуйте, это не так просто!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6212244,
        "text": "Игорь, все замечательно но твои бы предложения не на стену помещать а специально для этого созданное обсуждение: http://vkontakte.ru/topic-33343335_25712951"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "Игорь поюольше бы таких как вы! А не митинги митинговать"
      }
    ]
  ],
  "23": [
    {
      "text": "Вы бы против результатов выборов бастовали, какие к чёрту проблемы ДТП?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6212244,
        "text": "Митинги по поводу результатов к выборам ни кого отношения к данной акции не имеют!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5149707,
        "text": "А вот это и есть ошибка так как корень зла именно в правительстве, которое не может навести порядок в стране и на дорогах в частности. Вы же пытаетесь бороться с последствиями а не предотвращать саму суть. Ну видно вам балы надо набрать, попиариться и т.д. флаг в руки."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1155144,
        "text": "Геннадий, так держать, с радостью поддержу вас и вашу инициативу."
      }
    ]
  ],
  "8": [
    {
      "text": "Стоп, водитель! Цени, то что имеешь!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 172348,
        "text": "По поводу этого видео - чувак который виновен в ДТП не умеет водить машину. Если б умел, за доли секунды принял бы решение сбить нахрен собаку но сохранить жизнь человеку. Говорю вам как человек, имевший опыт принятия таких решений за рулем, и даже более серьезных. Только мне везло, что в итоге все равно никто не пострадал и ДТП не было, но решать нужно было быстро и без сомнений."
      }
    ]
  ],
  "12": [
    {
      "text": "Если ты не равнодушен к проблемам ДТП - приходи 27 декабря в 9:30 к ст. м. Политехническая!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 239666,
        "text": "составитель то глуповат был=) пьянство за рулем = несоблюдение ПДД, превышение скорости = несоблюдение ПДД, незнание ПДД = Несоблюдение ПДД, маленькие штрафы влекут за собой что? несоблюдение ПДД... Очки, если не надет при плохом зрении = нарушение ПДД. в итоге остаются Несоблюдение ПДД, Дороги, Отвлечение. Отвлечение водителя я бы назвал Невнимательностью за рулем, обобщив. А дороги наши - это факт известный, следовательно из-за дорог ДТП - это тоже невнимательность в основном."
      },
      {
        "reply_to_uid": 0,
        "from_id": 239666,
        "text": "ну и из-за невнимательности частенько происходят нарушения, когда водитель, например, не видит знака ограничения скорости... Не нарушайте, будьте внимательны и помните, что ТС - источник повышенной опасности.<br>Ну и конечно помните всегда правило ДДД=)"
      }
    ]
  ],
  "44": [
    {
      "text": "27 декабря итак будет жепа с движением - надо конечно еще помитинговать. Мда. Стадо.<br><br>Организаторы видимо зачет таким образом в универе сдают?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 359457,
        "text": "Огромная просьба ознакомиться с планом мероприятия!<br>Мы не собираемся устраивать митинги, мы делаем торжественное мероприятие в виде концерта в Политехническом парке, а не на дорогах города.<br><br>Зачет? Жизнь десятка, а то и сотни тысяч людей мне дороже любого зачета и экзамена.<br>К этому моменту у меня уже сессия будет закрыта)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6212244,
        "text": "Любят в нашей стране критиковать инициативы, не разобравшись до конца в сути дела. Это мероприятие проводят студенты СПбГПУ, не прося и не получая ни чего взамен, кроме вот такой вот критики!<br>Дата проведения мероприятия такая, потому что власти, только сейчас дали разрешение на проведение. Вот, Вы, Максим, попробуйте организовать хотя бы одно такое мероприятие...<br>Делаем мы все это в ущерб своей учебе, а не то как Вы думаете! Просто действовать надо, а не сидеть попивая теплый чаёк у себя дома, читая новости в ВК, считая себя самым умным!<br>Идея мероприятия появилась не для того, чтобы \"срубить\" денег или получить зачёт, а после того как летом погибла студентка нашего университета!<br>И кто здесь стадо - надо еще выяснить!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "Давайте  - флаг в руки! Отписались - спасибо, можете еще по результатам отписаться. Н елишним бдет. Вдруг и правда за вами будущеее.. Я со СМИ нормально дружу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "Но будет как всегда. И это смешно."
      },
      {
        "reply_to_uid": 1030263,
        "from_id": 359457,
        "text": "[id1030263|Максус], это наше не первое и не последнее мероприятие! И мы уверен,что цели поставленные перед нами будут выполнены."
      },
      {
        "reply_to_uid": 359457,
        "from_id": 1030263,
        "text": "[id359457|Рауф], ты историю подучи для начала, молодежная кипежь это конечно хорошо..."
      },
      {
        "reply_to_uid": 1030263,
        "from_id": 359457,
        "text": "[id1030263|Максус], буду стараться)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "Стараться и я готов  но эта акция это бред. Я за то ч о чтобы каждый у себя в голове акцию подготовил. Сам не нарушать и  Сотрудников известных пресекать на нарушении.. <br>К чему акция то? особенно сейчас после выбороной это смотрится как  клонудаство. Итак есть резонанс. Все услышано. На этом фоне ваша кация просто смешная. <br><br>Если чо ясам автолюбитель и понимаю ваш вброс."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "Вы не ясно доносите суть до потребителя. Одно \"СТоп водитель\" чего стоит. Это акция против водителей?  Большинство водителей пройдет сразу мимо. Всех запутали. Ребята учите матчасть. Это несерьезно.<br>За студентку свечку. Соболезную. Но так не правильно делать."
      },
      {
        "reply_to_uid": 1030263,
        "from_id": 359457,
        "text": "Постараюсь прояснить Вам ситуацию.<br>На базе СПбГПУ проводится комплекс мероприятий по здоровому образу жизни студентов.<br>Куда входит различные виды спортивных соревнований, Акция против курения. Акция Стоп-Водитель. В след. семестре всех студентов ждет акция: \"Стоп-Спид\"!<br>Изначально предполагалось данную акцию (стоп-водитель) провести в начале ноябре, но из-за выборов к Государственную Думу, нами студентами было решено отказаться от времени проведения...на то были свои аргументы. Мы также как и ВУЗы против агитации той или иной партии в стенах СПбГПУ!!!!<br><br>И две недели назад,когда внеочередной раз сбили нашего студента...все встали на дыбы и было решено провести в кратчайшие сроки эту акцию!<br>Честно не вижу ничего плохо против этой акции,а наоборот....хочется пообщаться с представителями администрации города и района...услышать их мнение на сей счет....."
      },
      {
        "reply_to_uid": 1030263,
        "from_id": 359457,
        "text": "[id1030263|Максус], мы не против водителей...мы против нарушителей!<br>Как со стороны водителей, так и со стороны пешеходов.<br>Мы хотим добиться взаимоуважение."
      },
      {
        "reply_to_uid": 1030263,
        "from_id": 359457,
        "text": "[id1030263|Максус], http://vkontakte.ru/video359457_159845686"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "Рауф, ок, что Вам скажет администрация?<br>Чем она вам поможет? =))<br>Внимание обратит? ! =))<br>А проблему с пяьнством и поведением за рулем решит только такая полиция, которая брать взятки не будет, но это уже уровень другой акции и вообще другая проблема. А вы сейчас делаете то чтобы над вами просто посмеялись, те кто там  повыше сидят, как минимум"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "Я тоже за здоровый образ жизни ребята ,курить вот бросил год назад, 18 лет прокурил.<br>Но зачем клоунаду то устраивать - они же все это записывают на счет. Типа народ как и был остался  тупой, акцию сделали, смысла не имеющей и т д <br><br>Или еще худе того вы неграмотных водил научите  этой акцией?<br>Не знабю ребята,если вы меня угорвоите  то я даже приду потому что я сам не согласен ос всем что происходит,но пока нет убеждения в том что вы делаете. Конечно хорошо что вы не молчите может,но это обычно носит другой характер для тех кто сидит высоко."
      },
      {
        "reply_to_uid": 1030263,
        "from_id": 359457,
        "text": "[id1030263|Максус], а Вам не кажется,что проблему необходимо решать комплексно....а не частично?<br>И в связи с этим мы предлагаем комплекс мероприятий!<br><br>Чем они помогут? Да,многим. Два месяца назад на пересечении ул.Обручевых и Гидротехников поставили светофор....обещали и выполнили! А светофор до сих пор не работает!<br><br>Я тоже водитель. И прекрасно понимаю Ваше возмущение, но человеческая жизнь для меня бесценна!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "а для меня кусок железа чтоли важнее? <br>нет со сфетофорами я тоже разбирался и их вылечивали по просьбе -  и мы с супргуой писали очень много писем и нам даже переход организовали и т д - все  это работает!<br><br>их за невыполненные завяки то е..ут!.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "а комплексно что?<br>комплекс мероприятий без нормалбьного спонсирования не возможен<br><br>но самое удвительное что даже когда спонсируется тоже результат сомнителен !"
      },
      {
        "reply_to_uid": 359457,
        "from_id": 1030263,
        "text": "[id359457|Рауф], и да, я проголосовал в опросе за НЕЗНАНИЕ ПДД.<br>Несоблюдение это просто общее название а вот именно незнание кроет в себе всю загадку. Коррупция тут же. Вы бы лучше акцию против коррпуии Гибдд двигали. Вот тут я приду точно на помощь."
      },
      {
        "reply_to_uid": 1030263,
        "from_id": 359457,
        "text": "[id1030263|Максус], на самом деле сегодня со многими общался насчет этих двух пунктов,самое обидное,что не все понимают,что незнание ПДД и не соблюдение разные вещи:(<br><br>Можно тысячю акций провести против коррупции....но пока наше законодательство не изменится, то улучшений не будет!<br>Таких деятелей вылечит только  - смертная казнь!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "да нереально это ДА"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "Россия на заклании"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "ваше мероприятие годно  в рамках универа на 100%<br>но не дальше<br><br>вот что я вообще хотел сказать но почему то подумал что это городского уровня мероприятие"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "я откланяюсь до завтра, спасибо и простите если  что ) пока!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 178281,
        "text": "Присоединяюсь к выше сказанному. Вы говорите об одном и том же. Да у нас в России очень много проблем и коррупция и не соблюдение ПДД и тд. Проводя данную акцию, мы хотим привлечь внимание в первую очередь автолюбителей и мы им и говорим \"Стоп водитель, задумайся, над тем как ты ездишь, задумайся что твоя машина даже не по твоей вине может стать убийцей..\". Ни один ужесточенный закон не сможет повлиять на русский менталитет.....только объяснением примерами вниманием сочувствием  и все вместе мы сможем поменять некоторые вещи у нас в России! Мое мнение.<br><br>Максус Лыжин, такое предложение, помогите нам, сделать так что бы хотя бы те вещи о которых мы с вами тут говорим исправить! Действительно давайте на генерим кучу идей и будем исправлять все по этапно! Если эта акция, по вашим словам годна для Университета, то давайте придумаем акция, которая будет иметь эффект на весь город! Пожалуйста, поделитесь опытом, для нас это ценно!<br><br>Спасибо))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 983757,
        "text": "Максус типичный тролль,можно было просто продинамить его посты."
      },
      {
        "reply_to_uid": 178281,
        "from_id": 1030263,
        "text": "[id178281|Татьяна], смените для начала название,а то отталкиваеь.<br>Николай сам ты троль."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "Например классическим образом: \"Ты, водитель?!\"<br><br>\"Стоп водитель\" - это крайности"
      },
      {
        "reply_to_uid": 1030263,
        "from_id": 983757,
        "text": "[id1030263|Максус], =)) OK!)))) Happy New Year!"
      },
      {
        "reply_to_uid": 1030263,
        "from_id": 178281,
        "text": "[id1030263|Максус], ваше мнение имеет место быть.)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2339187,
        "text": "мы стараемся по мере сил и возможностей, делая то, что можем.<br>и считаем это правильно. если хотя бы один водитель начнёт ездить хотя бы чуть-чуть более аккуратно, то эта акция была не зря.<br>а если нет, то мы хотя бы пытались что-то изменить"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2934656,
        "text": "\"жепа с движением\" мощное написание..........пишите грамотно по- русски!"
      },
      {
        "reply_to_uid": 2934656,
        "from_id": 2339187,
        "text": "женя, я люблю тебя)"
      },
      {
        "reply_to_uid": 2339187,
        "from_id": 2934656,
        "text": "спасибо, дорогой)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "\"по- русски\" следует писать \"по-русски\", цербер тоже мне..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2934656,
        "text": "\"жепа\" пишется через \"О\" ! грамотно писать нужно!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1030263,
        "text": "офигеть, да"
      },
      {
        "reply_to_uid": 359457,
        "from_id": 5149707,
        "text": "[id359457|Рауф], то есть это ваших рук дело что там (обручевых-гидротехников) пробень нереальная из-за созданного заужения проезжей части вместе с установкой светофора.. Некоторые дебилы -студенты все равно паркуются в любую дырочку не думая что мешают другим.<br>Про саму акцию отписал в теме ее рекламы... не то делаете. СТОП-ПЕШЕХОД лучше устраивайте. не будут лезть под колеса думая что их видно."
      },
      {
        "reply_to_uid": 5149707,
        "from_id": 178281,
        "text": "[id5149707|Сергей], слава богу, после этого мы не разу еще не слышали про ДТП на этом месте! Лучше пробка, чем человеческая жизнь!!!!!!!!!!!!!!!"
      },
      {
        "reply_to_uid": 178281,
        "from_id": 5149707,
        "text": "[id178281|Татьяна], ну причина то не в этом (!!!)..   Это как у нас в сотовой компании - базовую станцию на жилом доме еще не запустили, а жильцы от вредных излучений уже стали умирать..<br>Даже светофор в нашей стране не гарант здоровья. А тут он еще и молчит. а давайте все улицы перекопаем - движение вообще закроем - запретим пользоваться автотранспортом. Реально много жизней спасем."
      },
      {
        "reply_to_uid": 5149707,
        "from_id": 178281,
        "text": "[id5149707|Сергей], посмотрите на статистику и ответьте, на ваше высказывание сами."
      },
      {
        "reply_to_uid": 178281,
        "from_id": 5149707,
        "text": "[id178281|Татьяна], на свое высказывание я ответил выше. и в комментах опроса этой чудо-акции. составленным дилетантом. (пусть обижается - говорю как думаю )) <br><br>проехав в испании несколько тысяч километров видел только пару микро-аварий (максимум фонарь разбит) . Хотя там не меньше машин и людей и пробки огромные. но все ( почти ) культурные и \"любят ближнего\" , а не как у нас - проедь по скандинавии и если ни одной жесткой аварии не встретишь то это идивительно.. все просто ненавидят друг друга и чувствуют свою безнаказанность и вседозволенность.<br><br>ну и не по теме, но чтобы обая картинка сформировалась . в испании мог в любом месте сесть на асфальт и не испачкаться. у нас приехав и выйдя на политехе с трудом объезжал чемоданом плевки и собачье (да и не только) дерьмо. вот и живем все в этом дерьме которое сами и создаем.<br>и никакими акциями это не исправить. это воспитывать надо. но у нас и учить то почти перестали - только бабло выжимают кто как может."
      },
      {
        "reply_to_uid": 359457,
        "from_id": 5149707,
        "text": "[id359457|Рауф], \"самое обидное,что не все понимают,что незнание ПДД и не соблюдение разные вещи:(\"<br><br>Вот САМОЕ обидное что в Росии именнно это часто не разные вещи а просто обыденное наплевательство всех ко всем.<br><br>Пример: виадук через кушелевский путепровод, был несколько лет назад ремонт. повесили знак 40. потом ремонт закончился , но знак еще больше года висел и был кормушкой для ГИБОНОВ (самая неавторитетная профессия наверное после первой древнейшей). И что? соблюдать это \"правило\"? Вот и приучают нас взятками и подставами что часто никто даже не думает про правила и что там соблюдать. едут как едется. также и пешеходы идут как идется. не смотря по старонам, бегом без мозгов и т.д"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1155144,
        "text": "Сделал бы что-нибудь, вместо того чтобы пустомелить и критиковать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5149707,
        "text": "Чья бы корова мычала.. пустомелять будут на \"акции\" я же стараюсь воплощать в жизнь по мере возможности. Попадешься на дороге и тебя научу вне зависимости пешеходом или автолюбителем будешь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1155144,
        "text": "Так так так, давай поподробней. Что же ты уже воплотил? Много ли возможностей у тебя было это сделать?"
      }
    ]
  ],
  "15": [
    {
      "text": "Почему в опросе только про водителей говорится.. отчасти пешеходы тоже виноваты...!!!!!!!!!!! В зимнюю пору, когда на улице темно и черно.. пешеходов которые одеты в черное видно очень плохо.. а если дождь идет, то вообще НЕ видно!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2339187,
        "text": "виноваты и те, и другие. Однако, это лишь доказывает необходимость проведения таких акций))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2903332,
        "text": "Ты имеешь в виду.. в этой ситуации?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2339187,
        "text": "вообще в принципе"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2903332,
        "text": "Ну так водители не всегда виноваты, что сбивают пешеходов!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2339187,
        "text": "вообще в принципе"
      },
      {
        "reply_to_uid": 2903332,
        "from_id": 359457,
        "text": "[id2903332|Виталий], и пешеходы не всегда виноваты,что их сбивают водители)"
      },
      {
        "reply_to_uid": 359457,
        "from_id": 2903332,
        "text": "[id359457|Рауф], честно, когда я перехожу дорогу даже на зеленый цвет светофора.. я оглядываюсь, мало ли что! Каждый сам кузнец своего счастья.. если не хочешь, чтобы тебя сбили, ну так смотри на дорогу... В Брянске ДТП можно было избежать, и это зависело о пешехода. Довольно было выходя из 2-го ряда в 3-ий убедиться, видит ли женщину водитель, то и ДТП можно было миновать."
      },
      {
        "reply_to_uid": 2903332,
        "from_id": 359457,
        "text": "[id2903332|Виталий], и это правильно! Никто лучше самого себя тебя не убережет!!!!!!<br>Виталий, кол-во ДТП с каждым днем растет, это не только вина пешеходов и водителей....<br>И пора с этим,что-то делать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2903332,
        "text": "Наверное хотел сказать обратное, что не только вина водителей, но и пешеходов"
      },
      {
        "reply_to_uid": 0,
        "from_id": 496,
        "text": "Вот такая картина часто на Мужества. Съезжая на Политехническую в сторону фтк с круга по стрелке, вечно поток народу идет на свой красный, еще и тупят или выбегают под колеса. один раз так до блокировки колес тормозил из-а ускорившейся бабули шедшей еще по трамвайным путям"
      },
      {
        "reply_to_uid": 0,
        "from_id": 77108,
        "text": "Поддерживаю Григория, действительно на мужества беда с этим местом.....<br>А вообще иной раз страшно ехать поздно вечером с работы на машине, потому что пешеходы иногда появляются из неоткуда(из темноты)...особенно дебильно, когда понаставят машин на обочинах так, что весь обзор загорожен....Езжу на своей машине недавно, поэтому смотрю в оба....а ведь некоторые водилы уже на столько в себе уверены, что несутся сломя голову на бешенных скоростях даже там, где это запрещено....<br>Пешеходы же перебегают дорогу зачастую на красный и в неположенном месте тем самым рискуя своими жизнями по собственному желанию, только чтобы сэкономить время, ведь им иной раз таааак сложно пройти еще три метра до пешеходного перехода...."
      }
    ]
  ]
}