{
  "26": [
    {
      "text": "ЗАЧЁТ!!!!! 10 параграфов и 28!!! Готовимся!!! <br>Лингвистика -наука о языке. Основные разделы лингвистики: фонетика, орфография, графика, орфоэпия, текстоведение, фразеология. <br> <br>Фонетика – специальный раздел лингвистики, изучающий звуки речи. <br> <br>Транскрипция - специальная фонетическая запись, использующаяся при передаче звучания слова. <br>Гласные-6. <br>Согласные- 36. Парные твёрдые, парные мягкие. Непарные глухие, Непарные звонкие. <br> <br>Звукопись-повтор того или иного звука придающий тексту особую выразительность. <br> <br>Ударение(силовое, смыслоразличитльное, подвижное, разноместное)-это произнесение одного из слогов с большей силой и длительностью. <br> <br>Орфоэпия- специальный раздел лингвистики, который изучает правила ударения в словах и произношения звуков речи, их сочетаний. <br> <br>Ударные гласные. Безударные гласные. Первый пред ударный слог- О,А- аканье, Е,Я-иканье. <br> <br>Оглушение. Озвончение. <br> <br>Морфемика- специальный раздел лингвистики, который изучает морфемы. <br> <br>Морфемы- приставка, корень, суффикс, окончание- значимые части слова. <br> <br>Главная морфема-корень. Словообразующие морфемы - приставка и суффикс. <br> <br>Формообразующие морфемы – окончание. <br> <br>Морфемный разбор – выделение в слове значимых частей – морфем. <br> <br>Языковые значения-сочетания букв. <br> <br>Морфемный разбор связан со смысловым анализом слова. <br> <br>Морфемная модель- все значимые части слова, кроме корня. <br> <br>Поморфемное письмо – деление слова на морфемы по ходу его написания. <br> <br>Корни-омонимы – корни, которые одинаково пишутся и слышатся, но имеют совершенно разные значения. <br> <br>Этимология – специальная наука, которая изучает происхождение слов и историческое изменение в их составе. <br> <br>Чередованием – называют замену одного звука другими внутри одной морфемы. <br> <br>Лексикология – специальный раздел лингвистики, который изучает словарный состав языка. <br> <br>Толковый словарь – специальный словарь объясняющий значение слов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 154688084,
        "text": "спасибо вам огромное"
      },
      {
        "reply_to_uid": 0,
        "from_id": 92382064,
        "text": "Эт только 10"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154187207,
        "text": "спасибки=*"
      }
    ]
  ],
  "13": [
    {
      "text": "Как думают люди)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 155654439,
        "text": "Я НИЧЕГО НЕПОНЯЛА"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138478905,
        "text": "я тоже!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 147190921,
        "text": "а я *_*понела!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154702468,
        "text": "Прикольно!<br>"
      }
    ]
  ]
}