{
  "1270": [
    {
      "text": "Спасибо Жану-Филиппу Арру-Виньо, организаторам встречи: Французскому институту (СПб), Немецкому культурному центру им. Гете (СПб) и Архангельской областной научной библиотеке имени Н. А. Добролюбова (Архангельск); переводчикам и читателям за хорошее настроение! <br>#gaidarovka#арру-виньо"
    },
    [
      {
        "text": "Большое спасибо за возможность познакомится с таким замечательным человеком и писателем! Встреча очень понравилась! Только уж больно быстро пролетела🤗<br>P.s. Не смотря ни на что в середине рабочего дня наша семья отпросилась с работы, из школы и из садика и приехала из Северодвинска на встречу с любимым писателем!",
        "from_id": 129516,
        "reply_to_uid": 0
      },
      {
        "text": "[id129516|Наталья], какие вы молодцы! Спасибо вам!",
        "from_id": 210565715,
        "reply_to_uid": 129516
      }
    ]
  ],
  "1367": [
    {
      "text": "В БИБЛИОТЕКЕ<br><br>День защитника Отечества<br><br>Россия всегда славилась своими защитниками – от простых солдат до генералов. Знаменитый полководец Суворов А.В. считал, солдата лучше русского нет нигде в мире. Он и сам не пропадёт, и товарища спасёт. Впрочем, этот праздник давно перестал быть просто профессиональным. Он превратился у нас в праздник всех мужчин. Мужчина всегда должен быть сильным, мужественным, способным защитить свою семью и Родину вне зависимости от того, военный он или нет.<br><br>Отдел обслуживания старших школьников приглашает всех желающих от 6+ на мастер-класс, где вы сможете сделать своими руками подарок к 23 февраля и поздравить с Днём защитника Отечества своих дедушек, пап и братьев. Ждём вас 19 и 22 февраля с 12 до 14 часов.<br>#гайдаровка29#праздник#мастер_класс"
    },
    [
      {
        "text": "Добрый день. А можно ли вас пригласить с мастер-классом в школу? Для первого класса.",
        "from_id": 73975524,
        "reply_to_uid": 0
      },
      {
        "text": "[id73975524|Светлана], вы можете позвонить по телефону 20 77 72 и уточнить у Ларисы Юрьевны.",
        "from_id": 210565715,
        "reply_to_uid": 73975524
      }
    ]
  ],
  "1417": [
    {
      "text": "РЕЖИМ РАБОТЫ <br>библиотеки в праздничные дни:<br>7 марта, вторник - с 11 до 17 часов,<br>8 марта, среда - выходной день."
    },
    [
      {
        "text": "",
        "from_id": 204600300,
        "reply_to_uid": 0
      }
    ]
  ],
  "1370": [
    {
      "text": "В БИБЛИОТЕКЕ <br> <br>Совсем скоро 23 февраля. А это значит, пора готовить поздравление нашим Защитникам! <br>Наша библиотека приглашает детей с родителями на мастер-класс по созданию открыток для наших больших и маленьких мужчин. <br>Ждем вас 19 февраля в воскресенье в 12 часов по адресу: ул. К. Либкнехта, 4, 2 этаж. <br>Оставить заявки или задать вопросы можно <br>по телефону: 21-58-75 или vk.com/id210565715 <br>Возраст 4+<br>#гайдаровка29#праздник#мастер_класс#открытка"
    },
    [
      {
        "text": "Кристина, добрый день! Мы, к сожалению, не сможем прийти, уезжаем. Куликовы Тима и Даша.",
        "from_id": 55593322,
        "reply_to_uid": 0
      },
      {
        "text": "[id55593322|Лариса], добрый вечер! Ждем в следующий раз!",
        "from_id": 210565715,
        "reply_to_uid": 55593322
      }
    ]
  ],
  "1340": [
    {
      "text": "В БИБЛИОТЕКЕ<br>Дорогие друзья! <br>Бывает, мы не можем уснуть… считаем овечек, а кто-то слонов. <br>Кто-то просто смотрит в потолок… <br>Наша библиотека приглашает детей с родителями<br>послушать сонную историю про маленькую ламу. <br>И принять участие в мастер-классе по созданию собственного ловца снов, чтобы вам снились только добрые и сладкие сны! <br>Встречаемся в воскресенье 5 февраля 12 00 часов <br>по адресу: ул. К. Либкнехта, 4, 2 этаж. <br>Оставить заявки или задать вопросы можно <br>по телефону: 21-58-75 или vk.com/id210565715<br>Возраст 4+"
    },
    [
      {
        "text": "Добрый день! Можно прийти?",
        "from_id": 8399187,
        "reply_to_uid": 0
      },
      {
        "text": "[id8399187|Ирина], добрый вечер! Будем рады!",
        "from_id": 210565715,
        "reply_to_uid": 8399187
      }
    ]
  ],
  "1263": [
    {
      "text": ""
    },
    [
      {
        "text": "Я уже сходила!!! Интересно послушать😊",
        "from_id": 115594720,
        "reply_to_uid": 0
      },
      {
        "text": "Доброго дня! Большое спасибо за эту встречу. Дети остались в полном восторге.",
        "from_id": 2968404,
        "reply_to_uid": 0
      },
      {
        "text": "[id2968404|Елена], спасибо вам!",
        "from_id": 210565715,
        "reply_to_uid": 2968404
      }
    ]
  ]
}