{
  "737": [
    {
      "text": "«Все хотят быть роботами» <br><br>один<br>в 10 лет мечтал дружить с роботом<br>в 14 представлял, как женится на девушке-андроиде<br>в 20 думал о том, как со временем сменит органику<br>на сверхпрочные углеродные материалы<br><br>учился на инженера<br>входил в комитет искусственного интеллекта<br>каждое лето проводил не у моря<br>а у монитора<br>ходил в турпоходы только в виртуальном пространстве<br><br>вот, значит<br>как мала человеку земля<br>и даже близкие ему – обуза<br>и причём<br>никто никем не доволен<br><br>китайцев раздражают индийцы<br>русских ненавидят поляки<br>немец всё время в чём-то винит француза<br>арабы говорят, что они боливийцы<br>эфиопы<br>приехав в Европу<br>рассказывают, что они, на самом деле, кенийцы<br>европейцы вообще<br>делают операции, заменяют уши, волосы, лица<br>каждый ищет чего-то другого<br>чего-то каждый стыдится<br><br>никто не хочет быть тем, кем родился<br>с удовольствием забывают родную речь<br>свой город, где кто гулял, учился<br>белому подавай обязательно жену-таитянку<br>мотоциклист за бешеные деньги переучивается на водителя танка<br>и этот тоже опять за своё:<br><br>только роботы умеют любить<br>им в голову не приходит мысль об измене<br>что может быть крепче привязанности неорганического материала<br>бесстрастного, неподкупного этого сцепления<br>неорганических молекул?<br>что проникновеннее электрона?<br>они<br>не хотят ни есть, ни пить<br>смерти не знают<br>искусственное сердце ничем кроме любви-то и не занято даже<br>только любят, надеются<br>скучают, страдают<br><br>а тут, значит, мальчик один<br>сын друзей<br>сломал себе руку<br>расколол себе локоть<br>врач сказал: это конечно<br>не подлежит лечению<br><br>вставили металлический<br><br>сам<br>живее некуда:<br>никаких там клонов в роду<br>наполовину татарин, наполовину еврей<br><br>а ходит гордый<br>хвастается:<br>я же теперь как киборг<br>(и это только начало)<br><br>во мне уже 124 грамма<br>неизменного<br>неорганического материала<br><br>дедушка его по матери<br>(между прочим, мулла)<br>плачет<br>всё время головой кивает<br>смотрит телевизор<br>ничего не понимает<br>спрашивает: это что всё значит?<br>ай, говорит, обидно<br>что же это такое?<br>ничего не понимаю, что люди друг другу говорят<br><br>и всё такое<br>какое-то никакое<br>ни добра тебе<br>ни настоящего даже зла <br><br>Фёдор Сваровский"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19177659,
        "text": "Один мой друг утверждает, что он андроид,<br>Похожий на Терминатора, но построен<br>Гораздо раньше. Он в бегах, вам не стоит<br>Его сердить, он неплохо собран и сварен,<br>И если злится, может ворочать сваи,<br>Взрываться и, не надрываясь, покончить с вами.<br><br>Он был построен японцами в сорок пятом,<br>Он должен был стать универсальным солдатом,<br>Оружием против Соединенных Штатов,<br>Но был героически свистнут нашей разведкой,<br>А позже забыт. И теперь вот — штаны с заплаткой,<br>Война с соседкой, зарплатка, заправка водкой.<br><br>Но он мне признался между второй и третьей,<br>Что хочет тоже когда-нибудь старость встретить,<br>Любить, здоровье растратить, и чтобы дети.<br>Сказал, что решил вытаскивать постепенно<br>Железные части из тела и на замену<br>Вшивать живые. Сказал и вскрыл себе вены.<br>Они оказались вены — не сплав титана.<br><br>Сидим в травмпункте. Оба в домашних тапках.<br>Уже в пятый раз - нам скоро дадут здесь ставку...<br>Я знаю, что он не в себе, даже видел справку<br>От психиатра. Но оцените, как ловко<br>Придумали эти японцы: ведь не поймешь же,<br>Что там железки — под этим мясом. И кожей."
      }
    ]
  ],
  "819": [
    {
      "text": "«Десять казней египетских» — описанные в Пятикнижии бедствия, постигшие египтян за отказ египетского фараона освободить сынов Израилевых. Привели к Исходу евреев из Древнего Египта.<br>Согласно книге Исход, Моисей именем Бога требует от фараона отпустить его народ, обещая, что в противном случае Бог накажет Египет. Фараон не послушался, и на Египет были обрушены 10 бедствий, причём каждый раз после нового отказа фараона отпустить евреев следовало очередное бедствие.<br><br>\"И поднял [Аарон] жезл и ударил по воде речной пред глазами фараона и пред глазами рабов его, и вся вода в реке превратилась в кровь, и рыба в реке вымерла, и река воссмердела, и Египтяне не могли пить воды из реки; и была кровь по всей земле Египетской.<br>(Исх. 7:20,21)\"<br><br>____________________________<br><br>Вот исход и вот моё бытие.. Здесь не скажешь ни хуже уже не проще,<br>Я всю жизнь был верен и предан только себе, мне плевать было кто и кому пророчит.<br>Рувим, Левий, Иуда и Симеон, одуренные господины сыны, <br>Что пришли сюда ставить свой пантеон, выводить меня на тропу войны,<br>Я взошёл на престол, мне не было десяти, но уже была мудрость моих богов,<br>Я сумел создать войско из горсти изможденных безумцев,утративших мысль глупцов,<br>Недоучек пашущих на отца и способных теперь за себя стоять<br>И во мне вы нашли ли сейчас глупца, что отдаст вам то, что не в праве взять <br>Да отдаст вам страницы истории за того, кого вы называете посланником господа своего?<br>Я любимец Сахмет, я потомок и Хора и Ра, мои двери помечены кровью моих детей<br>Моя вера как мрамор незыблема и стара, вы трусливей меня и меня глупей<br>Вы глупее чем скот ваш и дети ваши тупы, он обвёл вас вокруг креста<br>И велел вам играть не дав правила игры, сам закрыв вам перстом глаза<br>И когда ему нужно кирпич положить под трон, дабы все сомнения устранить<br>Он всего лишь суёт вам новый  как день закон и, рукою дергая вас за нить,<br>Выдаёт его за вечные письмена.<br>Я уже старый мальчик, я видел это вчера.<br><br>Я не знаю господа, я Израиля не пущу, я не знаю иного выхода чем борьба<br>Я не стану мстить, я вообще никогда не мщу. Я вертел вас на лезвии своего ножа.<br>Я кормил их, растил их, знал чем они живут, я учил религии правильной как земля <br>Этот глупый мальчишка велел их отдать ему и позволить начать обучать с нуля<br>Я сказал пусть попробует с кем-то, но не со мной, я сказал мой народ не трожь<br>И поднял Аарон свой жезл и ударил им по воде речной<br>И спустился на землю кровавый дождь<br>И был город в крови и народ в крови, невозможно было воды испить<br>Захлебнулась сестра халибы, ей было три..<br>Что это за бог у вас, черт возьми?<br>Я ответил что этим меня не взять, я сказал что совесть их нечиста<br>И тогда Аарон снова взялся за рукоять, как убийца берётся за лезвие у ножа<br>И простер руку с жезлом и вывел на земли жаб<br>И страдал от них жрец, ровно так же страдал и раб<br>И вошли они в печи мои и в мою квашню <br>Но я сильный мальчик, знаю что говорю <br>Моё нет не сломить, не сломить меня самого<br>Ты пришёл забирать их, попробуем кто кого<br>И наслал он оводов, пёсьих наслал он мух,<br>Он считал это сломит наш нерушимый дух<br>А потом мор скота и язвы и волдыри <br>Небетах была очень красивой до той зари<br>Моя дочь, мои звёзды, моя Луна <br>От нарывов кожа ее темна<br>И был град и огонь между градом и жуткий гром<br>Я пытался..пытался спасти свой дом<br>Но затем саранча заполонила ночь<br>Она съели заживо мою вторую дочь<br>И простер Моисей рукою по небесам<br>Вызвав тьму густую как ковш овса<br>Но она была не темнее души того<br>Кто поверг этим карам улицы города моего<br>Не могли рассеять её ни факелы ни свеча<br>А затем нас настигла десятая кара страшнее чем саранча<br>Он убил наших первенцев, наших убил детей..<br>И я, слабый мальчик, отдал ему тех людей.<br><br>Он отвёл их в пустыню,отвёл на смерть <br>И моя нерушимость тогда потеряла твердь<br>Я страдал по сыну, я оплакивал их тела<br>А он просто увёл их увёл их и все дела..<br>И они пошли словно стадо немых овец<br>И они забыли меня, забыли кто их отец<br>И они пожелали скрыться от моих глаз<br><br>Я уставший мальчик..я отпускаю вас.<br><br>Угловатые Локотки"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19177659,
        "text": "она очень круто его исполняет вслух"
      },
      {
        "reply_to_uid": 19177659,
        "from_id": 3869736,
        "text": "[id19177659|Кристофер], утипути"
      },
      {
        "reply_to_uid": 3869736,
        "from_id": 19177659,
        "text": "уити-ПОУ!"
      }
    ]
  ],
  "804": [
    {
      "text": "есть вещи, которые есть, но их время вышло.<br>вот голубятня среди новостроек выжила,<br>анахронизм, искажающий лик столицы.<br>и трудно представить, как можно бы ей продлиться,<br>когда остановится сердце ее владельца,<br>и он это знает. сидит у крыльца, как в детстве,<br>и не собирается ни уходить, ни сдаться.<br><br>и смотрит из-под руки, запрокинув голову,<br>как турман плывет-кувыркается, цвета олова,<br>а может, и белый, пойди разгляди за облаком,<br>и солнце сквозь голубя; это момент затмения.<br>и я тебя вижу сквозь облако на сетчатке, <br>и вижу хорошим, как вижу тебя нечасто.<br>и вдруг повторяю: любила тебя. любила.<br>как будто грамматику будущего забыла,<br>да будущего и не было в нашем прошлом,<br>и глупо, и все испорчу. и тем не менее.<br><br>Ася Анистратенко"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19177659,
        "text": "чье?"
      },
      {
        "reply_to_uid": 19177659,
        "from_id": 143552116,
        "text": "[id19177659|Кристофер], Ася Анистратенко"
      },
      {
        "reply_to_uid": 143552116,
        "from_id": 19177659,
        "text": "догадался уже) спасибо)"
      }
    ]
  ],
  "837": [
    {
      "text": "В шейкер его намешаны <br>Брюнетки блондинки русые<br>Ох уж эти женщины <br>Мечтающие быть музами<br>И стелятся в ночь пятнами<br>Стоят в строчку нагие <br>Теряют мятность,<br>мятые<br>Серые карие голубые."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19177659,
        "text": "на стхире - Акулка"
      }
    ]
  ],
  "776": [
    {
      "text": "диссертация. черный кофе. удобные туфли. взрывчатка. <br>девочки-ангелы высаживаются на крышу. <br>вечер волшебный – как помада размазанная по подбородку<br>береги себя – я буду ждать в два на нашем старом месте<br><br>!на каждой волне<br>!на каждой войне<br>!на каждой<br>!улице каждого города<br>!я буду любить тебя<br>я буду сидеть пить чай на мансарде<br>ты узнаешь меня по подшивке журналов kinfolk<br>рядом со мной не закончится хорошо ни одна телепередача<br>вокруг меня все часы будут показывать разное время<br><br>смотри-ка – ты выбираешь в супермаркете ночью<br>фрукты не замечая грустного розового слона за своей спиною<br>просто я надеюсь тебе тоже со мной хочется<br>вряд ли я тупо все это выдумал<br><br>!на каждой станции<br>!в каждом припеве<br>!на каждой строчке<br>я буду глубоко затягиваться на черном выходе из клуба<br>я буду гореть на каждом перекрестке <br>я буду шуршать из каждого твоего чулана<br>как это круто когда не надо объяснять<br>из оружия-то и осталась любовь да вера<br>мое радио ловит сразу четыре станции и ебейшие помехи<br><br>это как фотографировать дыру в стекле это<br>цветастые и довольно болезненные татуировки<br>эти мои крики не стоят даже секунды вместе<br>этот мой текст значит по-настоящему мало<br><br>каждый стон<br>каждый сигнал<br>каждая рвота<br>ты думаешь о чем еще я все это время щелкаю челюстями?!<br>я хочу светить тебе я хочу ****ь тебя я хочу любоваться тобой утром<br>даже ты мне уже в этом не помешаешь<br>я тебя воровал по письмам смс телефонам…<br>ты со мной в каждом зубном дупле в каждом ночном кошмаре…<br><br>ты рядом со мной в любом поезде я обнимаю тебя в любой постели<br>ангелы готовятся не уходи подожди хотя бы до взрыва<br><br>Иван Ахмадиев"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19177659,
        "text": "очень интересно видеть, что именно из написанного оседает тут."
      }
    ]
  ],
  "796": [
    {
      "text": "ЧИТАТЬ СЛЕДУЕТ<br>С ВОПРОСИТЕЛЬНОЙ ИНТОНАЦИЕЙ<br><br>Ты видел<br>ты истинно видел<br>снег звезды шершавые руки ветра<br>Ты трогал<br>ты подлинно трогал<br>хлеб чашку волосы женщины которую ты любил<br>Ты жизнь ощущал<br>словно удар в лицо<br>словно мгновенье паденье бегство<br>Ты знал<br>каждой порой кожи ты знал<br>вот глаза твои руки твои сердце твое<br>необходимо от них отказаться<br>необходимо выплакать их<br>необходимо придумать их заново<br><br>Хулио Кортасар"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19177659,
        "text": "да<br>и как раз поэтому<br>я так плохо себе представляю<br>что теперь"
      }
    ]
  ],
  "765": [
    {
      "text": "***<br>а как эти двое – проебались в градиентах – как они целовались!<br>неумело страстно и увлеченно<br>это еще когда тебя заводила нежность а не жестокость<br>жевал с протянутых рук синиц сплевывал перья<br><br>я так давно хочу описать этот взгляд этот прищур черный<br>с таким осуждением граничащим с омерзением<br>на кого и по каким причинам<br>можно так смотреть лежа на животе в спальне<br>когда у тебя подогнуты в длинных тонких черных носках ноги и распущены волосы<br>когда такие глаза и такие расстрелянные магазины<br><br>пара строчек о ледяном пляже<br>пара строчек о белом побережье<br>льдины сталкиваются трутся друг о друга с таким звуком<br>как будто между ними всегда были эти трещины<br>в дымке прорывается чувство хлюпает шуга<br>не гнется провод от наушников на морозе<br>камни подернуты крупными кусками соли<br><br>развернуться и натянуть на пах боди – вот это здорово<br>это здорово когда одна лямка с плеча пусть и специально<br>кошка лакает крепкий чай из кружки<br>в небе ничего не осталось<br>разве что разрозненные буквы<br><br>можно перечислять бесконечно но что толку<br>тут главное расслышать – «добро пожаловать в забвение»<br>не стоит забывать что это слово <br>с английского переводится также – как «помилование» и «амнистия»<br>так что – полки с книгами одной из наших героинь<br>так что – у другой – цветастая птичка – корм для клетки"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 238571906,
        "text": "кто автор, не подскажете?"
      },
      {
        "reply_to_uid": 238571906,
        "from_id": 143552116,
        "text": "[id238571906|Дарья], репост сделан со страницы автора."
      },
      {
        "reply_to_uid": 143552116,
        "from_id": 238571906,
        "text": "[id143552116|Лия], ааа, он автор. спасибо"
      },
      {
        "reply_to_uid": 238571906,
        "from_id": 143552116,
        "text": "[id238571906|Дарья], пожалуйста. <br>Иван невозможно крутой, вот здесь его много https://stihi.ru/avtor/280575"
      },
      {
        "reply_to_uid": 143552116,
        "from_id": 238571906,
        "text": "[id143552116|Лия], спасибо еще раз, почитаю"
      }
    ]
  ]
}