{
  "1": [
    {
      "text": "Тренинг построен на авторской методике, альтернативной официальной. Результат гарантирован!<br>Для успешно прошедших прослушивание занятия платные!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33335336,
        "text": "Для начинающих имеется предложение пройти тестирование на предмет певческого состояния, т. к. это - вопрос психофизики. Можно, конечно, натаскать сколько-то песен, но это не значит, что Вас с удовольствием будут слушать, даже если Ваше исполнение технически безупречно. Подумайте!"
      }
    ]
  ],
  "26": [
    {
      "text": "Занятие в виде интенсива<br>- со свободным приходом!<br>Т. е. в любое время с 18:30"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16188776,
        "text": "Оплата по таймингу 2 руб./мин., но не более 300 руб. (стоп-чек).<br>Сюда входит:<br>- хороший кофе (не более трех чашек - делает барист);<br>- чай (тоже хороший, не в пакетиках - самообслуживание);<br>- сладости...)"
      }
    ]
  ],
  "44": [
    {
      "text": "ГОЛОС - ЭТО СИЛА!<br>СИЛА В ГОЛОСЕ - ЭТО УЖЕ УСПЕХ!!!<br>Ольга 13.03.17<br>Илья проник в суть проблемы. Он смог обратить внимание на то, какие могут быть проблемы при извлечении звука и как это преодолеть., то есть как перейти извне наружу, стать ближе к аудитории, захватить взгляды. У меня создалось ощущение, что он находится где-то высоко на сцене и разговаривает с каждым, при этом не выделяя никого.<br><br>Сергей 13.03.17<br>а чуть проще...) для простого труженника... 😊<br><br>✒ В пятницу 10 марта в кофейне-коворкинг \"Ремарка\", что на Чистых прудах, состоялось грандиозное для нас событие - нас приветствовали Илья и Дарья! 😊 И не только приветствовали...<br>Но и внесли каждый свою лепту в наши Посиделки...<br>Хоть посылы Ильи про подачу были адресованы одному человеку, несомненно всё действо незримо подвело к этому, и по сути крылатые его высказывания коснулись каждого из присутствующих. За что Илье огромное спасибо!!! 😊<br><br>#ИльяВерин #Верин #ilyaVerin #Verin<br>#телеведущий #останкино #Фазенда #ПервыйКанал #1канал<br>#remarkacoffee #ремаркакофе #ремарка"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15338470,
        "text": "процитируйте высказывания!!!"
      },
      {
        "reply_to_uid": 15338470,
        "from_id": 16188776,
        "text": "Это на уровне подсознания... помню, резонировало всё пространство... а потом помню... что вдруг стало как-то виновато... и стыдновато... за свой речевой голос...)<br>Подожди, Максим... ты же присутствовал... и ты не можешь процетировать... 😊<br>Главное, что все прочувствовали... крылатые именно по сути!!!<br>Лично мне было не до запоминания цитат, мне было стыдно... и постепенно накатывало огромное желание... всё это исправить... чем и занимаюсь теперь... 😵👍 😊✌"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1564807,
        "text": ":-)))<br>Как уже говорил, спасибо тебе, Отче Сергий, большое за то, чему ты учишь, за то, что заставляешь думать и анализировать, себя в первую очередь. И своим примером это показываешь.<br>Естественно, стыдить я не собирался, просто подумал: \"а что, если...\"<br>😉"
      },
      {
        "reply_to_uid": 1564807,
        "from_id": 16188776,
        "text": ""
      },
      {
        "reply_to_uid": 16188776,
        "from_id": 210726508,
        "text": "[id16188776|Сергей], и напрасно скромничаешь - твой голос весьма убедителен и обладает мощной силой воздействия, хоть и не поставлен по стандартам."
      }
    ]
  ],
  "31": [
    {
      "text": "ПОСЛЕ \"СРАЖЕНИЯ\" 2 МАРТА 😇<br>Елена 03.03.17<br>Вот вчера мы слышали про Живопись в плане логотипов ) и Наталью созерцали с совершенно иными представлениями )) кто-то ставит грандиозные цели, кто-то и малых осознать не может )<br> А потом у нас же ещё восприятие собственное, а оно порой мешает адекватно оценивать ситуацию) для этого, кстати, и прекрасны посиделки )) к чему собственно идём?! Какие шаги уже сделаны, делаю ли я что-то, что готов сделать?! Таким я увидела формат вчерашней встречи )<br><br>Сергей 03.03.17<br>Да...) формат обыкновенного тренинга... под вокальным соусом)))<br><br>Елена 03.03.17<br>Мне этим и интересно )<br><br>Катя 04.03.17<br>А кто твоей левой рукой был? Рядом. Такой взгляд глубокий<br><br>Сергей 04.03.17<br>Вася, сын дирижера... музыкальный вундеркинд...<br> Но это в детстве...<br><br>Катя 04.03.17<br>Да...Вот ему в удовольствие было слушать нас"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 257708618,
        "text": "Серега набирай массу ,займись спортом а то свитер и кости😆"
      },
      {
        "reply_to_uid": 257708618,
        "from_id": 16188776,
        "text": "😮👍😃"
      }
    ]
  ]
}