{
  "2": [
    {
      "text": "закажите 2 черных больших мешка... вдруг пригодятся"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 46598136,
        "text": "для витька))))можно и в один поместить)))"
      }
    ]
  ],
  "23": [
    {
      "text": "мне очень понравилось. необычно, нескучно. единственный минус - это освещение, когда делали финты("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1236377,
        "text": "Поплавоооок! ты была?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1236377,
        "text": "Да, когда были финты - косяк Миши, который был на свете. Думаю, в следующем году можно будет делать подсветку подводную, что бы избежать такого, да, Антон?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19197092,
        "text": "былабыла"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1954374,
        "text": "косяк был не миши."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1236377,
        "text": "нууу... Миша молодец, но следить куда плывёт игрок -  надо)))"
      }
    ]
  ],
  "59": [
    {
      "text": "Дорогие друзья! Все кто побывал на Матче Всех Звезд! Мы ждем ваших комментариев! Это очень важно для нас! Так как все что мы делаем - это для вас! Спасибо! Ваши фотографии с мероприятия так же приветствуются."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 867834,
        "text": "спасибо Вам  большое, все было очень красиво и здорово!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22116894,
        "text": "был участником   очень понравилось  )"
      }
    ]
  ],
  "92": [
    {
      "text": "Матч Всех Звезд на UWR channel сегодня в 23-55<br><br>http://uwrc-betta.ru/tv.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18422820,
        "text": "Финальный ролик - вообще огонь!!! Очень понравился!"
      }
    ]
  ],
  "45": [
    {
      "text": "[FusionNews]<br><br>12 января в Москве состоится уникальное мероприятие. Матч Всех Звезд по подводному регби – единственной в мире трехмерной, командной игре. Этот вид спорта  стал стремительно  завоевать Европу в середине прошлого века. До России же подводное регби добралось лишь к 2001 году. Однако именно здесь произошел качественный рывок в его развитии. Именно в Москве состоялось первое  «Подводное 3D шоу» - Матч Всех Звезд. В предстоящий уикенд все желающие получат уникальную возможность воочию насладиться увлекательным и незабываемым соревнованием между лучшими подводными регбистами. Адрес проведения мероприятия: улица Большая Марфинская, дом 1. Начало в 19-00. Вход свободный."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 195965087,
        "text": "Продам билет на матч всез звезд"
      }
    ]
  ],
  "46": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 195965087,
        "text": "Продам билет на матч всех звезд!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21593506,
        "text": "ахахахахаххаха"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15313038,
        "text": "зачёт)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 195965087,
        "text": "че ржоте?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18613577,
        "text": "Продам один билет на Матч звезд в секторе Д2, 4 ряд. на два дня за 4 т.р., билет был куплен за 4750 рублей. звонить  8 908 068 73 68"
      },
      {
        "reply_to_uid": 0,
        "from_id": 827988,
        "text": "))) на хоккейный чтоли???"
      },
      {
        "reply_to_uid": 827988,
        "from_id": 18613577,
        "text": "[id827988|Виктор], да именно"
      }
    ]
  ],
  "95": [
    {
      "text": "В это воскресение 28 декабря состоится 1 тур Российской Лиги Подводного Регби. Мероприятие пройдет в СК \"Останкино\" по адресу улица Большая Марфинская дом 7а. Приглашаем всех желающих воочию насладиться увлекательным и незабываемым соревнованием между лучшими подводными регбистами России. Вход свободный, начало мероприятия в 15-00, окончание в 21-30. В Мужском дивизионе принимают участие команды: Титаны, Акулы и Викинги. В женском: Лисы и Пантеры. В молодежном: Марлины и Осьминоги."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2549846,
        "text": "А почему названия команд на английском, если мы в России?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 827988,
        "text": "For international Mass media ;)"
      }
    ]
  ]
}