{
  "3": [
    {
      "text": "Я в марте на Армина только приеду..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 284535,
        "text": "Обязательно туда пойду! Можно вместе затусить!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15359456,
        "text": "Было бы круто:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14108063,
        "text": "Все в Надым,ребзя!!!Жду всех в Надыме и нигде больше.Надо собираться там,где учились,ёлы палы.Так не честно!"
      }
    ]
  ],
  "4": [
    {
      "text": "идея отличная...только мы с Романюк с отпуска вернемся числа 5ого, может на пару дней есть возможность сместить???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11744352,
        "text": "если сильно постараемся, то 4 можем успеть )) если народ собирется, то приедем!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 284535,
        "text": "даты пока нет! давайте решим вместе, когда удобнее большинству"
      }
    ]
  ],
  "70": [
    {
      "text": "))) \"еще когда-нибудь\", видимо, не состоится"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 415092,
        "text": "очень на это похоже=)"
      }
    ]
  ],
  "38": [
    {
      "text": "народ, вы чего ! Какая традиция, если мы пытаемся собрать по-больше народу, и тем более, что этот народ специально на встречу едет ))) давайте. как всем удобно. А тем, кто в Москве - вообще не выделываться !!!!!!!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 284535,
        "text": "Согласен с тобой, Маша."
      }
    ]
  ],
  "8": [
    {
      "text": "КАКАЯ МОСКВА???????? ВСЕ В НАДЫМ!!!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 284535,
        "text": "))) Серега, мы тебе потом расскажем"
      }
    ]
  ],
  "9": [
    {
      "text": "а может в питере собиремся)))))???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2272336,
        "text": "Блин, если я из Тюмени прилечу, только попробуй из Питера не приехать!!! ))"
      }
    ]
  ],
  "58": [
    {
      "text": "а как же 23-24? <br>уже отмели эту дату, я на эти числа собираюсь... <br>Мила тоже, Кира я так поняла подтянется, может еще и Катьку уговорит, Марина, обещала подумать... Вы, мальчики, я думаю собиретесь, и Маша еще, уже кое-что. Получится савсем не малочисленная. <br>Еще есть Олег, Андрей Мордовин.... <br>Давайте назначим 23-24 февраля?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 401148,
        "text": "да давайте, может написать здесь еще про эти даты"
      }
    ]
  ],
  "15": [
    {
      "text": "НЕ, давайте в реальном времени.МОжет на лето запланировать? Когда в отпуск все полетят? всеравно из Москвы многие летят?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 284535,
        "text": "те, кто в москве - тоже улетят))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 415092,
        "text": "а мы подгадаем. <br>Давайте предварительно дату назначим и посмотрим сколько народу сможет приехать, а потом уже корректировать будем."
      }
    ]
  ],
  "29": [
    {
      "text": "Давайте иногородних привлекаете. Вы сможите в любое время, а вот остальным уже сложнее будет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 284535,
        "text": "Совершенно точно"
      }
    ]
  ],
  "42": [
    {
      "text": "Димон, думаю, что 4-го у нас получается просто встреча с Владом в узком кругу. А встречу выпускников надо организовать посерьезнее. Чтобы побольше народу собралось!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 245962,
        "text": "тогда надо этим ближе к лету заниматься"
      },
      {
        "reply_to_uid": 0,
        "from_id": 284535,
        "text": "думаешь, что-то изменится?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 245962,
        "text": "хотелось бы верить ) просто может возможность у кого-то приехать появится"
      }
    ]
  ],
  "61": [
    {
      "text": "я спрошу еще раз у Марины тогда и у Киры, поедут они в Москву или нет, но это все после 5, а то Катька с Кирой сейчас на отдыхе. Я тоже за то, чтобы приехать тогда, когда больше народа соберется... <br>Я в Москву вообще не езжу, поэтому я поеду именно на встречу, и для меня дата очень важна!<br>Если встречи так и не организуется, то в Москву не поеду, так как мне надо ребенка на мужа оставлять и он специально в эти дни выходные будет брать.<br>Посему, рузья-одноклассники, давайте решим кто будет 23-24 в Москве и кто сможет доехать туда."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 401148,
        "text": "я буду в это время в москве, купила уже билеты. так что я железно, плюм маша потапова, кира и катя тоже наверное приедут. московские придут я думаю не проблема им то доехать, маше можно поручить местечко найти я думаю она не откажет."
      }
    ]
  ]
}