{
  "64": [
    {
      "text": "а по сколько собираете? поехать не получится, но не поучаствовать в таком деле нельзя."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5889265,
        "text": "Нет определенной суммы! Кто сколько может, столько и сдает!.. У всех разные возможности."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11637957,
        "text": "кто-то в центре собирает? гуляю с ребенком в Кировском сквере, могу там встретится, передать леньгу. гулять будем с понедельника, болеем..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "К сожалению, в Ккировский сквер нет возможности подойти((( Но ничего, в будущем еще будут подобные акции, сможете поучаствовать!"
      }
    ]
  ],
  "2": [
    {
      "text": "Честно говоря боюсь ночнушки мы не потянем. Я пошарилась в нете и узнала, что средняя ночнушка стоит гривен 100.<br>На пару десятков бабушек даже не хватит"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Значит, остановимся на чашках и сладком. Они любому подарку рады!!!<br>Чашки нужны стандартного размера, грамм на 200. Насчет сладкого - лучше, конечно, определиться, что брать, чтобы у всех набор был примерно одинаковым."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3782570,
        "text": "не совсем так, я уверена, что на толчке можно купить гораздо дешевле. Для бабушек не надо атласные, обычные хб.Более того, можно съездить в оптовый день - понедельник, пару десятков - это уже мелкий опт. То же самое с чашками. На мылке приличная чашка от 10 грн."
      },
      {
        "reply_to_uid": 0,
        "from_id": 123471283,
        "text": "я не за атласные говорила, а за хб-шные. но насчет опта я действительно не в курсе, может и дешевле будет существенно<br>вообще таки да, и чашки там купить было бы хорошо"
      },
      {
        "reply_to_uid": 123471283,
        "from_id": 3782570,
        "text": "чешек на толчке много, но я не спросила цену, когда была. Собираюсь если погода будет лётная в субботу с утра за ними."
      },
      {
        "reply_to_uid": 0,
        "from_id": 123471283,
        "text": "тогда надо до субботы встретиться и сдать деньги? я не успею у народа собрать денег, блин"
      }
    ]
  ],
  "4": [
    {
      "text": "Ребята, еще раз повторю, пожалуйста, пишите на стене, кто будет участвовать, а не просто добавляйтесь на встречу!<br>Указывайте: \"куплю подарок\" или \"сдам деньги\".<br>Это очень важно!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 123471283,
        "text": "Сначала надо решить что делаем - покупаем оптом или каждый сам."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Это сложно решить, кому-то удобнее сдать деньги, а кто-то, может, захочет купить подарок самостоятельно..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5889265,
        "text": "Предлагаю собрать деньги и купить оптом (то есть дешевле) и подарки будут одинаковые!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 123471283,
        "text": "я за!"
      }
    ]
  ],
  "69": [
    {
      "text": "Татьяна Дурова,а как и где на Черемушках с вами можно встретится,что бы передать денюжку,например завтра в первой половине дня или на выходных?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5889265,
        "text": "Ответила =)"
      }
    ]
  ],
  "74": [
    {
      "text": "Здравствуйте)буду рада поучавствовать,с кем можно завтра встретится во второй половине дня на Таирова ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "На Таирова собирает Таня Дурова, пишите в личку или звоните 093 278 19 25, 098 555 18 78"
      }
    ]
  ],
  "75": [
    {
      "text": "Всем привет.Готов присоединиться к Вам.С кем можно пересечся в Центре,передать денюшку?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "В центре можно встретиться со мной, звоните 096 210 92 33 или пишите в личку"
      }
    ]
  ],
  "13": [
    {
      "text": "Есть вопрос. Кто считает, что подарить книгу уместно?<br>Также есть вариант декламации стихотворения или инсценировки какой-то красивой и доброй сказки. Если одобряете, давайте что-то выберем и вместе воплотим, чтобы был красивый коллективный эмоциональный узор."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 123471283,
        "text": "если хороший крупный шрифт - то почему нет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Насчет книг - там далеко не все могут читать, а руководство просило нас сделать максимально одинаковые подарки, потому что старики могут обидеться, если одному подарят одно, а другому - другое. Они и вправду как дети))<br><br>А насчет инсценировки - было бы неплохо, но... это нужно готовить. Боюсь, мы просто не успеем, потому что 25-го мы едем в детский дом, а следующая неделя последняя перед НГ, у всех много дел, мы просто не соберемся на репетиции(("
      }
    ]
  ],
  "79": [
    {
      "text": "Хочу лично принять участие в поздравлении, жду объявления даты.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Едем поздравлять 29 декабря"
      }
    ]
  ],
  "83": [
    {
      "text": "ДРУЗЬЯ!<br><br>Назначена дата поездки!<br>Едем 30 декабря в Дом престарелых на ул. Ясной в 15.00, а в Дом престарелых на ул. В. Терешковой - в 17.00.<br>Едем покупать подарки 29 декабря на 7 км."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7126074,
        "text": "А известно количество стариков?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Да, в двух Домах престарелых, куда мы собираемся ехать, 45 человек"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6537502,
        "text": "в каждом по 45 или всего? а на сколько подарков уже есть и сколько не хватает на оба Дома?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Всего 45 стариков в двух домах. Поадрки мы будем выбирать, исходя из общей собранной суммы."
      }
    ]
  ],
  "84": [
    {
      "text": "Здравствуйте!<br>Хочу передать денюжку. Мне удобнее в центре, скажите пожалуйста с кем можно встретиться завтра, например."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5889265,
        "text": "В Центре деньги собирает Инна Рабинкова, ее тел. 096 210 92 33."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5889265,
        "text": "http://vkontakte.ru/innette"
      }
    ]
  ],
  "22": [
    {
      "text": "я участвую...сдаю деньги..по сколько сдаем:?.хочу поехать по возможности...будет какое-тов выступление?..я могу спеть что-то лирическое"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "В этот раз мы вообще-то не пранировали делать выступление, но, если соберется много желающих, можно будет подумать на эту тему)"
      }
    ]
  ],
  "90": [
    {
      "text": "О событии уже опубликовали новость   <br><br>Может и к другим новостным сайтам обратиться?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Это здорово, что об акции пишут! Конечно, если кто-то знает новостные сайты, желательно одесские, имеет смысл написать администрации."
      }
    ]
  ],
  "28": [
    {
      "text": "Все старички любят сладкое,можно было бы подарить красивый тортик большой,думаю они рады всему будут."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Мы будем делать подарки каждому лично, но ладкое тоже хотим включить в наборы - зефир, конфеты, мармелад и т. п., а еще фрукты можно))"
      }
    ]
  ],
  "26": [
    {
      "text": "В какой дом вы собираетесь поехать? Мы можем сдать деньги и хотелось бы поехать туда. Можем организовать концертный номер."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Поедем на Черемушки и, если хватит денег на подарки, еще на Ясную. Насчет концертного номера - а что вы можете показать и нужна ли для этого какая-то техника-аппаратура?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16881143,
        "text": "Можем инструментально сыграть что-то новогоднее.. Аппаратура не нужна."
      }
    ]
  ],
  "30": [
    {
      "text": "U menya poehat ne poluchitsya po ponyatnij prichine, pomogu rasprostranit informatsiu! molodtsi :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Спасибо, Настя!"
      }
    ]
  ],
  "31": [
    {
      "text": "А когда мы туда поедем? Которого числа, время? Извините, если где-то написано - я не нашла =))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Пока дата и время не выбраны, все будет зависеть от того, как быстро мы соберем средства и сможем купить подарки. Примерно ориентируемся на 29-30 декабря. Позже я напишу точный день и время, следите за обновлениями!"
      }
    ]
  ],
  "32": [
    {
      "text": "Участвую. <br>Сегодня-завтра в городе передам денег."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Спасибо, звоните-пишите!"
      }
    ]
  ],
  "33": [
    {
      "text": "Инночка Рабинкова, Татьяна Дурова есть ПриватБанк'овская карточка?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Здравствуйте! К сожалению, карточки Приват Банка нет( Если устроит карта Укрсиба - пишите, сообщу реквизиты. Либо можно встретиться в центре вживую"
      }
    ]
  ],
  "34": [
    {
      "text": "Я присоединяюсь. Район 4 ст. фонтана есть кто?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5889265,
        "text": "Спасибо! В этом районе деньги собираю я."
      }
    ]
  ],
  "35": [
    {
      "text": "Я присоединяюсь, 6 ст. Б.Фонтана"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5889265,
        "text": "Спасибо! В этом районе тоже я =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6469036,
        "text": "Я это поняла)))) Просто написала район своего пребывания)))"
      }
    ]
  ],
  "36": [
    {
      "text": "Я только за!<br>кому передать деньги в центре?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5889265,
        "text": "В Центре деньги собирает Инна Рабинкова, ее тел. 096 210 92 33."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5852884,
        "text": "спасибо))))"
      }
    ]
  ],
  "38": [
    {
      "text": "5-я Фонтана, с кем и когда можно встретиться???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5889265,
        "text": "Спасибо! 5 ст. деньги собираю я."
      }
    ]
  ],
  "39": [
    {
      "text": "Ребята, кому передать деньги в центре?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3330501,
        "text": "присоединяюсь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5889265,
        "text": "В Центре деньги собирает Инна Рабинкова, ее тел. 096 210 92 33."
      }
    ]
  ],
  "40": [
    {
      "text": "Рада буду поучаствовать,знаю что на Педагогической есть дом престарелых и они нуждаются ,от продуктов до строительных материалов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4663385,
        "text": "да, мы туда отвозили одежду 2 года назад зимой, и у них планировался ремонт и строительство часовни! Возможно, церковная утварь тоже пригодится!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Я в ДубльГисе не нашла этого дома престарелых. Можете сообщить их точный адрес или телефон?"
      },
      {
        "reply_to_uid": 6378973,
        "from_id": 4663385,
        "text": "[id6378973|Инночка], я что-то тоже не могу его найти :( номер не помню!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Жаль(("
      }
    ]
  ],
  "41": [
    {
      "text": "Я готова купить и лично отвезти подарки, деньги. <br>Но вы не написали КОГДА будет организована поездка и КУДА именно..... Адрес или место встречи для оганизованной поездки. А вручать подарки или деньги неизвестно кому под видом благотворительности я не собираюсь."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8850305,
        "text": "Валерия, перечитайте условия внимательней, перед тем как обижать организаторов встречи. Все вопросы всегда можно уточнить по телефону +3 8 096 210 92 33. Мы не единожды организовывали совместные поездки в приюты и это не \"под видом\" благотворительности."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8850305,
        "text": "И вообще то как раз чем больше людей не просто передадут денег, а именно поедут - тем лучше и приятнее пожилым людям."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5889265,
        "text": "Валерия, так как  еще не известно какая денежная сумма будет собрана и сколько человек сами купят подарки, поэтому точная дата не определена. <br><br>В условия встречи написано, что Вы лично можете купить подарок, а так же поехать поздравить стариков. <br><br>Это я предложила, что лучше будет собрать деньги, чтобы подарки были одинаковыми. Тогда старикам не будет обидно!<br><br>Так же я предложила, что если кто-то сам хочет покупать подарки, то постараться покупать их вместе, чтобы подарки были максимально похожими."
      }
    ]
  ],
  "51": [
    {
      "text": "А могу ли я поучаствовать, но поехать не получится, 30-го уже не в <br>Одессе????<br>Когда нужен транспорт?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5889265,
        "text": "Конечно, можете! Едут те, кто хочет и у кого получается! <br>Транспорт нужен ориентировочно на 28 или 29 декабря."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "Один молодой человек уже предложил помочь с транспортом. Так что пока что этот вопрос закрыт, если вдруг что-то изменится, я вам напишу. Спасибо большое, что откликнулись!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6619182,
        "text": "ок! если кто-то в районе Фоззи собирает или центр, скиньте мне пожалуйста в личку телефон!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6619182,
        "text": "да и еще у меня много мягких игрушек, давно хотела деткам отвезти, но рабочий график сбивает с толку, может можно кому-то их привезти, чтобы передать детишкам (???)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6378973,
        "text": "ответила в личку"
      }
    ]
  ],
  "63": [
    {
      "text": "кто на Черемушках собирает?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5889265,
        "text": "Я собираю! =)"
      }
    ]
  ]
}