{
  "128": [
    {
      "text": "Вот такие пироги :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5833396,
        "text": "3 яйца, 2 мерных стакана муки просеянной, пол чайной ложки разрыхлителя, 2 стакана сахара, 2 апельсина или 3 мандарина, 20 гр. сливочного масла для смазывания формы и мультиварка Panasonic SR-TMH-18 время приготовления 60 минут на программе выпечка"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5833396,
        "text": "В остальных пирогах меняются только начинки, а основные ингредиенты остаются неизменными. Использовались: прованские травы и сыр во 2, шоколад  и изюм в 3, сыр, прованские травы и оливки в 4, изюм, курага и апельсины в 5"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5833396,
        "text": "Рецепт солянки: колбаса, помидоры, лук зеленый, перец сладкий, картофель, оливки и лавровый лист + немного подсолнечного масла. Все нарезаете, льете масла в форму мультиварки и обжариваете на тушении 15-20 минут, затем воды до макс. отметки кастрюльки и опять ставим на тушение 1 час. Приятного аппетита!"
      }
    ]
  ],
  "98": [
    {
      "text": "Легенда гласит о том, что французский сыр Рокфор появился случайно, когда пастух бросил свой завтрак в пещере, погнавшись за проходившей симпатичной девушкой. Через несколько месяцев он случайно обнаружил брошенный сыр, который к тому времени покрылся плесенью, но при этом был оказался вкусным."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22650851,
        "text": "Грамотеи"
      }
    ]
  ],
  "68": [
    {
      "text": "Удачного начала рабочей недели, дорогие девушки!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 165357877,
        "text": "Жмите \"Рассказать друзьям\" - желайте хорошего дня своим близким ;)"
      }
    ]
  ],
  "71": [
    {
      "text": "10 ФАКТОВ О КЛУБНИКЕ<br><br>Клубника, вполне привычная ягода. В сезон мы можем употреблять ее как десерт ежедневно, даже не задумываясь о полезных, практически целебных свойствах этой уникальной ягоды. <br><br>1. Научно доказано, ежедневное употребление укрепляет иммунную систему!<br><br>2. Клубника прекрасный антисептик и противовоспалительное средство. Клубника подавляет развитие вируса гриппа. <br><br>3. Наличие в составе клубники йода компенсирует его недостаток в повседневной пище и питьевой воде. <br><br>4. Клубника обладает сахаропонижающим действием. Поэтому ее включают в рацион, страдающих сахарным диабетом. <br><br>5. При проблемах с мочевыводящей системой почек и мочевых путей рекомендуется весь сезон употреблять ягоды клубники. Лучше есть каждый день не менее 400 граммов.<br><br>6. Клубника – естественное мочегонное средство! <br><br>7. Салициловая кислота, способствует снижению боли в суставах! <br><br>8. Клубника позволяет восполнить дефицит железа при малокровии. В 200 г свежей клубники сдержатся: 60 калорий, 4.6 г клетчатки, 0 г жира, 1.2 г белка, 14 г углеводов, 28 мг кальция, 0.8 мг железа, 20 мг магния, 38 мг фосфора, 54 мг калия, 1.4 мг селена, 113.4 мг витамина С, 35.4 мкг фолиевой кислоты, 54 МЕ витамина А .<br><br>9. Маски из клубники хорошо подсушивают и залечивают угревую сыпь, сужают поры. <br><br>10. Ароматный сок свежей клубники - самый лучший лосьон! Это чудодейственное средство для удаления пигментных пятен и веснушек. <br><br>Клубника очевидно богата целебными свойствами, но их так же легко потерять, как и получить. Поэтому вопросы хранения клубники актуальны как никогда!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 213143085,
        "text": "Как раз вчера ели клубнику"
      }
    ]
  ],
  "76": [
    {
      "text": "ВЫБИРАЕМ СОРТА РИСА<br><br>Выбирая рис, каждый из нас не раз задавался вопросом, что значит то или иное название. Изучаем каждый сорт риса и запоминаем названия! <br><br>Красный рис<br>Этот традиционный таиландский вариант в последнее время стали также возделывать на юге Франции. Красные круглые неочищенные зёрна следует варить около 45 минут. Если замочить рис на ночь, время варки сокращается до 25 минут.<br><br>Длиннозёрный рис<br>Самый распространённый вид риса, употребляемый для пловов, гарниров и десертов. Самые лучшие сорта — басмати, выращиваемый у подножия Гималаев на севере Индии и в некоторых районах Пакистана, и жасмин, выращиваемый в Таиланде. Время приготовления 20 минут.<br><br>Круглозёрный рис<br>Его иногда называют молочным, потому что именно этот сорт риса используют в первую очередь для приготовления каши. Круглозёрный рис выращивают преимущественно в Италии, поэтому он встречается почти во всех средиземноморских блюдах от ризотто до супов. Благодаря большой «клейкости» этот рис используют для суши. Время варки 20 минут.<br><br>Дикий рис<br>Под названием «дикий рис» в кулинарии используется многолетняя трава из рода Зизания, родственного роду Oryza. Дикий рис отличается большим количеством питательных веществ, витаминов и клетчатки и способствует понижению уровня холестерина. Зёрна дикого риса очень жёсткие и обладают специфическим вкусом. Из-за очень небольшого ареала производства — район Великих озёр — объём производства дикого риса относительно небольшой, что сказывается на его цене — это один из самых дорогих сортов риса.<br><br>Нешлифованный рис<br>Нешлифованный рис содержит значительно больше минеральных веществ и витаминов группы В. Его особенно часто применяют в диетическом питании. Время приготовления 25 минут.<br><br>Коричневый рис<br>В Азии коричневый рис употребляют в пищу в основном дети и старики, в то время как в Европе и Америке его ценят сторонники здорового образа жизни за повышенное содержание питательных веществ по сравнению с обычным рисом. Коричневый рис в процессе обработки сохраняет питательную отрубную оболочку, что объясняет его непривычный светло-коричневый цвет. Он намного полезнее, чем белый рис, так как львиная доля питательных веществ содержится именно в оболочке зерна. Правда, срок хранения такого риса сокращается из-за того, что на зёрнах остаётся маслосодержащая оболочка.<br><br>Белый рис<br>Это рис, прошедший все стадии шлифовки. Его зёрна имеют гладкую и ровную поверхность, характерный белоснежный цвет и полупрозрачность, однако отдельные зёрна могут быть и непрозрачными, потому что они содержат мельчайшие пузырьки воздуха. По содержанию витаминов и минералов белый рис проигрывает коричневому или пропаренному рису, однако именно он является основным типом риса, потребляемым во всём мире. Время приготовления такого риса 10—15 минут, а готовые блюда из белого риса обладают превосходными вкусом и внешним видом.<br><br>Пропаренный рис<br>Обработка паром — специальная технология повышения качественных характеристик риса. Необрушенный рис замачивают в воде, а затем обрабатывают горячим паром под давлением. Прошедшие эту процедуру зёрна сушат и шлифуют, как обычный рис. После обработки зёрна пропаренного риса приобретают янтарно-жёлтый оттенок и становятся полупрозрачными. Пропаренный рис имеет свои преимущества: при обработке паром до 80 % витаминов и минералов, содержащихся в отрубной оболочке, переходит в зерно риса, а сами зёрна становятся менее ломкими. Желтоватый оттенок пропаренного риса исчезает при готовке, и он становится таким же белоснежным, как и белый шлифованный рис. Однако время готовки пропаренного риса составляет 20—25 минут из-за того, что зёрна после обработки становятся твёрже и развариваются медленнее обычного риса. После варки зёрна пропаренного риса никогда не слипаются, кроме того, он остается таким же вкусным и рассыпчатым даже после повторного разогрева блюда."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 109281775,
        "text": "полезно!"
      }
    ]
  ],
  "130": [
    {
      "text": "Пироги с рыбой&amp;картофелем и рогалики с клубничным вареньем!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1972849,
        "text": "Тесто: <br>- 0,5 л. теплого молока смешать с 3 ст.л. сахара, 1 ч.л. соли;<br>- 0,5 кг. муки смешать с 1 пакетиком дрожжей;<br>- совместить две предыдущих смеси - получится основа теста, оставить ее на час в теплом месте (чтобы поднялась).<br>После добавить 2 яйца, растопленную пачку маргарина и 2 ст.л. растительного масла, еще 0,5 кг. муки. Замесить тесто (не слишком крутое, просто чтобы отставало от рук)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1972849,
        "text": "Для пирогов с рыбой я в качестве первого слоя брала горбушу, консервированную в собственном соку, и тертый сырой картофель как второй слой, солила-перчила, немного свежего укропа.<br><br>Для рогаликов еще проще - делаем из остатков нашего теста треугольнички и на толстенькую их часть кладем любого варенья, повидла или свежих ягод, закручиваем плотно.<br><br>Все очень просто. Радуйте себя и своих близких!"
      }
    ]
  ],
  "142": [
    {
      "text": "Мой пирог)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135422687,
        "text": "слоёное тесто"
      }
    ]
  ],
  "88": [
    {
      "text": "Лето в полном разгаре, а организму баланс воды чрезвычайно важен."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340168,
        "text": "мятный напиток со льдом"
      },
      {
        "reply_to_uid": 0,
        "from_id": 165357877,
        "text": "Айс-крим - напитки, в составе которых есть мороженое."
      }
    ]
  ],
  "146": [
    {
      "text": "www.domosti.ru/journal/Idealnyi_dom/TOP_10_alternativnyh_sposobov_bystro_i_nedorogo_sogretsya/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 185247325,
        "text": "практически всё, что здесь перечисленне"
      }
    ]
  ],
  "52": [
    {
      "text": "Утренний Огуречно-манговый салат<br><br>Ингредиенты на 3- 4 порции : <br>1 плотный плод манго<br>1 огурец<br>1 красная луковица<br>1 сладкий перец<br>1 ч.л тертый имбирь<br>2 ст.л сладкий чили соус<br>зелень петрушки<br>лаймовый сок по вкусу<br>2-3 ст.л оливковое масло<br>соль и молотый перец по вкусу <br><br>Приготовление : <br>Огурец разрезать пополам.Если много семян,убрать с помошью маленькой ложки.Если кожура грубая,очистить.Очистить манго и перец.Нарезать манго,перец,огурцы,лук и петрушку.<br>Смешать в миске чили соус,тертый на мелкой терке имбирь,сок лайма,масло.Заправить сальсу.<br>Подать такую сальсу можно к рыбе,мясу!<br>Приятного аппетита!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 164587149,
        "text": "класс"
      },
      {
        "reply_to_uid": 0,
        "from_id": 42705952,
        "text": "вкусно!"
      }
    ]
  ],
  "53": [
    {
      "text": "Вот такие вот позитивные конфетки. <br>Всем хорошего дня!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 173207479,
        "text": "С удовольствием бы съела такую, угостите!!!"
      }
    ]
  ],
  "56": [
    {
      "text": "За окном серое небо, холодно, а мой кот уже готов принять все изменения природы :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12376875,
        "text": "Главное, чтоб хозяин кота их не принял и не впал в уныние)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 165357877,
        "text": "Для котика это нормальное состояние в такой ситуации )) он полностью в безопасности"
      }
    ]
  ],
  "127": [
    {
      "text": "Сливовый пирог получился безумно вкусный..)ммм)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 223946,
        "text": "Масло сливочное (или маргарин, но с маслом вкуснее) — 180 г<br>Сахар — 180 г<br>Ванильный сахар — 1 пач.<br>Яйцо — 4 шт<br>Разрыxлитель теста — 2 ч. л.<br>Мукa пшеничная (просеянная) — 250 г<br>Сливa — 1 кг<br>Сахарная пудра (для присыпки) — 3 ст. л."
      },
      {
        "reply_to_uid": 0,
        "from_id": 223946,
        "text": "Сливочное масло должно быть размягченным при комнатной температуре. Включаем духовку. Пока она разогреется до 180 град. приготовим сливы и тесто. Сливы помыть, разрезать вдоль на две части, удалить косточки. Тесто: размягченное масло (или маргарин) растереть с сахаром и ванильным сахаром, затем, взбивая венчиком или миксером, по одному добавить яйца. Муку просеять и смешать с разрыхлителем, добавить в яично-масляную смесь. Хорошо размешать. Получится довольно густое тесто."
      },
      {
        "reply_to_uid": 0,
        "from_id": 223946,
        "text": "Форму для выпекания (26-28 см диаметр), лучше разъемную, смазать маслом и посыпать сухарями или манкой, или воспользоваться бумагой для выпечки. Вылить тесто, разровнять его ложкой. Сверху выложить плотными рядами половинки слив, слегка вжимая их в тесто"
      },
      {
        "reply_to_uid": 0,
        "from_id": 223946,
        "text": "Ставим в духовку. Выпекаем при 180 град. 1 час - 1 час 10 мин. Чуть остывший пирог посыпать сахарной пудрой."
      }
    ]
  ]
}