{
  "2": [
    {
      "text": "1 вариант:<br>У Вали может быть будет квартира, куда надо впихнуть примерно 18 человек, как вы понимаете- это почти нереально, соседи взвоют и будет кровавая бойня<br><br>2 вариант:<br>У Миши Гольдберга (он в прошлый НГ был). У него дача в Пирогово, по его словам огромная, он хочет собрать огромную тусу! Там можно слушать наиахренительно громкую музыку (чтоб перепонки высрать), устроить диско, беситься, херачиться, пить, нюхать, поздравлять Игоря с днем рождения и просто культурно отдыхать!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135656013,
        "text": "мне вот очень понравился пунктик -поздравить Игоря с днем рождения)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137773745,
        "text": "=) без него нельзя было)"
      }
    ]
  ],
  "30": [
    {
      "text": "Так ребята.<br>1.Валя решает со своей хатой в среду, тут два пути.(1.Если да у вали хата свободна, мы идём в четверг-пятницу по магазинам)(2. если у вали не получается, то уже решаем насчёт миши.но тут не все могут.)<br>1 вариант шедевррррален, но процент этого варианта 50/50.<br>насчёт 2 варианта, нас возможно сможет отвести мой дядя(он отвезёт в один заход(у него большая машина)))))..но ему надо будет сделать подарок(танчик который склеить надо), и скинуть на бензин, но помимо этого Миша должен показать ему фокус.! вот его запросы.<br>и таким образом мы можем уехать из мытищ в 1.30 все вмесе и кутить там. плюс что мы не паремся а прост скидываем деньги.<br>если 1 вариант все по 700р сдаём.если второй то надо с мишей совещаться.узнаю отпишу.Мне больше нравиться 1 вариант, ибо я проснусь и пойду сать на Яузу.Если всё же у вали свободно то мы к неё., если нет то уже едем кутить в пирогово.<br>З.Ы.Отпишите те кто всё же сможет поехать в пирогово если с моим дядей.() ВСЕ ВМЕСТЕ)("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11431217,
        "text": "я могу и на дачу<br>не плохой вариант"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9110364,
        "text": "узнайте лучше 29 что да как кто поедет а кто нет чтобы мы 30 поехали закупили все и отвезли на дачу"
      }
    ]
  ],
  "8": [
    {
      "text": "тебе весь список? <br>евген миша миша ден ден рома костик даня игорь паша петя боб лиля валя даша наташа лера евгения"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19263693,
        "text": "красава)"
      }
    ]
  ],
  "31": [
    {
      "text": "Отписывайтесь сюда!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135656013,
        "text": "помоему если довезут до дачи после 12ти то ваще не плохо)классный вариант"
      }
    ]
  ],
  "14": [
    {
      "text": "Рома дело говорит, но тема с дачей мне нравится"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135656013,
        "text": "реал с дачей вроде пиздатая задумка но с родителями хочется тоже)"
      }
    ]
  ],
  "15": [
    {
      "text": "У меня не возникала) Да и у половины так же. С родичами уже 16 лет празднуешь, годик можно и в сторонке потусить.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19263693,
        "text": "+1 в чат"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137773745,
        "text": ":)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 53917442,
        "text": "ну знаешь ..мне например встретить нужно с мамкой это 100%"
      }
    ]
  ]
}