{
  "42": [
    {
      "text": "Наша секретная служба \"Пора Дарить Тепло\" сигнализирует о том, что ещё целых 12 детишек из Волосовского интерната остаются без подарков! <br><br>Свои письма с желаниями Деду Морозу они уже отправили, и этот список желаний у нас есть. Уже многие прекрасные волшебники купили подарки для большинства ребят и передали их нам. Осталось ещё немного деток, и Новогодний План Тепла будет выполнен! <br>Присоединяйтесь скорее к нашей команде! Нужно успеть всё купить до 25 декабря! Список подарков для деток тут: https://vk.com/topic-33342098_29360089"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 222258150,
        "text": "Дорогому санте"
      }
    ]
  ],
  "19": [
    {
      "text": "У меня много мягких игрушек, куда привезти? и дайте телефон ваш."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 304370,
        "text": "мягкие игрушки, к сожалению, в детдомах и больницах не берут ((("
      }
    ]
  ],
  "2": [
    {
      "text": "А может есть список пожеланий? Они же наверное писали Деду Морозу письмо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1138980,
        "text": "на моей стене есть"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1138980,
        "text": "Письма счастья!<br><br>Привет, и сегодня уже мне НУЖНА твоя помошь.<br>У меня мешок детских писем к деду морозу.<br>ЧЕТЫРЕ детских дома.<br>Сейчас, мне уже тяжело справиться одному и я буду благодарен тебе, если поможешь<br>пределом детских мечтаний чаще всего становятся:<br>Часы детские<br>Машинки ( в том числе и на управлении) Бакугану (господи, что это??)))Куклы<br>Фарфоровые куклы - ест и такие просьбы<br>Железная дорогиСамолеты и вертолеты на управленииКОНСТРУКТОРЫ ЛЕГОФотоальбомы Наборы косметики для девочекмеханические кошки и собачки<br>мячи игорвые<br>МАМА<br>и<br>ПАПА<br>Я понимаю, что тебе тяжело помочь с последними двумя пункатми, однако все остальное нам вполне под силу.<br>СКОРЕЕ, у нас с тобой совсем мало времени.<br>Твой подарок ребенку ты можешь оставить в офисе ИНФОБИЗНЕС2.РУ<br>115419 Москва, м.Ленинский пр-т, ул. Орджоникидзе, 11 стр.1.<br>(495) 662-9949<br>зы: перепости у себя, пожалуйста.<br>Антон БРИТВА"
      },
      {
        "reply_to_uid": 0,
        "from_id": 391922,
        "text": "А где их оставлять в Питере?)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1138980,
        "text": "http://vkontakte.ru/dantrofimov"
      },
      {
        "reply_to_uid": 0,
        "from_id": 391922,
        "text": "Спасибо, теперь понятно =)<br>А там, если не сообща покупать, не получиться, что по каким-то пожеланиям перебор, а по каким-то не до сдача? Или желающих помочь не так много, как я думаю?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 391922,
        "text": "А Бакуган это игра и серия игрушек))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 121184037,
        "text": "Хорошее дело!!! Писоеденяюсь. Думаю желающих помочь много."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33204022,
        "text": "присоединяюсь! Списки желаний надо бы!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 30915778,
        "text": "списки бы и куда приносить?<br>Бакуганы-это типа трансформеров-шарики который при соприкосновении с карточкой превращаются в разные существа."
      }
    ]
  ]
}