{
  "951": [
    {
      "text": "Раздевать спящего ребенка - это как разминировать бомбу!<br>Одно резкое движение - минус четыре часа сна.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 227864728,
        "text": "здравствуй лиана я ищу твою маму,не поможешь ?"
      },
      {
        "reply_to_uid": 227864728,
        "from_id": -33344372,
        "text": "[id227864728|Расима], Вы к кому обращаетесь?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 227864728,
        "text": "твоя мама динара?спроси у неё помнит ли она меня,мы на парикмахера вместе учились."
      }
    ]
  ],
  "932": [
    {
      "text": "Только во время беременности можно вновь вернуться в детство: тебе покупают все, что захочется, сносно относятся к твоим капризам, успокаивают,когда ты вдруг заплачешь, не обижаются, не требуют, шнурки на ботиночках завязывают, даже среди ночи клубнику зимой достают:)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 30338775,
        "text": "мда...хорошо,если так!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 99120123,
        "text": "У меня вообще смешных два случая было))) Жили в Ташкентской области. Осень,время  уборки хлопка.Всё закрыто,а я мяса хочу, хоть ложись и умирай.Золовка-змеиная головка всем курам и индюкам счёт ведёт.Свекровь,царствие ей небесное,втихаря курицу поймала,голову ей открутила и мне домой принесла.Быстренько почистили и варить поставила.30 с лишним лет не могу вспомнить...Сварилась та курица или нет?Опомнилась только когда в тарелке лежало последнее крылышко и муж смотрел на меня ,потеряв дар речи.Я застеснялась и говорю ему:  \" Хочешь мяска?\""
      },
      {
        "reply_to_uid": 99120123,
        "from_id": -33344372,
        "text": "[id99120123|Хасанова], Состояние афекта)) Жаль не помните вкусная она была или нет)))"
      }
    ]
  ],
  "899": [
    {
      "text": "здраствуйте,у меня такой варос!как отучить безболезнено и без нервов режёночка от соски?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18518505,
        "text": "А отучить ребенка от пустышки можно двумя способами. Первый: дождаться, пока малыш будет достаточно сознательным, и сокращать время пользования пустышкой постепенно (как курильщик понемногу сокращает число выкуренных сигарет). При этом имеет смысл договориться: пустышка выдается только, к примеру, перед сном. Ну, и еще на 10 минут после возвращения из детского сада. <br>Второй способ более жесткий и подходит далеко не всем детям. Можно устроить церемонию прощания с пустышкой (разумеется, с согласия ребенка) и полностью изъять ее из обихода. Например, \"подарить\" другому младенцу или торжественно выбросить в мусор. Очень важно после этого, чтобы все члены семьи вели себя согласованно – нет, значит, нет. Разумеется, если ребенок очень тяжело переносит отлучение от пустышки, нарушается его сон, повышается нервозность, – и все это длится долее разумного периода в 10-14 дней, – нет смысла продолжать мучения. Происходящее означает, что малыш еще не готов отказаться от привычки, и в целях сохранения его физического и психического здоровья пустышку лучше вернуть. Поэтому лично я считаю первый способ более разумным и щадящим как для ребенка, так и для родителей."
      }
    ]
  ],
  "902": [
    {
      "text": "Как вы считаете нужно ли стричь ребеночка в год? Влияет ли это на рост волос и их густоту?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15737489,
        "text": "Чушь полная!только деток уродовать такими 'бабушкиными рецептами'!от стрижки волос-колличество луковиц на голове не увеличиться!"
      },
      {
        "reply_to_uid": 15737489,
        "from_id": 14160600,
        "text": "[id15737489|Ульянка], говорят, что нужно сострич первые волосы, что бы было легче расти новым)"
      }
    ]
  ],
  "967": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 166313687,
        "text": "Вы ж его задавили ,блиныч))))"
      }
    ]
  ]
}