{
  "1": [
    {
      "text": "Так, деление изначальной оплодотворённой яйцеклетки (каждый раз пополам и с поочерёдной сменой то в вертикальной, то в горизонтальной плоскости), происходит без роста её частей, бластомеров, пока их общее количество не станет 32. Дальнейшее деление клетки до образования 64 бластомеров проходит уже с их одновременным ростом. Когда же их станет ровно 64, внутри яйцеклетки образуется полость, и все 64 бластомера располагаются в один ряд, образуя так называемую бластулу. На этом и заканчивается упорядоченный процесс дробления. (Далее начинается новый этап развития, образование второго слоя, гаструлы, и т.д.) <br> <br>ДНК <br> <br>Если будущие квазикристаллические структуры оболочек планеты предопределены полем Геокристалла, то развивающийся организм человека берёт сведения о своей будущей структуре из своей генетической программы, заложенной в ДНК. Генетический код, \"записанный\" в ДНК, определяет порядок расположения аминокислот в белковой молекуле. Для кодирования места каждой из них используется набор трёх нуклеотидов (кодонов, единиц генетического кода) из четырёх, обычно встречающихся в ДНК. То есть предусмотрено 64 возможных комбинаций. А так как число известных аминокислот в составе белковых полимеров только 20, то оказалось, что Природа, воздействуя своим энергоинформационным полем через одну из основных числовых характеристик (\"64\"), подстраховала важнейший процесс в человеческом организме от возможных ошибок при кодировании \"адресов\" транспортируемых аминокислот, придавая каждой не менее двух одинаковых кодонов. К тому же, и в самой молекуле ДНК содержится 64 единицы генетического кода. <br> <br>Так что с помощью Пирамиды можно производить генитические опыты. <br> <br>Итак, как видим, числа, присущие квазикристаллической структуре Земли и характеризующие \"работу\" Геокристалла, играют основополагающую роль при зарождении и \"конструировании\" человеческого организма. Думаю, это существенный, если не главный довод в пользу бытующего мнения, что \"мы и природа единый, связанный неразрывными нервными и сосудистыми нитями, организм\". В древности человек был ближе к Природе, ощущал единство и замечал некое подобие с нею, а потому одушевлял её и переносил свои ощущения на космос в целом. <br> <br>Кажется каким-то чудом, что до нашего времени всё-таки дошли два косвенных свидетельства их предназначений. Во-первых, сообщение ученика Пифагора Гиппаса о том, что Земля является додекаэдром. Во-вторых, несколько позже, последователем и приверженцем учения пифагорейцев Платоном дана \"расшифровка\" понятия \"додекаэдрическая планета\": если посмотреть на Землю сверху, то увидишь мяч, сшитый из двенадцати кусков кожи\". <br> <br><br> 32 и 64 - \"всезнающие числа\"? <br>Нет сомнений, что порождения древней культуры Китая - гадательная практика протошахмат и Книга Перемен (\"И Цзин\") - основываются на числах 32 и 64. <br>Хотя приоритет в создании протошахмат почему-то отдаётся Индии, самое первое упоминание о древних шахматах встречается в китайской книге IV века до н.э. \"Мэн Цзы\". А по свидетельству автора статьи \"У истоков шахматной игры\" К.Черевко, в сообщении, относящемуся ещё к 672 году до н.э., есть упоминание \"об использовании бронзовых круглых зеркал в качестве досок для игры в протошахматы\". <br> <br>Ша́хматы — настольная логическая игра специальными фигурами на 64-клеточной доске для двух соперников, <br> <br>Задача о 8 ферзях т.е. 4 королевы и 4 короля не бьющие друг по другу. <br> <br> <br>Задача о ходе коня <br> <br> <br> Итак мы имеем, что ферзи и королевы могут покрыть всю доску о 64клетках. <br>Конь может ходить т.е. поступать и по хорошему и по плохому, но всегда криво. <br>Ладья- это отражение атаки <br>Слон- это стрела диагональная… короче это бред какой то… не читать но что то в этом есть. <br> <br>Техника игры в протошахматы, первоначально являвшаяся тайным знанием \"узкого круга посвящённых жрецов\", заключалась в поочерёдном бросании партнёрами игральных костей на доски. <br> <br>Соционические типы как раз соответствуют протеканию и различию мередианов. <br>Их 16 мужских и 16 женских как раз 32. <br> <br> <br>Жребием же первоначально служила кость, а именно надкопытная кость ноги коровы или быка, \"бабка\", по-гречески astragalos."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "один придурок из Китая решил таки опыт повторить и ему удалось скрестить утку с курицей...да и еще всяких мутантов наделать... в верхнюю камеру помещалась утка, из нее с помощью медного конуса вытягивалось нечто, по трубкам передавалась в пирамиду с яйцом курицы... в итоге вылуплялось нечто среднее... Китайцу пришлось бежать в СССР..."
      }
    ]
  ],
  "3": [
    {
      "text": "«Фантастическое оружие» из цикла «Ударная сила»"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "Все массовые скопления недовольных на Триумфальной , болотной и подобных облучают звуковыми волнами, направленными на то, что бы люди расходились по домам спать...   например с Болотной после включения странной музыки минут так на 30-40 ( смотрите записи митинга) народ молча в 17.30 весь а это 120 000 толпа поехал вдруг по домам спать... ! а главари оппозиции вообще не пришли, так как знали об обработке мозгов собравшихся. Такой же фокус проделали накануне 5 числа!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156414834,
        "text": "психотронное оружие ) и ненада ни каких дубинок и слезоточивого газа , а если б с этим - то митинги разрослись бы по всей стране . Пошла б цепная реакция .ОНИ это хорошо знали , потому так и сделали."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "Комплексы LRAD, производимые компанией LRAD Corporation, нашли широкое применение. Они успешно использовались для борьбы с сомалийскими пиратами, боевиками в Ираке, а также для разгона антиправительственных демонстраций в Грузии. LRAD способен выдавать звуковой поток в 150 децибел. Для сравнения: рев реактивной турбины составляет 120 децибел, а болевой порог человека начинается от 130. При этом зона поражения составляет до 100 м от установки.<br><br>Читать полностью: http://top.rbc.ru/society/12/05/2012/650030.shtml"
      }
    ]
  ],
  "7": [
    {
      "text": "Древние пришельцы:Пришельцы и чудовища"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6804634,
        "text": "Такого видео не существует. Да кто то конкретно не хочет что бы мы знали об этом))"
      }
    ]
  ]
}