{
  "96": [
    {
      "text": "Живопись на стенах кухни<br><br>Следующее помещение в доме – это кухня. Главная задача при ее оформлении сделать это место максимально комфортным для приема пищи и для готовки. Поэтому стены могут украшать рисунки с аппетитными блюдами или с фруктово-ягодными натюрмортами. Также хорошо в интерьере кухни смотрятся абстракции, геометрические фигуры и пейзажи.<br> Обычно кухни не могут похвастаться большой площадью, поэтому за счет настенной живописи можно расширить пространство и изменить его пропорции. Благодаря росписи завтрак на обычной кухне превращается в романтический прием пищи на террасе французского кафе или в пикник среди живописных английских лугов.<br>Делая роспись на кухне лучше предпочесть противоположную плите стену, чтобы картина не портилась от горячего пара, а также на нее не попадали капельки жира, которые будет очень сложно удалить.<br><br>Работа ниже ,как пример."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152615883,
        "text": "Какая отделка стены должна быть перед нанесением рисунка? Штукатурка или что?"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33342625,
        "text": "Здравствуйте, хороший вопрос. Если необходимо, что бы роспись была нанесена гладко и ровно, то и стена должна этому соответствовать, а это значит, должна быть хорошо заштукатурена и ровно выведена, и желательно прокрашена одним слоем соответствующей помещению, виду водоэмульионки (фасадная, для сухих помещений или с повышенной влажностью), ну и предварительно, перед слоем водоэмульсионки- грунт. <br> Можно наносить роспись и на уже имеющуюся на стене декоративную штукатурку, если хочется фактурности. <br> Даже по хорошо наклеенным, качественным обоям можно наносить роспись."
      }
    ]
  ],
  "1": [
    {
      "text": "Юля, мне тоже надо что-то такое!!! У меня скоро ремонт)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137001949,
        "text": "без проблем))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94545944,
        "text": "Золотая Мастерица  ))))))))) (y)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 67284673,
        "text": "Солнышко моё ,,, ТВОРЧЕСКИХ ТЕБЕ УСПЕХОВ!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 67284673,
        "text": "ОЧЕНЬ ЗА ТЕБЯ РАДА!!!БЕЗУМНО СКУЧАЮ!!!!"
      }
    ]
  ],
  "86": [
    {
      "text": "Роспись стен.<br>Роспись стен — проверенный веками способ изменить интерьер, обогатить его. Современные тенденции дизайна таковы, что росписью можно дополнить интерьер любого стиля.<br><br>Профессиональная художественная роспись выполняется двумя способами: на холсте и непосредственно на стене. Роспись на холсте имеет ряд особенностей:<br><br>не требуется выравнивание и подготовка стен работы ведутся в мастерской, а не у вас дома простой монтаж на стену на большой площади будут видны стыки возможна деформация подрамников от перепадов температуры и влажности.<br>Этот вид росписи стен в интерьере применяют в помещениях оформленных в классических парадных стилях: барокко, рококо и других дворцовых стилях.<br><br>Роспись непосредственно на стене исполняют на подготовленной поверхности. Преимущество этого способа — даже новичок может расписать стену. Главное — обстоятельная подготовка.<br><br>Подготовка стены для росписи<br>Процесс подготовки начинается с тщательной очистки стены от старой краски, заделывания трещин, выравнивания поверхности гипсом. Если стена из гипсокартона, то достаточно заделать стыки и покрыть слоем финишной шпаклевки. После финишной шпаклевки стену шлифуют у убирают пыль. Последний этап подготовки стены — акриловая грунтовка. Ее следует выбирать в соответствии с уровнем влажности в помещении. Грунтовка повышает адгезионные свойства поверхности и предотвращает осыпание краски. Стены помещения окрашивают в два слоя. После высыхания краски можно приступать к росписи.<br><br>Обычно все подготовительные работы выполняет строительная бригада или заказчик самостоятельно, в некоторых случаях исполнители росписи сами грунтуют поверхность стены под роспись."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33342625,
        "text": "https://vk.com/photo-33342625_407458254"
      }
    ]
  ],
  "7": [
    {
      "text": "Работы шикарные! Вот как в стране вновь наступят времена похожие на 90-е и я стану олигархом!... Вобщем ты точно будешь оформлять мой 5-ти этажный особняк! Согласна???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137001949,
        "text": "а то)))"
      }
    ]
  ],
  "41": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137001949,
        "text": "Семейное древо. На него еще повесят фото в рамках."
      }
    ]
  ],
  "43": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 240416756,
        "text": "Ищем мастера расписать потолок (арка), просьба ответить? В дальнейшем все нюансы по тел.!."
      }
    ]
  ],
  "12": [
    {
      "text": "Очень хорошие работы!!Понравилось!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137001949,
        "text": "благодарю)))"
      }
    ]
  ],
  "49": [
    {
      "text": "Нужен мастер, роспись потолка! Срочно...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137001949,
        "text": "в личку ответила"
      }
    ]
  ],
  "51": [
    {
      "text": "Приглашаю к сотрудничеству. Занимаюсь Дизайном квартир, домов. Ищу на постоянное сотрудничество надежного партера."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137001949,
        "text": "ответила в личку"
      }
    ]
  ],
  "85": [
    {
      "text": "При выборе изображения для росписи стены главные моменты: стиль, сюжет, формат.<br><br>С форматом все достаточно просто — чем больше площадь стены и выше потолки, тем большую площадь росписи можно себе позволить. Если вы планируете около стены ставить мебель, то делать роспись от пола до потолка не стоит. Не обязательно делать роспись по центру стены — ею можно подчеркнуть красивый уголок, оформить дверной или оконный проем. Если вы планируете проводить в помещении много времени, то не выбирайте агрессивных и очень ярких изображений.<br><br>роспись стен в интерьереЭскиз сюжета росписи стены для интерьера выбирайте с учетом дизайна помещения и его функций. На кухне будут уместны натюрморты, в спальне — статичные сюжеты, птицы, растения, греческая и римская мифология, пасторальные сцены.<br><br>Стиль росписи раньше ограничивался классической живописью. Современная роспись стен не ограничена ни чем: контурные рисунки, объемные изображения, ритмичные узоры."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33342625,
        "text": "Пример интерьера позаимствован с одного из сайтов."
      }
    ]
  ],
  "54": [
    {
      "text": "Здравствуйте!!! Вам художники требуются??"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137001949,
        "text": "здравствуйте. нет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 229387226,
        "text": "Мне требуется)) на ярмарку рукоделия!"
      }
    ]
  ],
  "9": [
    {
      "text": "Очень мне понравилось! Вы талантливая художница, Юлия!:))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137001949,
        "text": "благодарю))"
      }
    ]
  ],
  "89": [
    {
      "text": "Долговечность росписи.<br>Долговечность росписи зависит от многих факторов: совместимости материалов между собой, возраста строения, влажности в помещении.<br><br>В бассейнах и ванных комнатах даже самая качественная роспись не продержится долго — влага будет проникать под краску и возникнет отслаивание. Расписывать эти помещения стоит только при наличии большой, хорошо вентилируемой площади.<br><br>В только построенных домах и квартирах еще не прошел период усадки здания. Роспись могут повредить трещины, возникшие при усадки здания.<br><br>На вид и долговечность росписи стен может влиять материал, из которого возведены стены: минеральные материалы выделяют на поверхность соли и селитра, которые могут повредить слой красок.<br><br>Также, на стену не должны попадать прямые солнечные лучи – краска со временем будет выгорать.Работа профессионалов<br>роспись стен в интерьереЕсли расписать стену в детской и на кухне вы"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33342625,
        "text": "Трещин на стенах и потолках можно избежать, поклеив на них гладкие обои. Затем эти обои можно за шпатлевать при необходимости и получить гладкую поверхность с гарантией, что там не будет трещин. Все это конечно сделает подготовку дороже, но, наверное, оно того стоит! <br>Такая подготовка не способна выдержать только трещины, которые образуются в результате неправильно залитого фундамента или ещё каких-либо ошибок строителей, связанных с конструкцией здания. Но такие трещины - их обычно сразу видно - не исчезнут ни через год ни через два-три."
      }
    ]
  ],
  "29": [
    {
      "text": "Добрый день!! Подскажите пожалуйста примерную стоимость росписи стены 3,2 на 3м.в детской комнате,хочу из мультика что-то веселое и яркое,интересует акрил. Спасибо)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 214343555,
        "text": "4000 м2"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137001949,
        "text": "от 2-3000р м2"
      }
    ]
  ]
}