{
  "2": [
    {
      "text": "И начну я, пожалуй, с довольно простой, даже можно сказать \"ванильной\" темы для оркестра с органом, написанной где-то месяц назад: A Miracle Called Love..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7206732,
        "text": "Ее бы чуток разнообразить. Но все равно круто)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20405913,
        "text": "Мне понравилось)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 97301022,
        "text": "очень хорошая) я б себе пожалуй даже скачала, если бы знала как))"
      }
    ]
  ],
  "3": [
    {
      "text": "На улице хоть и не такой мороз, чтобы прямо уж собачий - брр! - но атмосферка чем-то напоминает этот эмбиентик. По крайней мере, существует риск приближения к такому виду."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 49383548,
        "text": "Просто обожаю Акиру! Особенно саундтрек к Silent Hill - Akira Yamaoka - Maria."
      },
      {
        "reply_to_uid": 0,
        "from_id": 94527914,
        "text": "Да у него каждый саундтрек чудо отдельное..."
      }
    ]
  ],
  "36": [
    {
      "text": "Уже февраль, ragazzi!<br>Уже февраль! Что же я успел за январь? Наверное, если не считать эту тему да ещё и EP-шник \"Zat\", то ничего серьёзного. Абсолютно. Так, какие-то детские игры и иссякающее вдохновение.<br>Во всяком случае, вам на суд тема с вокалом :)<br>Оцениваем внизу - важно ваше мнение петь мне или нет))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7206732,
        "text": "Чувак, это круто! Только еще б звук вокала почище, без кучи электронных фильтров, было бы вообще охрененчик :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94527914,
        "text": "Ну-ну :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7206732,
        "text": "Честное слово :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94527914,
        "text": "Фильтров много, потому что я не умею орать.<br>Кто готов научить?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 71065416,
        "text": "Наверное,тебе стоит поучится вокалу у бомжей клянчащих милостыню,отчаянно вопящих бичей желающих купить еще бутылку))хД"
      },
      {
        "reply_to_uid": 0,
        "from_id": 71065416,
        "text": "за то они настоящие професора своего дела))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94527914,
        "text": "Отличный совет :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 89219356,
        "text": "Могу попробовать я)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94527914,
        "text": ":)"
      }
    ]
  ],
  "21": [
    {
      "text": "Иногда душа просто стонет... вот как сейчас."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7206732,
        "text": "Очень напомнило Godspeed you! Black Emperor - East Hastings"
      },
      {
        "reply_to_uid": 0,
        "from_id": 71065416,
        "text": "вступлние гитарное -простовато,но звучит ,однако,классно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 71065416,
        "text": "дипрессивная мелодика,я хочу себя убить)после прослушивания"
      }
    ]
  ],
  "20": [
    {
      "text": "Давным-давно я пытался написать сценарий к фильму, собственно снять фильм и написать музыку к нему. Всё о том, как друзья становятся врагами, что есть криминал и так далее, в шаблонах криминальной драмы. Сценарий я так и не дописал, естественно, фильма не снял, но зато частично сделала музыку. Оценивать вам как вышло. От себя лишь скажу, что на тот момент (а это вообще первые работы мои) было свежо..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 71065416,
        "text": "главная тема мне оч понравилась,ток это к какому то триллеру.А кстати какого направления должен был бытб фильм?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 71065416,
        "text": "вобще темы все удались.мне понравились"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94527914,
        "text": "Спасибо. Задумывалась полицейская драма, но со сценарием получалась откровенная лажа..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 71065416,
        "text": "чуго так?вдохновение кончилось?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94527914,
        "text": "сюжет слишком штампованный, и причём у меня всё растягивалось на три с чем-то часа, что очень проблематично дальше)) Не Леоне всё-таки :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 71065416,
        "text": "так сделал бы как сериал?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 71065416,
        "text": "Растянул кайф так сказать,посмотри Фильм \"Тупик\" из 6 серий но фильм классный так вот потакой же схеме создал)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 89219356,
        "text": "Хаха,я помню...чел,конечно лажа,мы тогда в 4-ом или 5-ом классе были)"
      }
    ]
  ],
  "10": [
    {
      "text": "А давайте все так дружно да и без всяческих обид вспомним ту атмосферу в нашем классе, что царила год, два, три и более лет назад. Вспомнили какими мы были? Если нет, то, думаю, этот \"релиз\" хоть как-то, но возвратит вас в ту атмосферу ребячества:"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 71065416,
        "text": "Невервин,однако жестоко звучит))Хочу сделать на нее кавер,ток с бэндом нашим,у нас там какраз есть чувак скример,гроулер и тд,вот зададим ему задачку)выучить текст)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94527914,
        "text": "Хех:)<br>Удачи, будет забавно заценить!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 71065416,
        "text": "я предложу товарищам))"
      }
    ]
  ],
  "60": [
    {
      "text": "Уникальная хрень. Уникальная.<br>Особенно доставляет, как всё это делалось.<br>* Михе Попову огромное спасибо за предоставленный вокал))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 71065416,
        "text": "что то иззада)(я про вокал)"
      }
    ]
  ],
  "61": [
    {
      "text": "Пять минут подбора и распева - пять минут записи - полтора часа сведения."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 97301022,
        "text": "и 24 секунды? и полтора часа сведения???<br>но это забавно, ничего не скажешь)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20405913,
        "text": "Ае, круто) мне нравится))"
      }
    ]
  ],
  "15": [
    {
      "text": "Вот и закончен ещё один год. Единица сменяется на двойку. Скоро уйдёт кролик и придёт дракон. <br>В этом году кролик принёс мне много вещей: счастье, здоровье, терпение, но прежде всего, это музыкальность. В марте месяце образовалась группа Caralho Voador, которая, к моему глубочайшему сожалению, просуществовала недолго и распалась в начале лета. Где-то в середине лета я отказался от своего экспериментального проекта Sld8bls. Зато осенью появилась надежда - образовался муз. коллектив Shape of Mind, который, хоть и маленькими шажками, почти незаметными, но идёт, растёт. В следующем году посмотрим, в том ли мы направлении идём.<br>Искренне поздравляю всех вас с наступающим 2012 годом, с наступающими праздниками, в том числе и Рождеством Христовым; желаю счастья, здоровья, всех благ и светлого, чистого пути.<br>С Новым Годом! :)<br>Ваш Свят Гетьман."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7178496,
        "text": "клаассная картинка))уиии)"
      }
    ]
  ]
}