{
  "292": [
    {
      "text": "кто красавчик?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 189324929,
        "text": "голосуем за 2го"
      },
      {
        "reply_to_uid": 0,
        "from_id": 218614172,
        "text": "да"
      }
    ]
  ],
  "315": [
    {
      "text": "Дорогие мои мужчины, я хотела бы в этой жизни попросить вас только об одном — будьте мужчинами! Забудьте про недавний бунт феминизма — носите женщинам сумки, платите за них в кафе, открывайте им двери, защищайте их, берите на себя их проблемы. Может быть, вы поймете зачем все это, и почему именно вы, когда в тысячный раз придете домой, а там все так уютненько ,полотенчики ваши разного цвета в ванной, тарелочка с ужином стоит. А может быть, когда все будет валиться из рук — работа, бизнес, друзья, а она — ваша хорошая, рядышком будет каждый день — руки целовать, клубочком у ног лежать и твердить вам, что вы самый лучший. А,может быть, когда вы увидите, сколько здоровья и нервов она потеряла, нося под сердцем ваше дитя, или когда после 12-16-20 часов родов в муках, она подарит вам наследника. Будьте добрее к ней. Прекратите трепать ее нервы вашей гордостью, мужской логикой, силой характера. Звоните ей. Особенно когда вы поругались, звоните ей. Если бы вы только видели, как горько она плачет после того, как вы бросили трубку,хлопнули дверью. Нет, не так красиво она плачет, как в фильмах показывают, в подушечку и тихонько. Она рыдает навзрыд, размазывая слезы по некрасивому, опухшему, красному лицу. Ее слышно на улице, в соседней квартире. Она воет от боли, которую причиняете ей вы. Звоните ей, возвращайтесь, приезжайте. Хватайте ее на руки и выносите из этого горя, как из огня на пожаре. Не обижайте ее. Не кричите, не оскорбляйте. Вы убиваете ее словами. Ее,добрую, нежную, настоящую. Она становится злой, жестокой и мстительной, просто потому что вы однажды зло бросили ей в лицо «сука!». Вы тысячу раз пожалели потом о сказанном, сделанном, в сердцах брошенном. Но момент уже прошел. Часть ее уже умерла, потому что вы даже не представляете как это невыносимо больно слышать от самого любимого и родного злые слова. Вы помиритесь потом, только она все равно не забудет. Вам не напомнит, но сама еще не раз прокрутит ваши слова в голове, поплачет одна, порежет сердце на мелкие куски. А потом вы, дорогие мужчины, будете удивляться,откуда в ней столько цинизма и безразличия. Она его из шрамов на сердце шьет и вяжет. Шрамов, которые оставили там вы.Ревнуйте ее.Страстно, бурно, неистово. Бейте кулаками в стены, топайте ногами,крушите все вокруг. Только никогда не говорите ей, что она виновата в этом. Не упрекайте ее, не обвиняйте.Пусть лучше «тот козел, что на нее посмотрел» будет во всем не прав. Но она для вас пусть останется святой.Поверьте мне, если она захочет изменить, она изменит, а вы не узнаете. Но если вы обратили внимание, сделала она это специально. Что бы хотя бы так вы показали ей, что ревнуете, а значит любите, цените и боитесь потерять. Значит, она засомневалась, в себе, в ваших чувствах. Значит, боится за ваше «мы».Говорите ей чаще об этом. Говорите, что она ваше все, что с ней, как в раю. Пусть это будет по- киношному притворно, пусть. Говорите! Если вдруг завтра ее не станет. А ведь ее когда- нибудь не станет. Ведь нас всех когда-нибудь не станет. Жизнь, ведь она такая коротенькая, такая непредсказуемая, может закончиться в один миг. Так вот, если ее завтра не станет, у вас уже никогда не будет шанса сказать ей обо всем. Говорите, дорогие, говорите. Обещайте, не жалейте обещаний, не бойтесь обмануть. Она такая счастливая, когда слышит обещания, когда мечтает, надеется на что-то очень хорошее. Она такая красивая в этот миг, такая ОНА...Разве она не заслужила? Да даже если вы расстанетесь послезавтра,разве не стоит оно всех этих пятнадцати минут, когда вы лежали в обнимку и мечтали о вашем красивом будущем!Стоит! Каждая секунда стоит! Потому что так мало в наших жизнях этих секунд.А мы еще и ограничиваем себя. Мы взвешиваем, просчитываем, продумываем, мы, идиоты,черт возьми, строим отношения! А отношения надо просто проживать! Просто любить, страдать, гореть. Говорить, что думаешь вот прямо сейчас, вот в эту минуту."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 200254850,
        "text": "Золотые слова!"
      }
    ]
  ],
  "316": [
    {
      "text": "Здравствуйте уважаемые соотечественники и добрые люди.<br><br>Скоро начинается второй курс лечение маленькой Шабинам.<br><br>Для второго курса лечение нужно собрать 280 000 рублей.<br><br>Пожалуйста, помогите кто чем может!<br><br>➨ Наша семья открыла счет в Сбербанке г.Зеленогорска №4276 8800 2894 2351 сказали, что в любом отделении Сбербанка при предъявлении паспорта и этого номера (№4276 8800 2894 2351) они сделают зачисление!<br><br>Если хотите уточнить информацию или предложить помощь звоните по тел.<br>+7 9523697614 в любое время дня и ночи! <br><br>➨ QIWI Seda; 8 (925) 278-58-56<br><br>Заранее всем огромное спасибо, кто откликнется! <br><br>Здоровья Вам и Вашим близким!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 218614172,
        "text": "джаннн"
      }
    ]
  ],
  "365": [
    {
      "text": "В Москве 28 октября 2013г. состоится концерт Rafet El Roman &amp; Ezo .Билеты можно купить в кассе Театра Эстрады 8(495)959-04-56. или с доставкой по Москве!8(965)309-75-35:8(916)039-43-45.доставка бесплатно!!!http://www.youtube.com/watch?v=9Xzz1dA10H4&amp;featur.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 40327955,
        "text": "https://vk.com/audio2000058329_255193835"
      }
    ]
  ]
}