{
  "1": [
    {
      "text": "И все же будем праздновать новый год в Маркивцах или Богуславе?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21042570,
        "text": "серега, это где и как туда добраться?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 25663512,
        "text": "Если нежин, то это рядом с Черниговым. А где-то то я и сам не знаю. Но это еще нерешили."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11966928,
        "text": "Рома, берёшь с Чернигова на Нежин-там стукает по рельсам електричка Чернигов-Нежин. С Нежина на первой електричке на Киев, только чтобы она останавливалась на станции Макаровка. Это где-то минут 30 ехать. Во сколько ты будешь в Чернигове? Я посмотрю по расписанию."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11966928,
        "text": "Рома, с Чернигова на Нежин электричка отправляется в 17.33. В Нежине она в 19.10. Далее в 19.16 електричка на Киев. За 5 минут ты запросто перейдёшь на Киевскую платформу и возьмёшь билет до Макаровки. Может в Чернигове сразу бери билет до макаровки из Нежина, если так можно. В Макаровке ты в 20.08. Там увидимся."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11966928,
        "text": "Наша електричка приезжает в 20.35. Так что ты нас ждёшь - ешь семечки 25 минут."
      },
      {
        "reply_to_uid": 0,
        "from_id": 21042570,
        "text": "Макаровка или Марковцы?????"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11966928,
        "text": "Макаровка"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11966928,
        "text": "РОМА!!! <br>Уточнил: из єлектрички в Нежине выходить не надо - она прямая из Чернигова"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21042570,
        "text": "Не нашел на гугл-картах оп. Макаровка. Это от Нежина в сторону Киева?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11966928,
        "text": "Да. Ищи возле Бобровицы"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21042570,
        "text": "Нашел...но станция* таки Маркивцы?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11966928,
        "text": "Нет - Макаровка, Марковцы следующая, долго идти будешь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11966928,
        "text": "Наше село Рудьковка, возле Макаровки"
      }
    ]
  ],
  "10": [
    {
      "text": "У кого есть баночка грибов консервированных?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 151080141,
        "text": "у меня есть!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 25663512,
        "text": "тогда катя ты берешь грибы )))"
      }
    ]
  ],
  "4": [
    {
      "text": "Ваши предложения по накрытию новогоднего стола. Все пишите в обсуждение \"НОВОГОДНИЕ блюда\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11966928,
        "text": "Это столик в честь сплава по Ю. Бугу в 2010 году. Сокилець.Мельница, баня ночью...:)"
      }
    ]
  ],
  "13": [
    {
      "text": "Кто чего может на сладкий стол? И надо бы рыбку типа селёдочки."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 151080141,
        "text": "хорощо"
      }
    ]
  ],
  "7": [
    {
      "text": "Придумайте новогодний номер, что это будет ни кто не должен знать, это сурприз для всех. Это может быть что угодно, от рассказа, песни до организации забавы. Танюша, постарайся обьяснить своему Жене так что бы он понял. Ждемс."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6347918,
        "text": "Я очень постараюсь)))"
      }
    ]
  ]
}