{
  "2": [
    {
      "text": "http://vkontakte.ru/photo155555468_272247593?all=1#/event33156960 отличное мероприятие,я считаю.есть желание-присоединяйтесь!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 155674131,
        "text": "ток день недели не очень удобный )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5072373,
        "text": "там вроди бы что то еще 23го будет,но я не видела встречу...."
      }
    ]
  ],
  "35": [
    {
      "text": "Наконец-то нашла в Пчелке (на проспекте Ленина в тц Мелодия) соевое молоко. В составе: соевые бобы, вода, сырой тростниковый сахар и морская соль.<br>На вкус чудесное!!!! Даже мой привередливый ко вкусам муж залпом выпил стакан и попросил добавки."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 174992556,
        "text": "тофу не могу нигде найти. в ашане, перекрестках-каруселях  нет, в магнитах-любимых тоже нет... увы.. может кто нть видел?"
      },
      {
        "reply_to_uid": 174992556,
        "from_id": 38738503,
        "text": "[id174992556|Алиса], я знаю где можно купить тофу. Но его там так не удобно покупать((((((("
      },
      {
        "reply_to_uid": 38738503,
        "from_id": 174992556,
        "text": "[id38738503|Наталья], заинтриговала! Где?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11699194,
        "text": "сколько стоит?"
      },
      {
        "reply_to_uid": 174992556,
        "from_id": 425103,
        "text": "[id174992556|Алиса], видела тофу в магазине \"Все для суши\". Например в ТЦ Аквариум на Мичурина. Но  его там маленький кусочек и дороговато. Но главное, есть. Там же было соевое молоко в минипакетике и соевые бобы(вареные)."
      },
      {
        "reply_to_uid": 425103,
        "from_id": 174992556,
        "text": "[id425103|Катерина], О... классно, спасибо большое.. завтра поеду"
      }
    ]
  ],
  "85": [
    {
      "text": "Добрый день! 28 января провожу мастер класс по вегетарианской и сыроедческой кухне. Информация у меня на странице.Приглашаю желающих. Готовить будем все вместе!!!."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 407770221,
        "text": "Мое почтение господа! <br>Мы создаем анимированные ролики для бизнеса. <br>Портфолио и отзывы клиентов имеются <br>Если кому-то нужен видео ролик, обращайтесь 😊 <br>Выполним работу с удовольствием! <br>Всем удачи и отличного дня!"
      }
    ]
  ],
  "39": [
    {
      "text": "доброго времени суток! подскажите пожалуйста, где в Самаре можно купить соевые продукты? сыр тофу, соевое молоко?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52037592,
        "text": "соевое молоко alpro soya есть в перекрестках, в ашане, еще этой фирмы есть соевый десерт, мне понравился)<br>в аквариуме в отделе продуктов для суши и японской кухни( на первом этаже) есть тофу и возможно соевое молоко. я пробовала тофу с добавками - один с перцем, другой с яблоками и корицей. мне не очень( но там есть и тофу без добавок. больше пока ничего не нашла"
      },
      {
        "reply_to_uid": 0,
        "from_id": 261667,
        "text": "спасибо большое!"
      }
    ]
  ],
  "31": [
    {
      "text": "Друзья!!! Специально для всех тех, кто НЕ ДОПУСКАЕТ НОШЕНИЕ НАТУРАЛЬНОГО МЕХА, но не очень любит пуховики))) ИНТЕРНЕТ-АТЕЛЬЕ Jeen Brilliants занимается пошивом изделий из ВЫСОКОКАЧЕСТВЕННОГО ИСКУССТВЕННОГО меха от европейских производителей, таких как французская фабрика Тassavel. Этот мех по внешнему виду идентичен натуральному, но не имеет никакого отношения к убийству зверей!!! Интернет-ателье находится в Украине, но доставляет свою продукцию по всей территории стран СНГ. Так же, возможен заказ и в дальнее зарубежье. Всех, кому интересно, МИЛОСТИ ПРОСИМ СЮДА!!!: www.jeenbrilliants.com/index.htm"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 174992556,
        "text": "Спасибо за ссылку. Очень актуально"
      }
    ]
  ],
  "75": [
    {
      "text": "Товарищи, подскажите пожалуйста, срочно - где в Самаре купить тофу и соевое молоко? Тофу один единственный раз попался в обычной Пятёрочке около Речного Вокзала, но более не встречал. Заранее благодарю."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 64234484,
        "text": "В магазине \"и мне\""
      },
      {
        "reply_to_uid": 64234484,
        "from_id": 2536916,
        "text": "[id64234484|Ирина], с момента публикации уже вся срочность отпала)<br>В магазине \"И мне\", не тофй, а хрень полнейшая. Нашёл ТОТ самый тофу, каким он должен быть, в Перекрёстке на Дачной 2."
      }
    ]
  ],
  "21": [
    {
      "text": "Люди, кто-нитьзнает,где в Самаре продаеётся тофу?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5072373,
        "text": "в тц М5 отдел где все для суши"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155674131,
        "text": "уже нашла! ))) спасибо!"
      }
    ]
  ],
  "29": [
    {
      "text": "Всем! Всем! Всем!<br>Независимо от пола и возраста!<br><br>Дорогие друзья, приглашаем Вас в НЕЗАБЫВАЕМЫЙ ПОХОД на гору-холодильник на Красной глинке!!!<br><br>http://vk.com/club41056004"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4163385,
        "text": "а сколько стоит?"
      }
    ]
  ],
  "69": [
    {
      "text": "Вегетарианское многофункциональное питание Prana Food<br>очень вкусные коктейли<br>не обработан термически(до 48 градусов)<br>100% растительные компоненты<br>нет сахара<br>можно беременным, кормящим<br>детям с 3х лет<br>26 витаминов и 12 аминокислот натуральные<br>Можно при диабете<br>24 порции за 1520р<br>способствует похудению<br>нет ГМО, глютена и консервантов<br>понижает уровень пищевой зависимости<br>производство Россия<br>По всем вопросам и для приобретения пишите мне)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 83723068,
        "text": "а еще нужен человек, который хочет распространять здоровое питание"
      }
    ]
  ]
}