{
  "69": [
    {
      "text": "Микротоковая терапия – это аппаратная физиотерапевтическая процедура, использующая за основу микротоки, то есть слабые импульсы электрического тока низкой частоты. Микротоки не вредят организму, поскольку разработчики, изобретая аппарат, добились генерации микротока аналогичного току организма человека, который выполняет функцию активизации клеток изнутри. Микротоки для лица являются хорошей аппаратной методикой для профилактики возрастных изменений кожи и омоложения лица.<br><br>Микротоковая терапия лица становится востребованной аппаратной методикой неспроста, исследования в области применения микротоков для омоложения лица доказали, что у людей, прошедших курс микротоковой терапии, в клетках организма увеличивается запас энергии в четыре раза, стимулируется обменные процессы в клетках, замедляющие старение кожи.<br><br>Сфера применения микротоков довольно обширная, поэтому перечислим их по порядку. Микротоковая терапия лица показана людям, борющимся со следующими проблемами: ухудшение тургора кожи, расширенность пор, старение, опущение контуров лица, проблемная жирная кожа, круги или мешки под глазами, обезвоживание кожи, постакне, гиперпигментация.<br><br>Микротоки в косметологии также применяются, если кожа тела становится дряблой, для подтягивания мышц, в борьбе с растяжками после беременности, для уменьшения видимости шрамов и рубцов, избавления от целлюлита, подтяжки груди, живота и ягодиц.<br><br>Микротоки позволяют добиться результатов: омоложение лица, избавление от усталости, стабилизация работы нейромышечной ткани, расслабление мышц, достижение регенерирующего и лимфодренажного эффекта.<br><br>Микротоки в косметологии применяются по следующему алгоритму. Если целью прохождения курса микротоковой терапии является омоложение лица, то микротоковая терапия лица проходит следующим образом. На первом этапе косметолог снимает макияж с лица и очищает кожу, после чего приступает к обработке кожи лица и шеи клиента токопроводящим гелем. Затем косметолог прикрепляет металлические электроды в области лица и шеи, подается ток. Завершая процедуру, косметолог убирает электроды и убирает остатки токопроводящего геля. Это один из нескольких способов проведения микротоковой терапии, он подходит для больших участков кожи.<br><br>Существует как минимум еще два способа использования микротоков. Микротоки могут проникать в слои эпидермиса посредством подвижных электродов. Косметолог также очищает и обрабатывает дерму специальным лосьоном, после чего специалист проходит по коже одноразовыми палочками.<br><br>Но наиболее эффективным способом применения микротоков в косметологии считается микротоковая терапия посредством токопроводящих перчаток. Начало процедуры не отличается от предыдущих способов, после обрабатывания кожи специалист надевает специализированные перчатки, проводящие низкочастотный электрический ток и делаетмассаж тела или лица.<br><br>Суть использования микротоков в косметологии заключается в том, что микротоки воздействуют на циркуляцию крови, при этом кислород поступает в организм в больших количествах, что приводит к выработке коллагена и эластина. Также ускоряют обменные процессы в клетках и в межклеточном пространстве, последствием чего является очищение слоев эпидермиса от токсинов. В процессе микротоковой терапии низкочастотные микротоки деликатно воздействуют на лимфотоки, выводящие шлаки из организма, и мышцы.<br><br>Микротоки для лица активируют атрофированные мышцы, это происходит за счет их стимуляции, что приводит к восстановлению мышечных волокон, результатом чего является снятие мышечных спазмов. Таким образом, осуществляется омоложение лица.<br><br>В борьбе с целлюлитом, микротоковая терапия улучшает снабжение, питательными веществами, клеток, ускоряя выведение токсинов и шлаков из межклеточного пространства.<br><br>Помимо основного воздействия, микротоки имеют приятный побочный эффект. Микротоки помогают избавиться от бессонницы и улучшают эмоциональное состояния, снимая напряжение.<br><br>СТОИМОСТЬ ПРОЦЕДУРЫ-всего 1250руб!БЕЗ УЧЕТА СКИДОК<br>Спешите записаться по тел.24-05-02 или в лс"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11045352,
        "text": "В МАЕ АКЦИЯ НА МИКРОТОКОВЫЙ ЛИФТИНГ до 30%"
      }
    ]
  ],
  "22": [
    {
      "text": "Здравствуйте! Такая завивка называется \"Локоны ангела\". Мне очень нравится. Сделала в салоне \"К Элизе\" второй раз. Занимает три часа, без запаха и последующей сухости волос. Укладка и стрижка после такой завивки не требуется мне как минимум 6 месяцев. Спасибо мастеру Людмиле Архиповой!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35028852,
        "text": "а потом локоны расправляются? или надо ждать пока отрастут свои прямые волосы и коротко стричься?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11045352,
        "text": "Волосы не распрямляются, если отрастут сильно надо будет утюжком выглаживать или укладывать. Но стричь не обязательно, цвет и блеск волос сохраняется."
      }
    ]
  ],
  "39": [
    {
      "text": "ЗАГОРАЙТЕ в Салоне \"К Элизе LUXE\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11045352,
        "text": "- 52 сверх мощные лампы 230 Вт,<br>- Bodycool - мощная система обдува тела с четырьмя каналами подвода воздуха со всех сторон<br>- Зеркальный пол и потолок - увеличивают на 30% отдачу ламп, обеспечивая потрясающе равномерный загар по всей длине тела.<br>- ACS - управление интенсивностью обдува в зависимости от температуры помещения, причем с шумоподавлением.<br><br>1 минута, как 2 в другом солярии!<br><br>Всего 15 руб./минута"
      }
    ]
  ],
  "56": [
    {
      "text": "Добрый день, скажите, пожалуйста, у вас есть подарочные сертификаты?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11045352,
        "text": "Подарочные сертификаты есть различных номиналов"
      }
    ]
  ],
  "41": [
    {
      "text": "СКИДКА месяца в салоне Красоты и Омоложения \"К Элизе LUXE\" до 30% на МЕЗОТЕРАПИЮ"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 266878010,
        "text": "А где можно найти Прайс на эти услуги?"
      },
      {
        "reply_to_uid": 266878010,
        "from_id": 11045352,
        "text": "[id266878010|Svetlana], http://kelizeluxe.ru/prices"
      }
    ]
  ],
  "42": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21655915,
        "text": "А сколько это стоит у Вас?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11045352,
        "text": "от 2500руб."
      },
      {
        "reply_to_uid": 0,
        "from_id": 260284397,
        "text": "Интересует цена на данный момент?"
      }
    ]
  ],
  "43": [
    {
      "text": "АКЦИЯ \"ЖАВОРОНОК ЗВОНКИЙ\" ПРЕДОСТАВЛЯЕМ СКИДКУ -10% на утренние визиты(9.00-12.00)В  МАНИКЮРНЫЙ КАБИНЕТ"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35940030,
        "text": "Не пропустите! Экономьте с нами, получая удовольствие!"
      }
    ]
  ]
}