{
  "18": [
    {
      "text": "Твоя тактическая схема, болельщик!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 36878080,
        "text": "Отличные снеки из рыбы и кальмаров в Москве: стружка кальмара, кальмар хот тейст hot taste острый с красным перцем, желтый полосатик, анчоус жареный.<br>Фасовка 100-500-1000. Цены от 250 за кг, и это не шутка! Раздаём пробники магазинам, при заказе от 3000 руб. доставка бесплатно!<br>Отправляем в регионы почтой (в том числе наложенным платежом) и транспортными компаниями.<br>Пишите в личку или звоните +7 964 763 75 42."
      },
      {
        "reply_to_uid": 0,
        "from_id": 377171500,
        "text": "Казанский пищевой комбинат производит сухарики, лавашики, арахис и другие закуски к пиву. Новое оборудование, собственные склады, опытный персонал http://055.xn--p1ai/ http://055.рф/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 118025826,
        "text": "Решил я зарегистрировать ИП на себя и начать торговлю <br>разливушкой (пиво в первую очередь) в торговом центре. <br>Думаю еще там лимонад и соки добавить. Если есть кто <br>\"разливальщики\", поделитесь опытом, где берете пиво? Мечусь <br>между этими pivoug.ru/nashi_ceny и вот этими keller.su/ Где <br>получше?"
      },
      {
        "reply_to_uid": 118025826,
        "from_id": 339305484,
        "text": "[id118025826|Денис], По своему опыту могу порекомендовать Келлер как надежного <br>поставщика. В принципе, вы у них сможете не только пиво или <br>лимонад брать, но еще и само оборудования для разливашки. <br>На них же и сервисное обслуживание будет. Я так и сделал, <br>просто удобное это дело. По оборудованию там хорошие <br>консультанты, могут дельное что посоветовать. И Гиннес <br>такой вы точно больше нигде не найдете:)"
      }
    ]
  ],
  "14": [
    {
      "text": "Какой должна быть пивная пена? Если пиво действительно качественное, пенная шапка должна держаться не менее пяти минут и быть не тоньше четырех сантиметров. В Чехии есть даже специальный \"тест\" для пивной шапки: считается, что пена \"правильного\" пива должна удерживать положенную на нее чешскую монетку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 151430170,
        "text": "www.fest-beer.ru  Фестиваль пива и напитков Братина 27 июня-01 июля 2012года ВВЦ павильон 75"
      }
    ]
  ]
}