{
  "18": [
    {
      "text": "Вот с таким видом я сегодня собиралась на работу! Мы вздрогнули, так вздрогнули %))"
    },
    [
      {
        "text": "Вот-вот! Я клялась, что больше никогда вжизть не буду пить! На Новый год только салат и компот) Я пол дня на работе пыталась сфокусировать взгляд на мониторе...",
        "from_id": 79873479,
        "reply_to_uid": 0
      }
    ]
  ],
  "21": [
    {
      "text": "Матрешечки мои любимые,<br>Было очень здорово встретить это Рождество в такой теплой компании! Спасибо вам за вкусности, отличное музыкальное и видео сопровождение, за ваше хорошее настроение и за наши безумные фотографии, которые я посмотрю сегодня вечером;)"
    },
    [
      {
        "text": "Юлек и девчоночки, что говорить было супер-пуперски классно))) Я вас всех обожаю! Предлагаю сделать это хорошей доброй традицией!",
        "from_id": 79873479,
        "reply_to_uid": 0
      },
      {
        "text": "я согласна))<br>по=моему, круто посидели)))",
        "from_id": 1424529,
        "reply_to_uid": 0
      }
    ]
  ],
  "15": [
    {
      "text": "девчонки, в-общем расклад такой))<br>давайте блюда мы приносим и радуемся, а вот за алкоголь скинемся и денежку отдадим тому, кто купил?? <br>по опер данным, Julie поехала за 3 бутылями шампани и 1 бутылью кассиса, Marina варит вуншпунш, то бишь глинтвейн))<br>вот им-то мы давайте и отдадим деньгу)"
    },
    [
      {
        "text": "Так,я \"удачно\" пропустила вчера всю дискуссию...по поводу денег реально самое логичное отдать тому,кто все купил.Т.е,как я поняла,мы отдаем Маринетт и Жульетт.Что касается количества,то чем больше,тем лучше..мы же все-таки Францию вспоминаем))так 3 шампани и 2-3 вина как раз нормально будет.В крайнем случае сгоняем до добавкой)  <br>да,ну и с меня завтра обещанный киш.и музыкальное сопровождение.<br>Не терпится уже с вами закачаться под Рюмку водки)))",
        "from_id": 1940773,
        "reply_to_uid": 0
      },
      {
        "text": "да, скинуться - самое оно.Поскорей бы завтра уже!!!<br>Буду спешить к вам на всех парусах))",
        "from_id": 2085408,
        "reply_to_uid": 0
      }
    ]
  ]
}