{
  "32": [
    {
      "text": "Участие в игре платное или бесплатное? Сколько стоит?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33336746,
        "text": "Участие в игре платное - 1000 руб. Студентам скидка - 20%. Игра проходит очно, продолжительность 3 часа. Существуют также партнёрские скидки.."
      }
    ]
  ],
  "16": [
    {
      "text": "Отзывы после игры"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7363159,
        "text": "Дашка, как всегда)))ахахмолодца, ПР внутри тебя!"
      }
    ]
  ],
  "50": [
    {
      "text": "Кто проводит БАКС ФАКТОР? Были вопросы - отвечаем подробно: в Екатеринбурге игру проводит Сергей Ананьев - сертифицированный тренер гейм-тренинга \"БАКС ФАКТОР\", психолог, предприниматель, основатель тренинг-клуба \"Моя Вселенная\". В настоящее время занимается разработкой и проведением тренингов личностного роста, так же проводит психологические консультации и коучинг. Более подробную информацию можно прочитать здесь: moyavselennaya.ru/aboutclub.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 104790407,
        "text": "Тем у кого после игры \"Бакс-фактор\" возникнет желание начать своё дело, фриланс (а такое часто бывает) рекомендую пройти тренинг Сергея Ананьева \"Миссия выполнима\" 2-3 июня 2012 года. Этот тренинг для тех, кто хочет найти своё любимое дело и зарабатывать этим деньги, при этом получая удовольствие от жизни, свободу и самореализацию. До тренинга пока ещё 2 месяца и сейчас можно вписаться по льготной цене..."
      }
    ]
  ],
  "35": [
    {
      "text": "Проверь, Сможешь Ли Ты Стать Богатым и Обеспеченным, Или Тебе Суждено Вечно Едва Сводить Концы с Концами! Еще Не Поздно Всё Исправить! 27 марта 2012г в Екб"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 104790407,
        "text": "Как личные отношения влияют на Ваш кошелек - и что Вам необходимо делать, чтобы семья увеличивала Ваш доход, а не высасывала последние силы<br>Какие ошибки в отношении денег Вы совершаете – и как Вы можете исправить их до того, как станет слишком поздно!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 104790407,
        "text": "Эффективно ли Вы тратите время своей жизни - или можно зарабатывать деньги с меньшими усилиями<br>Каким способом Вам удобнее всего зарабатывать деньги - и, скорее всего, это совсем не то, как Вы зарабатываете их в реальной жизни сейчас!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 104790407,
        "text": "ВСЁ ЭТО 27 марта на ТРЕНИНГЕ \"БАКС-ФАКТОР\"!!!"
      }
    ]
  ],
  "20": [
    {
      "text": "5 февраля на игре женщине реально стало плохо!!! Какой ужас! Люди старшего возраста, будьте осторожны! Игра \"Бакс-фактор\" действительно очень реалистичная и человек уходит в игровую ситуацию буквально \"с головой\". Это игра не для слабонервных!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 88937493,
        "text": "Действительно это так. Эта игра никого не оставляет равнодушным. Полное погружение!"
      }
    ]
  ],
  "41": [
    {
      "text": "а есть хотя бы один отрицательный отзыв?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 104790407,
        "text": "А как об игре (какой-либо) может быть отрицательный отзыв?! Может быть в том случае, если ты проиграешь.. А здесь в любом случае, если даже проиграешь по баллам, выигрываешь по жизни! Так как понимаешь и видишь какие твои решения в отношении денег привели к таким результатам, а значит в реальной жизни уже будешь действовать другим способом и соответственно получишь другой результат! Для этого и играем!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 104790407,
        "text": "Вспомнила: у нас на игре Бакс-фактор одной женщине за пятьдесят реально стало плохо, от осознания того как она взаимодействовала с деньгами на протяжении всей жизни и как можно было.. Поэтому приглашаем на игру молодых людей - пока не поздно ВСЁ исправить!"
      }
    ]
  ],
  "58": [
    {
      "text": "Вчера, 11 апреля, состоялась очередная игра \"Бакс-фактор\". Очень хорошо поиграли! Удивляет, с какой быстротой студенты \"въезжают\" в правила и уже на первом ходе думают об инвестициях!!! Спасибо всем участникам! Фоторепортаж с игры смотрите в новом фотоальбоме."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 104790407,
        "text": "Участники игры, большая просьба оставить в группе отзыв об этой игре. Напишите почему вы решили принять участие в гейм-тренинге \"Бакс-фактор\", какие ожидания были, какие эмоции были во время игры, какие выводы сделали для себя, каких результатов достигли в игре и кому бы вы порекомендовали принять участие в \"Бакс-фактор\". Заранее спасибо!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12346320,
        "text": "игра, очень интересная...стоит сыграть и потратить в свое развитие эти деньги)))в ходе игры в принципе видно кто как относится к деньгам и что его в будущем ожидает))) думаю, что на следующую игру приду снова)))Огромное спасибо, организаторам)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9177973,
        "text": "Всем привет, я решил поучаствовать в данной игре, чтобы посмотреть как она отражает реальность и просто интересно провести время. Играя в первый раз было трудновато услышать и сразу понять в целом все нюансы... хотя после 2-3х ходов игры становилось достаточно просто. Не смотря на то, что тренинг идет 3 часа времени не хватает, хочется продолжать еще))) Рекомендую эту игру, тем кто любит экспериментировать, тем кто хочет посмотреть свои финансовые варианты жизни всего за 3 часа, ну и  просто для личностного роста.=)"
      }
    ]
  ],
  "46": [
    {
      "text": "Вчера состоялась очередная игра - тренинг\"Бакс-фактор\". Спасибо всем, кто принял участие! Поразили результаты тех, кто участвовал впервые - очень быстро освоились с правилами и уже на первой игре начали разрабатывать свою денежную стратегию. Ещё один игрок, который играл во второй раз, вышел на доход в 35000 у.е. и тем самым побил рекорд предыдущей игры! Дмитрий поздравляем и желаем в следующей игре добиться лучших результатов и в других сферах жизни!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 104790407,
        "text": "Ждем отзывов участников игры..."
      }
    ]
  ]
}