{
  "17": [
    {
      "text": "куда вещи привозить?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2346857,
        "text": "Позвони мне 89226333222 я могу сама заехать или договоримся!"
      }
    ]
  ],
  "18": [
    {
      "text": "Когда вы собираетесь отвозить вещи?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 509268,
        "text": "В начале след. Недели.. Вторник - среда"
      }
    ]
  ],
  "5": [
    {
      "text": "Если кто-то решил уже, что хочет помочь, отпишитесь, пожалуйста, чтобы мы могли на вас рассчитывать..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 86013755,
        "text": "Готов, через Инну передам!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 86013755,
        "text": "Ааа, моя любимы песня мамантенка тут!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 509268,
        "text": "=) Сося, я в тебе не сомневалась =* А я Арчи корм отдам)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1763613,
        "text": "а есть возможность кому нибудь перекинуть денежку на карту сбера, например???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 509268,
        "text": "Может я подъеду и заберу так? У меня просто нет карты сбера("
      },
      {
        "reply_to_uid": 0,
        "from_id": 17189827,
        "text": "Est' novosti: 2 korobki novyh veshey adidas ot moego otdela - noski, futbolki, kostumy, sportivnye kurtki. mne pridetsya brat' 2 chemodana:):) vse klassnoe, novoe i raznih razmerov."
      },
      {
        "reply_to_uid": 0,
        "from_id": 509268,
        "text": "!!!!!!!!!!!!!!!!1спасибо adidas group!!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2346857,
        "text": "Обалдеть!!! Спасибо!!!"
      }
    ]
  ],
  "38": [
    {
      "text": "купила сегодня щеток зубных(+есть для совсем маленьких ) -&gt;Наташа вроде каждому хотела новую купить - 9 уже есть:) <br>остального всего по 2 шт - фломастеры(5шт в упаковке),наборы пластилина,фотоальбомы,краски. и 4ре набора наклеек на окна новогодних красивых .. <br>в пн передам Наташе, еще по возможности подумаю что да как :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2346857,
        "text": "Марина, ты такая молодец!!! Спасибо!!!"
      }
    ]
  ],
  "1": [
    {
      "text": "Друзья! Скоро Новый Год, а это время подарков, сюрпризов, смеха и улыбки на лице.. Есть люди, которые в этом нуждаются намного больше. Дети сироты. Давайте все вместе устроим им праздник! С елкой, подарками, мандаринами, хлопушками.. У нас есть 10 дней, чтобы успеть к концу года сделать доброе дело! =) <br>В г.Челябинске есть приют для детей сирот \"Возрождение\" (ул. Верхоянская 37). <br>Просим Вас помочь нам собрать деньги и вещи для этого Детского Дома. <br>Детки в возрасте от 3 до 18 лет очень нуждаются в нашей помощи и заботе! <br>Помочь можно вещами, бытовой техникой или деньгами. на деньги будут куплены подарки к Новому Году, вещи для творчества, игры, бытовые принадлежности. позже в группе будут размещены фотографии всех чеков. <br><br>детям требуется: <br>1. Хозяйственно-бытовые нужды: <br>1.1 Порошок стиральный детский (\"Ушастый нянь\", например) <br>1.2 Моющие средства <br>1.3 Зубная паста <br>1.4 Зубные щетки <br>1.5 Фен для волос <br>1.6 Средства для ухода за обувью <br>1.7 Жидкое мыло для рук <br>1.8. дезодоранты <br><br>2. Одежда детская и молодежная в хорошем состоянии (детки возраста от 3х до 18 лет) <br><br>3. \"Подарки\" для девочек: гигиеническая помада, резинки, заколки <br><br>4. Игры и развлечения: <br>4.1. Развивающие различные <br>4.2 Конструкторы <br>4.3 Игры для компании (в группы) - типа \"Твистера\" <br>4.4 Фильмы детские (DVD) <br>4.5 Сказки (слушать) <br>4.6 Мячи футбольные <br>4.7. Мячи волейбольные <br>4.8 Мягкие игрушки в хорошем состоянии (большого количества не требуется) <br>4.9 Пазлы <br><br>5. Для творчества: <br>5.1 Бумага цветная <br>5.2 Картон цветной <br>5.3 Раскраски <br>5.4 Карандаши <br>5.5 Фломастеры <br>5.6 Клей ПВА-М <br>5.7 Пластилин <br><br>6. Елка и игрушки <br><br>7. Фрукты <br><br>Надуюсь на Ваше участия.. <br><br>Контакты: <br>8-919-32-4-0007 Инна"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2346857,
        "text": "8-922-6-333-222 Наташа (на этот номер тоже можете обращаться)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17189827,
        "text": "Inna, molodets! spasibo za organizatsiyu. ya hochu prinyat' aktivnoe uchastie. privezu mnogo odezhdy. I obyazatel'no novogodnie podarki ot imeni Igorya Kantora. Ya dumayu, chto Michael Joseph tozhe s nami."
      }
    ]
  ],
  "10": [
    {
      "text": "Есть музыкальные центр, нужен?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 509268,
        "text": "Оо... Я завтра узнаю!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 509268,
        "text": "нужен!)"
      }
    ]
  ],
  "13": [
    {
      "text": "а еще совет)<br>закрытые группы в поисковиках не ищутся, лучше сделать открытой и чтобы другие тоже могли принять участие, ведь подарков мало не бывает))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2346857,
        "text": "Спасибо, учли:)"
      }
    ]
  ],
  "30": [
    {
      "text": "Друзья, предлагаю купить елку (искусственную) и игрушки новогодние к ней. Цена от 2900 до 5500 (пихта 2,1-2,5м, + примерно 15-20 игрушек и мишура). Кто реально может внести какую-нибудь сумму будь то 100р или 1000р просьба отзвониться Инне или Наташе. Кому удобнее передать деньги мне - телефон 89028643370. Желательно все это сделать до понедельника, во вторник елка была бы уже у детей в таком случае. <br><br>Также если у кого-то есть старые и не очень елочные игрушки, мишура, бенгальские огни-это все нужно, звоните, сами приедем заберем"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2346857,
        "text": "Я купила игрушки сегодня! Теперь главное купить елку!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2346857,
        "text": "Если есть старые игрушки - звоните! А деньги будем на елку собирать!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 271514,
        "text": "Паша, ты ведь к нам в гости собирался?<br>мы через тебя передадим, ок?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1362204,
        "text": "хорошо, Кать, я в субботу заеду, ок?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 271514,
        "text": "да, только за час позвони пожалуйста)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1362204,
        "text": "хорошо"
      }
    ]
  ]
}