{
  "64": [
    {
      "text": "Сообщение первое.<br>Как я понимаю, с предложениями мы согласны. Итак, от Лехи ждем информации по поводу видео, Дина постарается найти Лену и Диму, Оля занимается музкой, Саша готовит шахматы."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21501,
        "text": "Привет! Диме Жукову я на фейсбуке написала пару дней назад, пока не отвечает (("
      }
    ]
  ],
  "65": [
    {
      "text": "Сообщение второе. <br><br>Стоимость.<br><br>Благодаря помощи Саши нашли хороший вариант аренды коттеджа. <br>  <br>№23103<br><br>Пт-Сб: 25 000 руб. <br><br>Подтвердили участие 12 человек: <br><br>Леша Гогузев<br> Максим Гогузев<br> Данил Бухин<br> Артур Махмутов<br> Леша Северин<br> Лена Моисеева<br> Саша Гордиенко<br> Аня Зеленкова<br> Оля Далевская<br> Аня Соколова<br> Оля Рахманина<br>Леша Пулин<br><br> вероятно приедут:<br> Дина Басанец<br>Илья Килин<br> <br>Если нас будет действительно 12-14 человек, то стоимость аренды обойдется каждому в 2100 - 1800 руб.<br>К этому добавляется транспорт (микроавтобус туда-обратно, если своих авто у нас нет в достаточном количестве) 800 - 700 руб.<br>Плюс еда с напитками и прочие удовольствия - ~ 2000 - 2500 руб. (это максимально). <br><br>Всего: минимум 4 500 с участника<br>Что входит: <br>Аренда коттеджа (камин, бильярд, баня с бассейном, мангал и проч.), <br>проживание для всех<br>транспорт из Москвы и обратно<br>Питание<br><br>Что не включено: приготовление блюд и анимация, все будет как в старые добрые времена, собрались, приготовили, посидели пообщались. Отдохнули, поехали домой.<br><br>Аренда зала со столом в ресторане в Москве не будет дешевле 3 000 руб. на каждого, если конечно не покушать накануне дома. <br><br>Как мы видим, чем больше нас собирается, тем интереснее. Понятно, что придется покупать билеты на поезд, поэтому решать всем нам.<br><br>Жду ваших комментариев."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21501,
        "text": "может, вот этот - http://mosarend.ru/sutochnaya_arenda/cottage60/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 268413,
        "text": "вполне можно, нужно только , чтобы все согласны были."
      },
      {
        "reply_to_uid": 0,
        "from_id": 21501,
        "text": "просто он поближе как-то и по площади побольше ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 125831,
        "text": "Первый коттедж нравится больше, хотя и дальше"
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "забавно))) обстановочка такая... настроенческая..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "а по поводу стоимости... хм...дорого, если честно, 4500 минимум...плюс еще билеты... вы меня извините, конечно, но это шестая часть моей зарплаты... нет чего-нибудь попроще?"
      }
    ]
  ],
  "66": [
    {
      "text": "Сообщение третье. <br>Читайте с первого снизу, пожалуйста. Нам нужно оперативно решить, согласны ли мы с вариантом аренды коттеджа. Думаю, определенные удобства очевидны. <br>Просьба к всем озвучить свое мнение в комментариях. Мнений нужно хотя бы 14."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 104252962,
        "text": "я согласна!молодцы!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 250470,
        "text": "Так как это моя идея,я за!п.с.только сейчас внимательно прочитала ниже программу-вы серьезно насчет шахмат?!?!?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 268413,
        "text": "Абсолютная правда и насчет идеи, и насчет шахмат. Только последнее нужно шире понимать."
      }
    ]
  ],
  "36": [
    {
      "text": "Вопрос: как найти Лену Щербакову?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 438357,
        "text": "через ее брательника"
      },
      {
        "reply_to_uid": 0,
        "from_id": 216417,
        "text": "она даже трубку не берет, когда я ей пару лет звонила на др( и на смс не ответила"
      }
    ]
  ],
  "6": [
    {
      "text": "Привет! Идея отличная!но 11-го точно не смогу.может в июне?:))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "дата 11е просто случайна. можно любой день. я даже не знаю, когда точно надо встречаться))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 250470,
        "text": "В феврале могу после 19-го,но точно не в Инте-слишком долго ехать! Может как раз на 23февраля встретиться?  Или все-таки 12июня?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "ну я тоже не за Инту, а по датам мне пока что все равно)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "надо узнать мнение других тогда..."
      }
    ]
  ],
  "1": [
    {
      "text": "Привет! Высказывайте свои пожелания о месте и времени. Я думаю, логично будет организовать все в Москве или СПб."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 120580,
        "text": "Привееет) классная идея) давно пора! но может быть в Инте? :) так хочу настоящую зиму!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "В Инту ехать оч долго... Да и небюджетно совсем...<br>Не знаю..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 104252962,
        "text": "Привет!!!!Оля,молодец!!!!!!уже прошло 10 лет,какие же мы старые!я сейчас в Сыктывкаре вновь прохожу интернатуру, поэтому,в принципе, мне всё равно куда ехать всё равно отпрашиваться с учёбы и 2-х работ))))может в Питере на майские праздники?или в Москве?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 268413,
        "text": "мдааа. Я уж было и не верил, все ждал, когда же кто-нибудь в группе Самый первый выпуск ЭФШ узрит. <br>В Инте было бы конечно интереснее всего, но это уже не всем подойдет. А если не в Инте, то без учителей и соплей. Семьи дома."
      },
      {
        "reply_to_uid": 0,
        "from_id": 268413,
        "text": "если серьезно, давайте решим в каком составе будем проводить: только первый выпуск? табу на жен, мужей и детишек, разумеется, нельзя. февраль для меня никак."
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "Да, и я за оригинальный состав.. Потому что если всех собирать, то это уже не то получится... Так что давайте 21 человек, которые закончили или должны были закончить в 2002 году))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "Да и дети с женами и мужьями будут немного не в тему, так как это будет вечер воспоминаний))) к чему остальным знать про то, что было раньше)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 104252962,
        "text": "эх,честно говоря, мне кажется, что соберутся лишь единицы, ибо придумать для всех подходящее время и место нереально!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "ну, я думаю, стоит попробовать..."
      }
    ]
  ],
  "104": [
    {
      "text": "Ребята, давайте все телефонами тут обменяемся! Особенно требуется телефон Данила, который будет рассказывать, куда ехать и на чем)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "И вообще, кто в итоге собирается???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 268413,
        "text": "Оль, похоже, сюда и не заглядывают уже больше, а нам с тобой телефоны друг-другу писать прям здесь не обязательно. Я как буду звонить еще разок всем, тебе продиктую номера, чьи нужно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 249285,
        "text": "я тут )"
      }
    ]
  ],
  "73": [
    {
      "text": "Ребят, а кто-нибудь связывался с Талицких?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 268413,
        "text": "Женя ниже отвечала, что не сможет участвовать по уважительной причине."
      }
    ]
  ],
  "42": [
    {
      "text": "Если будет в феврале, тогда я постараюсь выйти в скайп в это время!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21501,
        "text": "Кристина, привет! Вроде бы Вика сейчас тоже в Париже )) Может быть, у вас получится вдвоем там тоже встретиться и устроить филиал нашей московской встречи )) Если в Инте нормальный интернет, то наверно вас даже получится подключить по скайпу к нашему видеочату со школой без ущерба для качества ) Подумайте, будет клево!"
      }
    ]
  ],
  "108": [
    {
      "text": "Желающие заняться составлением меню и организацией закупок продуктов есть? Макс по алкоголю главный, так он уже все решил давно."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 416652,
        "text": "Херасе вы меня весело напрягли!"
      }
    ]
  ],
  "45": [
    {
      "text": "Рассказываю по порядку. <br> <br> Дата: 24.02.2012. <br> Это рабочий день, переноса нет. Если взять отпуск на 1 день - то получается 4 выходных, из которых один вполне можно посвятить такому событию, а потом еще сходить в Третьяковку, Большой театр или постоять в очереди у музея им. Пушкина.<br> <br> Город: Москва. <br> <br> Место: смотрим сейчас рестораны с отдельными залами. Предложения приветствуются. <br> Вариант: дом отдыха на 24-25.02 с питанием. Обсуждается. Варианты очень желательны.<br> <br> Формат: только первый выпуск и те, кто учился. <br> Мамам можно с детьми, но участие семьями целиком видится не вполне уместным. <br> <br> Кто:<br> Подтвердили уже (девушки с девичьими фамилиями)<br> <br> Леша Гогузев<br> Максим Гогузев<br> Данил Бухин<br> Артур Махмутов<br> Леша Северин<br> Лена Моисеева<br> Саша Гордиенко<br> Аня Зеленкова<br> Оля Далевская<br> Аня Соколова<br> <br> вероятно приедут:<br> <br> Леша Пулин<br> Дина Басанец<br> <br> <br> под вопросом (нет сведений, не ответили, не сообщали, нет контактов):<br> <br> Илья Килин<br> Дима Жуков<br> Денис Леготин <br> Женя Сметанин<br> Виталик Состин<br> Алексей Суходоев<br> Оля Рахманина<br> Лена Щербакова<br> <br> не приедут:<br> <br> Кристина Ковальская<br> Женя Загоскина<br> Вика Бетке<br> Женя Талицких<br> <br> Что нужно во время встречи: <br> Фото+видео, думаем записать виедообращение к юбилейному выпуску и передать его в школу.<br> <br> Скайп - предполагаем пригласить учителей в школе прийти и выйти с нами на связь. Это будет так мило! <br> <br> Аня подсказала замечательную мысль: в школе должен быть видеоархив наших выступлений - нужны копии в инете или на дисках (моя мама едет 27.01) - запустим в фоновом режиме. Это будет так прикольно! <br> <br> Музыка - нужно выбрать ответственную по муз. сопровождению. Кто возьмется? Оля?<br> <br> Что обсуждали:<br> <br> пригласить тех учителей, кто в Москве - неудобно и смазывает формат, по скайпу-то отключить можно. Впрочем, с учетом того, что мы подключим школу, можно обсудить. <br> <br> пойти на керлинг/др.активности в начале встречи. Керлинг получается не бюджетно, другие идеи, например, карт.игры, шахматы можно вполне самим устроить. <br> Кто хочет быть аниматором? Саша? <br> <br>Дом отдыха: <br>Решает вопрос с проживанием, отдельный зал должен идти в комплекте, нет ограничений по времени, опции в виде мангала, свежего воздуха со всеми развлечениями, камина, бильярда, ит.п. <br>Что нужно исключить: свадьбы, банкеты по соседству, высокую стоимость, очень большую удаленность/отсутствие транспортного сообщения. <br> <br>Что можно предпринять: заказать автобус из Москвы/в Москву на 24-25.02. Проезд/Проживание/питание/услуги включить в общий счет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21501,
        "text": "update: Оля Рахманина в Москве, она придет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "А в каком плане музыка нужна? в смысле - в какой стилистике?) если руки вверх, то они и так есть) что требуется-то? можно в личку)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "масштабно, однако, подходим к организации)))"
      }
    ]
  ],
  "46": [
    {
      "text": "Что нужно сделать.<br><br>Прочесть мое предыдущее сообщение полностью. <br><br>всем в Москве: поискать рестораны/дома отдыха, которые нам подойдут, и отправить информацию мне, Леше Гогузеву и Ане Зеленковой. <br><br>Леше Гогузеву предлагается связаться с Тиницким и организовать копию видеоархива. <br><br>Дине Басанец предлагается связаться с мамой и выяснить, есть ли контакты Лены Щербаковой и Димы Жукова. <br><br>Тем, кто перечислен в \"под вопросом\" - подтвердить свое участие!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21501,
        "text": "Леша Гогузев, привет! Когда/если будешь связываться с Теницким, узнай плиз, сможет ли он организовать видеосвязь по скайпу (хорошая ли в Инте скорость и т.д.). По предварительным данным (полученным от моей мамы) технических проблем быть не должно, но лучше связь протестировать за пару часов до встречи, думаю, Теницкий не откажется помочь, тем более, что он тоже один из участников ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21501,
        "text": "А как правильно, Теницкий или Тиницкий? ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 438357,
        "text": "Теницкий, вроде. Постараюсь связаться."
      },
      {
        "reply_to_uid": 0,
        "from_id": 104252962,
        "text": "не вроде,а точно!)"
      }
    ]
  ],
  "15": [
    {
      "text": "в июне и я, возможно, смогу)а если осенью-так вообще смогу)с Интой идея не очень)лучше Москва или Питер."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "Ну, видимо, на июнь тогда и перенесем)) тепло будет))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 952065,
        "text": "Инта точно не вариант.Питер!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 216417,
        "text": "я за Питер!!!!!!!!!!!!!!!!!!!!!!!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "Понятное дело, что ты за Питер))) Мне вообще все равно)) Москва или Питер)"
      }
    ]
  ],
  "80": [
    {
      "text": "Прошу всех участников оставить свой комментарий к моему \"третьему сообщению\": например, так: \"я за коттедж. приеду, до встречи!\" И всех возможных участников это также касается, думайте, пожалуйста, скорее!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 438357,
        "text": "я за коттедж. приеду, до встречи!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 249285,
        "text": "я с вами, язкпдв!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21501,
        "text": "я за коттедж. приеду, до встречи!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 952065,
        "text": "я за коттедж.Скорее всего приеду,до встречи!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 416652,
        "text": "сроки можно узнать поточнее?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 125831,
        "text": "я за коттедж. приеду, до встречи!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 268413,
        "text": "Макс, 24-25 февраля"
      },
      {
        "reply_to_uid": 0,
        "from_id": 416652,
        "text": "таки прикольно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 416652,
        "text": "http://cs5830.vkontakte.ru/u37776420/-14/x_fc31612d.jpg предлагаю!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 952065,
        "text": "nice)"
      }
    ]
  ],
  "113": [
    {
      "text": "схема добирания до меня <br>первые вагоны эл-ки, выйти на левую сторону от ж/д и по прямой, на перекрёстке с автобусной остановкой, пешеходным переходом и продуктовой полаткой поворачиваем вниз под горку. это в случае того, если не смогу встретить на машине. мой тел 8 916 580 26 94"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "а меня сможешь встретить в 11 утра примерно?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 125831,
        "text": "скорее всего, если в этот момент не будем с Лехой ездить по магазинам"
      },
      {
        "reply_to_uid": 0,
        "from_id": 125831,
        "text": "если есть возможность подхватить ещё кого-нибудь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "А когда вы узнаете об этом?) кто-нибудь уже высказал пожелание, чтобы его утром встретили?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 125831,
        "text": "пока ты одна )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "так и чего мне делать-то? вы хоть дома будете? куда мне идти?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 125831,
        "text": "созвнись с Лехой Г, он встретит ) обещал же."
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "слушайте, это не дело...я могу дойти, но мне надо знать что кто-то там есть, что я не в пустой дом еду..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 125831,
        "text": "конечно не в пустой, звони утром и всё решим. ок )"
      }
    ]
  ],
  "4": [
    {
      "text": "спасибо, Оля!Хорошая идея! Я не смогу быть- у меня важна причина)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "Очень жаль, что ты не сможешь присутствовать..."
      }
    ]
  ],
  "57": [
    {
      "text": "Настю Жукову забыл! Настя, прости меня за это. Ты не приедешь. Пусть все знают."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "Вот ...Настя..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 216417,
        "text": "А че, я подумаю еще) моя сестра будет котиться 24-25 января, а это февраль, я еще попробую, но не обещаю. а то что ты меня забыл я уже просекла, поплакала, да успокоилась)"
      }
    ]
  ],
  "26": [
    {
      "text": "Привет, народ! Мне вообще будет сложно выбраться ("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "Так, тогда к тем, кому сложно выбираться, давайте от вас будет видеообращение к тем, кто все-таки соберется))) расскажете вкратце как дела, ну и от себя что-нибудь)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21501,
        "text": "Привет, девчонки! Вика, если ты в Париже, то вы можете там во время нашей встречи с Кристиной встретиться, если вам это удобно, и вместе выйти на связь или записать обращение. См мой коммент к Кристининому сообщению выше ))"
      }
    ]
  ],
  "59": [
    {
      "text": "У меня вопрос - какова будет цена этого действа??? Я все понимаю, Москва- ресторан/база отдыха... НО тем, кто не в Москве, нужно еще билеты купить... И не все миллионеры... Давайте реальными цифрами оперировать..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 216417,
        "text": "я против буржуйства, за адекватные цены!)"
      }
    ]
  ],
  "28": [
    {
      "text": "Попробуем 23-25 февраля? Может получиться. 24-го можно взять 1 день и с дорогой разобраться. Отпишитесь еще раз, пожалуйста, и дальше посмотрим с городом, либо будем про июни думать."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "Судя по настроениям, народ на июнь нацелился..."
      }
    ]
  ],
  "94": [
    {
      "text": "У Данила будем! У него новый дом!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "А ко скольки лучше приезжать? утром или вечером?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 268413,
        "text": "Данил, что скажешь?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 125831,
        "text": "как хотите, я буду весь день дома ) кому как"
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "так а как планируется? вы всем маршрут сообщаете и каждый сам добирается? или как? не будете же вы ко всем поездам ездить)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 125831,
        "text": "проще всего добраться до меня на электричке с Ярославского вокзала, там на месте уже встречу и довезу до дома"
      },
      {
        "reply_to_uid": 0,
        "from_id": 249285,
        "text": "проект стал значительно дешевле - значитбольше потратим на бухло )) сроки остаются прежние?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 104252962,
        "text": "Илья,покупай билет в мой вагон на 23!ты ж из сыктывкара поедешь?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 268413,
        "text": "сроки прежние: 24-25. Кто еще не писал, или у кого изменилось время прибытия - сообщайте, пожалуйста. Я буду днем."
      },
      {
        "reply_to_uid": 0,
        "from_id": 224600,
        "text": "я билеты купила)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 590695,
        "text": "я, скорее всего, только 25 смогу приехать("
      },
      {
        "reply_to_uid": 0,
        "from_id": 590695,
        "text": "если повезет - буду 24-го, если нет - 25 утром"
      }
    ]
  ]
}