{
  "3": [
    {
      "text": "Fly OFF<br>Небольшая игрушка с интересной механикой, где вам, в качестве вертолёта необходимо уничтожить все боевые единицы противника, находящиеся на земле. Но не всё так просто: у вас ограниченный боезапас и топливо, которое пополняется при посадке вертолёта на поверхность, при этом вы расплачиваетесь деньгами, заработанными уничтожением противника и сбором ящиков с боеприпасами. Каждое попадание противника в ваш вертолёт отнимает определенное количество топлива, если топливо кончается, вертолёт теряет управление и падает. В игре три разные типа погоды и времени суток. Несмотря на то, что в игре всего 6 уровней, на прохождение последних вам придётся потратить не один час, если конечно терпения хватит."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33786160,
        "text": "Интересная игрушка, но сложная)"
      },
      {
        "reply_to_uid": 33786160,
        "from_id": 6569350,
        "text": "Сложная, да)<br>До какого уровня дошёл?<br>Последний 6 уровень даже я прошёл раза с 20-го)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33786160,
        "text": "до первого))))"
      },
      {
        "reply_to_uid": 33786160,
        "from_id": 6569350,
        "text": "Попробуй пройти, первые 3 уровня лёгкие, дальше сложнее) За каждый пройденный уровень даётся +1 к жизням) Поэтому к последним уровням можно накопить приличное количество жизней)"
      }
    ]
  ],
  "49": [
    {
      "text": "Сегодня состоялся релиз нового обновления Super Brain 1.7. К игре наконец-то была прикручена глобальная онлайн таблица рекордов на основе Scoreloop. В следствие чего появилась возможность соревноваться с друзьями и со всем миром через интернет напрямую со смартфона или планшета. Помимо этого релиз включает в себя обновленный интерфейс настроек игры и новую опцию: переключение игровой клавиатуры в раскладку NumPad, на которой счёт ведётся снизу вверх. Это позволит людям, с набитой к NumPad клавиатуре рукой проще адаптироваться к игровой клавиатуре."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33342443,
        "text": "Статья в блоге о новой версии Super Brain: http://crazydecigames.blogspot.ru/2012/12/super-brain.html"
      }
    ]
  ],
  "115": [
    {
      "text": "Всем привет! Вот и настал тот день, когда в приложении Let's 8 bit Art появилась полноценная поддержка анимированных GIF файлов! И это не единственная интересная функция в новой версии 1.2.<br><br>Подробности: http://crazydecigames.blogspot.ru/2013/10/gif-android.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33342443,
        "text": "Опубликовано обновление 1.2.1 с возможностью отключения аппаратного ускорения, если пиксели становятся размытыми."
      }
    ]
  ],
  "20": [
    {
      "text": "Новая игра!<br>Первая игра с мультиплеером!<br>Специально обученный искусственный интеллект!<br>Собственные карты сражений!<br>Возможность улучшения боевых единиц!<br>Особая система скрытия невидимых объектов!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33786160,
        "text": "С описания очень даже заинтересовало)"
      }
    ]
  ],
  "38": [
    {
      "text": "Установить Super Brain на свой смартфон или планшет можно по ссылке."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6569350,
        "text": "Версия обновлена до 1.3:<br>- Улучшена поддержка планшетов: теперь игра запускается в альбомной ориентации;<br>- Добавлен рейтинг памяти: звезды, число которых зависит от сложности и количества угаданных чисел;<br>- Исправлены незначительные ошибки."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6569350,
        "text": "Версия обновлена до 1.4:<br>- Добавлены настройки игры: можно отключить звук, анимацию или изменить шрифт для цифр<br>- Добавлена возможность отключить анимацию на слабых устройствах<br>- Добавлены 5 новых шрифтов (всего 6 вместе со стандартным)<br>- Проделана большая работа по оптимизации<br>- Доработаны некоторые графические элементы<br>- Исправлены недочёты отображения графики на QVGA дисплеях<br>- Кнопка \"Ноль\" в игре сделана крупнее<br>- Исправлены мелкие ошибки"
      }
    ]
  ],
  "105": [
    {
      "text": "Вышло небольшое обновление Let's 8 bit Art v1.1.<br><br>FREE: https://play.google.com/store/apps/details?id=com.crazydecigames.lets8bit.art.free<br>PAID: https://play.google.com/store/apps/details?id=com.crazydecigames.lets8bit.art<br><br>Что нового:<br>- Добавлен переключатель режима рисования/обзора в редактор изображений для более комфортного скроллирования (функция 3-точечного скролла по прежнему работает)<br>- Добавлена опция отключения сообщения «Ничего не было нарисовано!» в настройках<br>- Кнопка «Сохранить» в редакторе изображений теперь ссылается на сохранение всей анимации, а не одного кадра (кнопка «Сохранить как…» по прежнему сохраняет текущий кадр)<br>- Исправлен вылет при сохранении кадра с заменой файла с таким же именем<br>- Исправлен баг исчезновения изменений в холсте при запуске файлового менеджера<br>- Небольшие исправления"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13889204,
        "text": "Большое спасибо автору за проделанный труд!<br><br>Не поделитесь ли списком запланированных нововведений?)"
      },
      {
        "reply_to_uid": 13889204,
        "from_id": -33342443,
        "text": "Вот некоторое из того, что скорей всего появится в ближайших обновлениях:<br><br>- Возможность сохранения файлов в произвольную директорию<br>- Возможность переключать расположение рабочей папки с внутренней памяти на внешнюю SD-карту<br>- Масштабирование и поворот выделенной зоны<br>- 2-точечное рисование линий и фигур (одновременное определением начальной и конечной точек двумя касаниями)<br>- История отмененных действий с возможностью выбора определенного предшествующего состояния холста<br>- Вставка из буфера обмена более одной скопированной выделенной зоны холста<br>- Действия: обратный ход кадров, вращение в течение нескольких кадров, растягивание и сжатие кадрового ряда (с интерполяцией и без)<br>- Эффект: прозрачность, постеризация<br><br>Так же будет вестись работа над возможностью загрузки и сохранения анимированных GIF файлов."
      }
    ]
  ]
}