{
  "2": [
    {
      "text": "Нарушение сна есть, гипотония есть... похудеть в нужных местах тоже можно. Как к вам записаться то и сколько стоит?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19286958,
        "text": "Записаться можно по телефонам: 8-928-126-5725, 8-909-407-0370 или отправить личное сообщение администратору этой группы. <br>Наш специалист приедет к Вам домой или в офис в дневное или вечернее время. Вам не нужно подстраивать свой рабочий график под расписание массажного салона, не придется сидеть в очереди и ждать сеанса, обнажаться в некомфортном помещении и все время опасаться, что следующий клиент войдет не вовремя. Кроме того, Вы заплатите меньше за сеанс массажа, ведь в стоимость не будет входить оплата аренды помещения, работы администраторов и менеджеров. Массаж, проведенный дома, гораздо гигиеничнее: Вы не будете соприкасаться с предметами многоразового пользования, чужими простынями и другими принадлежностями. Во время косметического массажа несколько раз возникает потребность посетить туалетную комнату. Согласитесь, гораздо комфортнее делать это у себя дома. <br>Стоимость сеанса или цикла сеансов обсуждается по телефону, предусмотрена система скидок. Звоните =)"
      },
      {
        "reply_to_uid": 19286958,
        "from_id": 36680226,
        "text": "Непременно)"
      }
    ]
  ],
  "5": [
    {
      "text": "Сколько нужно пройти сеансов, что бы был заметный результат?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19286958,
        "text": "Это зависит от того, какой массаж Вас интересует и какого эффекта Вы хотите добиться.<br>При контурном массаже и пресс-массаже выраженный эффект заметен уже после первого сеанса. Так что, если Вы просто хотите на одну ночь \"влезть\" в новогоднее платье, то этот вариант для Вас. <br>Для достижения стойкого результата необходимо пройти полный курс. Продолжительность курса зависит от состояния организма. В случаях выраженного похудения в курс также входят процедуры по подтяжке кожи. Эти процедуры не надо оплачивать отдельно. В дальнейшем для поддержания хорошей формы необходимо повторять курс контурного или пресс-массажа 1-2 раза в год. <br>Подтягивающий массаж лица также дает немедленный эффект. Его имеет смысл делать или непосредственно перед выходом в свет или, для достижения стойкого результата, раз в 1-2 недели. Эффект держится от 5 до 10 дней, в зависимости от возраста, состояния организма и образа жизни. <br>Повышение и понижение давления достигается сразу же, как и улучшение самочувствия после классического или расслабляющего массажа. <br>В случае травм или при массаже по назначению врача, продолжительность курса, как правило, обозначена в самом направлении."
      }
    ]
  ]
}