{
  "76": [
    {
      "text": "тема не про дружбу и любовь конкретно, а вообще про ОТНОШЕНИЯ, по жизни. Прошлая тема была о любви КОНКРЕТНО. Эта же, более широкого формата."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50583884,
        "text": "АССАЛАМУ АЛЕЙКУМ)У МЕНЯ ВОПРОС, А ПАРНИ И ДЕВУШКИ БУДУТ ОТДЕЛЬНО СИДЕТЬ???...))"
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 124032332,
        "text": "[id50583884|Эрвин], алейкум селям, что значить отдельно?"
      },
      {
        "reply_to_uid": 124032332,
        "from_id": 50583884,
        "text": "[id124032332|Emel], ВО ВРЕМЕНА ПРОРОКА(САС) ЖЕНЩИНЫ СИДЕЛИ ПОЗАДИ МУЖЧИН!!!)....ЕСЛИ У ВАС БУДЕТ ПО ДРУГОМУ, ТО ЭТО ХАРАМ, ИЛИ ОБЪЯСНИ ТЕ КАКОЙ У ВАС СПОСОБ?!)"
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 124032332,
        "text": "[id50583884|Эрвин], серъезно? Это где такое было?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 124032332,
        "text": "В начале говорили вобще нельзя в одном помещении сидеть....теперь оказывается нельзя сидеть \"друг против друга\"...))) времена меняются. Мой вам совет, прежде чем говорить слово ХАРАМ, ГЛУБОКО ИЗУЧИТЕ тот вопрос, который пытаетесь оспорить."
      },
      {
        "reply_to_uid": 124032332,
        "from_id": 50583884,
        "text": "[id124032332|Emel], Я НЕ ПОМНЮ ОТ КОГО ПЕРЕДАН ХАДИС, НО ПОМНЮ СОДЕРЖАНИЕ--КОГДА ПРОРОК(САС) ОБУЧАЛ МУЖЧИН, ТО ЖЕНЩИНЫ БЫЛИ НЕ ДОВОЛЬНЫ ТЕМ, ЧТО ИМ НЕ СЛЫШНО И ОНИ СТЕСНЯЛИСЬ ЗАДАВАТЬ ВОПРОСЫ ПРИ ДРУГИХ И ПОПРОСИЛИ ПРОРОКА(САС) ПРОВЕСТИ ОТДЕЛЬНО УРОК...ЭТО ЕСТЬ В ТОЙ КНИГЕ ГДЕ ТЫ УКАЗАЛ, ТОЛЬКО ЧУТЬ ВЫШЕ....))"
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 124032332,
        "text": "[id50583884|Эрвин], не помните....уточните, прежде чем говорить. Уточните во первых довод, во вторых смысл довода и то, к чему он был сказан. Там про НЕ СЛЫШНО речи не шло. Там они просто стеснялись задавать вопросы личного характера. Этот хадис доводом быть не может, так как идет речь о ситуации в мечети, а из ситуации в мечети къыяс делать на все остальное абсурдно, так как существует множество других хадисов, рассказывающих о том, что мужчины и женщины вместе делали многие дела"
      },
      {
        "reply_to_uid": 0,
        "from_id": 46059426,
        "text": "Эрвин, и наконец....еще одно пустое обвинение, основанное на глупых доводах и, удаление+черный список вам обеспеченны. Говорите по факту, харамить всех налево направо непозволим."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "эрвин а можно конференцию делать общею мужчины и женщины)?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "а это халял http://vkontakte.ru/away.php?to=http%3A%2F%2Fqirim-vilayeti.org%2Findex.php%3Foption%3Dcom_content%26task%3Dview%26id%3D747%26Itemid%3D177%23.Tvhkz0HF3zk.vk&amp;h=85610634903b909213&amp;post=15146342_175"
      },
      {
        "reply_to_uid": 15146342,
        "from_id": 46059426,
        "text": "[id15146342|Фархад], машаАллах Фархад, полный фарш как говорится...))) и женщины с мужчинами за одним столом, и немахрамы и все дела...)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "страно на себя никто не смотрит а обвинять других это нормадля них."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "когда хизбы делают общие конференции то это не замечают они"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15823572,
        "text": "Ассалам алейкум, ну вообще,они осознали свою ошибку и стараются так больше не делать, делали они так по незнанию...значит для организации Эмель \"полный фарш\" допустим,раз на аваторе данного мероприятия этот фарш присутствует?"
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 46059426,
        "text": "[id15823572|Эмине], осознали ошибки...вай машаАллах...))) Поднимать стольвысокие темы как Исламская государственность и иметь неопределенность в таких обыденных вещах как этикет, по меньшей мере парадоксально.<br>Насчет допустимо недопустимо, выше читайте переписку с Эрвином Эмирвелиевым. Не надо одну и ту же тему в десяти местах поднимать. Есть что то сказать конкретное (доводы - аргументы) пишите в той ветке"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "Interesno, a kak eta partiya sobirayetsya prizivat vse chelovechestvo k Islamu, yesli oni daje v etom voprose vplot do 2008 goda ( mojet i pozje) ne razbiralis? Chego jdat dalshe, mojet cherez god voobshe skajut, chto konferencii-haram.Nalico vidno ispolneniya principa\" mi vse ravno pravi\". Daje kogda privodyatsya yavniye dovodi, vse ravno ne pomogayet.Budte ostorojni, eto ploho mojet zakonchitsya.Osobenno vi Emine hanum voobshe menya udivili.Mi vrpode bi s vami ochen podrobno obsujdali etot vopros."
      },
      {
        "reply_to_uid": 150714045,
        "from_id": 46059426,
        "text": "[id150714045|Расим], наверное они думают что лучше поздно (через пол века) чем никогда....))))"
      },
      {
        "reply_to_uid": 46059426,
        "from_id": 15823572,
        "text": "[id46059426|Муслим], ну кто на что горазд...кто-то из мусульман поднимает столь высокие темы, как вы говорите,а кто-то из мусульман думает как бы на этом полном фарше заработать, открывая ночные клубы,бары и т.п. человек всегда склонен к ошибке,вы же знаете что практически все ученые ислама в каких то вопросах придерживались одного мнения,а потом через некоторое меняли его... за это я думаю мусульмане не должны друг друга упрекать или насмехаться."
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 150714045,
        "text": "[id15823572|Эмине], Kto tut iz vashey partii ucheniy, chto on menyayet svoi mneniya osnovivayas na shariatskih dovodah?"
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 46059426,
        "text": "[id15823572|Эмине], тут проблема в том, что:<br>1. Вы не ученые ислама<br>2. Вопрос давно решен учеными по фикху, просто надо немного напречься, спустившись на землю грешную с пъедестала высокопарных баталий и открыв книги по этике ислама почитать что к чему.<br>3. Ваш (не конкретно ваш а партии)же шейх пишет вам одно, но вы не хотите (почему то) даже этот довод принимать и придумываете новые \"харамы\". Три Диспута назад было вобще запрещено в одной комнате сидеть....когда с этим разобрались начали плодится все новые и новые харамы. Вашим адептам можно позавидовать, всем бы такое вдохновение на поле исламского иджтихада...))) Я честно говоря даже не успеваю, за этими нью - харамами угнаться...)))<br>.......................<br> Если у вас есть связь с сайтом (а я думаю есть) Вилаят Крым, спросите у них, чего это они \"осознав ошибку\", не удосужились снять с сайта видео трехгодичной давности?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "один случай был с братьями  с хизба,пришла им фатва \"сверху\",что харам скупляться в магазинах где продают хамар,после они перестали это делать потом через не которое время вынесли другую фатву хизб и они начали скупляться в таких магазинах!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "Так в чем мудрость,что скажут там,то и буду делать получаеться? и я уверен,что если завтра хизбу скажут ихтилят халял,то они начнут опять общаки устраивать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Эмине, скажите а вы транспортом пользуетесь,в магазины ходите, на рынке бываете?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Ребенка в школу одавать будете или может уже отдаете, сами где-то учились? Работали? Все ваши близкие в исламе???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "видимо нет..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15823572,
        "text": "ассалам алейкум, братья и сестры, вот знаете, что меня больше всего удивляет,то что вы тут утверждаете,что вы правы, и решаете за людей, предполагаете за них, скажите кто мой ученый? в какой я партии нахожусь,если вы говорите правду? я просто устала видеть как мусульмане поливают друг друга грязью,не замечая своей...Аллах каждому судья... я не ученый,это правда, но и ученые были люди,как и я,как и вы, и все люди без исключения склонны к ошибкам. для меня главное,чтобы люди менялись и приходили к правильному, пусть даже говорили и утверждали раньше неправильное, постоянство далеко не гарантирует открытые двери в Рай!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15823572,
        "text": "Лейля ханум, видимо вам очень хорошо за меня видимо, только я не поняла к какому именно вопросу вы за меня ответили \"нет\"? на все вопросы у меня ответ \"да\",кроме отдавать ребенка в школу, у меня нет детей пред или школьного возраста,чтобы об этом думать, но надеюсь,что  к этому времени у меня будет выбор. Аллах Уалим,может и появятся школы с раздельным обучением и в Крыму,в частности в наших нац.школах, если эта практика существует ужу среди кяфиров и они в этом видят большой прогресс!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "а в транспорте, в магазине, среди вашей родни никогда не происходит смешение полов??? Вы всегда в маршрутке уверенны что не сядите напротив мужчины? Или в магазине,придя что-то купить- продавец будет мужчина, вы встанете за ним??? И вообще , давайте говорить не отсебятину, а конкретные хадися, аяты, где ваши утверждения будут верны! я еще ни от вас, ни от одного из выступающих против..не увидела реального ответа, только отсебятина и все! Честно сказать, окружают меня не мало таких, у которых ,что не день, то новый закон! Вот совсем недавно услышала новый \"закон\", даже при матери экен, вы не должны быть в футболке...вот! Откуда это? Кто это выдумывает?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "А если к тому времени такой школы не будет, что тогда? Не дадите ребенку образование,так что-ли?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Эмине Мустафа-Къызы а вы хотите сказать вы ни в какой партии не находитесь? Только честно!"
      },
      {
        "reply_to_uid": 23469284,
        "from_id": 15823572,
        "text": "[id23469284|Лейля], это мое личное дело отдавать или не отдавать ребенка в школу,и каким образом я буду давать ребенку образование,тоже мое личное дело, читайте внимательней,я сказала,что надеюсь к этому времени у меня будет ВЫБОР, а так я еще об этом не думала,так как нет у меня детей пред и школьного возраста, если у меня не будет выбора,то мое решение будет иншааллах принято в будущем.если будем живы и будем общаться вы сможете узнать мое решение)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Вот в этом все и дело, если такой школы не будет , то вы сделаете как вам хочется, как в ырешили, в этом ваша проблема..."
      },
      {
        "reply_to_uid": 23469284,
        "from_id": 15823572,
        "text": "[id23469284|Лейля], Свят Аллах, а мусульмане могут врать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "ну тогда ответте, к чему этот вопрос! Просто скажите я ..."
      },
      {
        "reply_to_uid": 23469284,
        "from_id": 15823572,
        "text": "[id23469284|Лейля], в чем проблема,если я для своего ребенка найду лучшее решение чем куфарская школа?"
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 23469284,
        "text": "[id15823572|Эмине], а вы учились в куфарской школе?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15823572,
        "text": "сестра, я ни в какой партии не состою,разве что в партии Аллаха, иншаАллах!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15823572,
        "text": "да училась в куфарской школе и этим не горжусь!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "а почему же тогда учились?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "но партийные мнения и взгляды почему-то поддерживаете?!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Эмине, ав ы вот такой дават среди родных тоже делаете?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "а вы*"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "и как они ,слушают вас? Или все таки возражают?"
      },
      {
        "reply_to_uid": 23469284,
        "from_id": 15823572,
        "text": "[id23469284|Лейля], на счет футболки не поняла? от вас также не видела ни одного здесь хадиса, поэтому не упрекайте других в том,в чем вы сами..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "вы просто видимо не знаете еще этот закон, новый закон, он и до вас дойдет!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15823572,
        "text": "Субхан Аллах, что только партия Хизбут тахрир говорит,о том,что мусульмане должны раздельно обучаться? почему училась, а вы не догадываетесь? потому что родители отдали в такую школу и мы иного для себя ранее не видели.<br>о каком давате  вы говорите? по поводу школ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15823572,
        "text": "ну хотела от вас услышать о новом законе,может он для меня не новый?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15823572,
        "text": "вы имеете в виду закон аурата женщины среди женщин?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "не спорьте къызлар,хотелось бы просто доводы увидеть с обоих сторон,а ни обвинения"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8713597,
        "text": "Эминешка, помнишь, как собирался Къардашлыкъ? Парни и девушки сидели в одном помещении. И никто не считал это за харам, так как, все прекрасно понимали, во имя чего они собираются. А вспомни, сколько человек, благодаря Къардашлыкъ стали читать намаз!! Это же прекрасно!)) …Каждый брал из встреч то, что ему было надо. А дальше уже каждый сам себе решил, как дальше быть.. в том числе сидеть ли вместе с мужчинами в одном помещении или позади них… да и это, по сути, не важно по сравнению с тем, что люди хоть на шаг все же приблизились к Аллаху! И это был такой же метод давата, как, в принципе, данный диспут."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15823572,
        "text": "Да,Дилярака,селям алейкум, помню конечно, по незнанию мы много чего делали, именно из-за метода так называемой совместной работы я от-туда и ушла. во имя чего собирались,так точно не во имя Аллаха, ну по крайней мере у меня так было. если глубоко разобраться,то не благодаря Къардашлыкъ многие начали читать намаз, я до Къардашлыкъа начала читать намаз. так как знания были скудные, и  в этой организации были люди, у которых интересы были выше чем у нашей развратной молодежи,эта организация стала для меня близкой,но по мере увеличения информации об Исламе,я все больше видела не соответствие действий Къардашлыкъа с законами ислама! да, с первого взгляда,кажется,что совместное пребывание мужчин и женщин, совместное чаепитие, заигрывания, смешки, шутки, совсем безобидные вещи,по сравнению с тем,что делает Къардашлыкъ для народа...но если посмотреть с другой стороны,что Къардашлыкъ сделал для религии Аллаха для своего народа конкретно? немного давата? но этот дават призыв был начат и  продолжается не только из-за принадлежности к организации, я думаю,что каждый член Къардашлыкъа не зависимо от совместных действий, приложил больше частных усилий в деле Аллаха! а так идея къардашлыкъа,такая же как и у Бизим Къырыма, только люди у нас были по проще! <br><br>дават будет эффективным,и получит иншаАллах признание у Аллаха, если в нем будут соблюдаться законы шариата.<br>Аллах распространит свою религию и возвысит ее и откроет сердца кому пожелает, не зависимо от нас! нам же нужно заработать Его довольство соблюдаяЕго предписания!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "ваалейкум ассалам!"
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 46059426,
        "text": "[id15823572|Эмине], еще раз повторяю, душещипательные и \"сопливые\" фразы, типа \"о братья....субханаллах.....день суда....бойтесь Аллаха......избегайте фитны\" и прочее, БУДУТ УДАЛЯТЬСЯ.У кого что в сердце, кто как приближается к Аллаху и у кого какие намерения, ЗНАЕТ АЛЛАХ....НЕ ВЫ, И ЭТО ЕГО ДЕЛО....НЕ ВАШЕ. Модерирование буду вести жестко, предупреждать по 100 раз не намерен.<br>Говорите по сути беседы.<br>1.Обвиняете в хараме?.....значит ПРИВОДИТЕ ДОВОДЫ И АРГУМЕНТЫ ИЗ ШАРИАТА (если сможете)<br>2. Не обвиняете? Не пишите ерунды и пустых слов.<br>.........................................<br>Наши методы, способы работы и т.д. соответствуют, во первых мудрости и логике призыва к Аллаху, во вторых не противоречат шариату. Очень коротко и ясно. Обвинения в лицемерии, хараме, невежестве, двуличии и продажничестве, выслушивать в данной теме не намерен.<br>.................................<br>Если вы говорите о различных мнениях по данному вопросу, достаточно (понимая это) просто промолчать. Почему вы так не поступаете?<br>..............................................<br>Имам Джафар Ас Садык сказал, прежде чем обвинить мусульманина (например в том, что он выбирает мнение согласно своему нафсу и т.д.) дай ему 70 оправданий! ПОМНИТЕ ЭТО!нАДО БЫТЬ ИСКРЕННИМИ И НЕ ДУМАТЬ О ДРУГИХ что они \"по нафсу мнения выбирают и т.д.\""
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 23469284,
        "text": "[id15823572|Эмине], даваат не ходить на такие меропрриятия? Вы тут переходите на личность, я тоже тогда перейду. Ваша родная сестра, мусульманка, сидела с нами на бреин ринге и не сидела позади мужчин, а вместе со всеми, скромно,рядом со своим мужем.АльхамдуЛлилях. Как же так? Как же вы позволили такое? Все такие наверное их в их неправоте вы переубедить не смогли! Так же и нас! Сестра, иншаАллах мы все будем отвечать только за свои ошибки, и не в кой мере ,не за чужие!"
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 23469284,
        "text": "[id15823572|Эмине], да именно \"новом аурате женщины\"..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "Сообщается, что ар-Рубаййи‘ бинт Му‘аввиз, да будет доволен ею Аллах, сказала:<br>«Обычно мы принимали участие в военных походах вместе с пророком, да благословит его Аллах и приветствует, принося (воинам) воду, прислуживая им и доставляя в Медину раненых и убитых»."
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "Vnimaniye na poslednuyu strochku"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "(3773). Передают со слов ‘Аиши, да будет доволен ею Аллах, что (однажды) она одолжила у Асмы [1] ожерелье, которое (через некоторое время) потерялось. Посланник Аллаха, да благословит его Аллах и приветствует, послал (несколько) своих сподвижников на его поиски, в ходе которых их застало время молитвы, и им пришлось помолиться без омовения. Вернувшись к пророку, да благословит его Аллах и приветствует, они пожаловались ему на это, после чего был ниспослан айат о (допустимости) очищения песком [2], и (тогда) Усайд бин Худайр сказал (‘Аише): «Да воздаст тебе Аллах благом! Клянусь Аллахом, когда бы ни попадала ты в (трудное положение), Аллах всегда не только указывал тебе выход из него, но и делал это благословенным для (всех) мусульман!»<br>Razgovarivayet bez osoboy nujdi s chujoy jenshinoy, no konechno je o blagom"
      },
      {
        "reply_to_uid": 23469284,
        "from_id": 15823572,
        "text": "[id23469284|Лейля], сестра, вот вы за меня и ответили, каждый отвечает за себя, я за свою сестру не в ответе, я ей сказала о своем взгляде, на данный вопрос, а она решает сама за себя! <br>а по поводу нового аурата, то я думала,что аурат женщины между женщиной от пупка до колен, а учительница с Аль Раида мне сказала, что должны быть и плечи закрыты и должно быть платье,которое показывает лишь места украшений, т.е. руки ниже локтей, ноги ниже колен и шея могут быть открыты, поискав информацию об этом я убедилась о существовании такого мнения, а от хизбиек я давно такое слышала, так что наверное вашей подруге поздно информация пришла, а не мне!"
      },
      {
        "reply_to_uid": 46059426,
        "from_id": 15823572,
        "text": "[id46059426|Муслим], насколько вы к оппоненту в беседе негативно относитесь,что даже за него выдумываете слова! ваша тактика: лучшая защита - это нападение? <br>1. \"Субхан Аллах, братья и сестры\", лишь эти слова  были использованы в моей речи, я думаю они далеко не из ряда \"сопливых\".  в исламе они расцениваются как великие благие слова. \"день суда, бойтесь Аллаха, избегайте фитны\"...это вы за меня до придумали?! но они тоже не из ряда сопливых. этими словами Пророк СААС обращался к людям.<br>2. я за Аллаха не решала, ничье намерение тут не критиковала.<br>3. в хараме никого не обвиняла.<br>4.  я лишь попросила  вас ответить к то мой ученый и к какой я партии отношусь.<br>5. Обвинения в лицемерии, хараме, невежестве, двуличии и продажничестве, выслушивать в данной теме не намерены. а вы от меня эти слова где прочитали? или вы предположили что они последуют от меня в дальнейшей беседе? <br>6.\" Если вы говорите о различных мнениях по данному вопросу, достаточно (понимая это) просто промолчать. Почему вы так не поступаете?\" а почему вы так не поступаете?<br>7. я конкретно о никакой личности не говорила о выборе шариатского хукума по нафсу, я сказала,что люди выбирают по нафсу или по богобоязненности-это было общее утверждение! <br>8. я вас спросила,неужели вам трудно организовать это мероприятие так чтобы мусульмане и с другим мнением могли присутствовать на нем? ответа я не услышала, от вас я вижу только угрозы и обвинения в мой адрес! <br><br>в 9 и в 10, такой вид спора к сожалению не раз поднимается, это было в прошлом году, после чего было в стенах Ар-раида или  Аль -Раида(я точно не знаю как правильно) женская конференция, где  одной из сестер(сразу говорю,что не мной,чтобы не думали) был задан этот вопрос,там  мы все услышали,что смешанное проведение таких мероприятий не дозволено , что нужно рассаживать мужчин вперед, а женщин назад. если не верите, поднимите видеозапись, так получается, что Аль раид и организация Эмель в этом вопросе не придерживаются одного мнения, к чему тогда сто процентное утверждение своей правоты и единственности мнений среди ученых факихов?"
      },
      {
        "reply_to_uid": 46059426,
        "from_id": 15823572,
        "text": "[id46059426|Муслим], почему же вы меня тогда не оправдываете, а еще и предполагаете за меня, говоря то,что я не говорила?"
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 46059426,
        "text": "[id15823572|Эмине], никого я не оправдываю и никого не обвиняю. У меня есть свое мнение которое я могу аргументировать. Я не лезу в дела вашей партии и ваши мероприятия с ненужными нравоучениями, потому что мой принцип ТРАТИТЬ ВРЕМЯ НА САМЫЕ ВАЖНЫЕ И НУЖНЫЕ ДЕЛА. Когда пишу слово ВАС имею ввиду не вас конкретно а вашу идеологию и адептов. Не надо мне доказывать что вы не хизб. Может вы и клятву не давали но мыслите как они. По этому я с вами и общаюсь определенным образом.Делайте что хотите, поступайте согласно своему мнению...но не надо лезть (опять же не вам конкретно говорю) с фитной в чужие дела.Я вам сейчас кучу примеров могу привести где ваша партия (помимо нашей организации) сделала кучу фитны, без оснований и права.Почему я так резок с вашими активистами? Потму что по другому нельзя! Юнцы, которые в шариате ни Б ни М, берутся кого то поучать что такое хорошо а что такое плохо? Надо б некоторым вашим опустится на землю и понять праваильно свое положение, прежде чем кого то обвинять. Для меня вообще великий грех обвинить кого то например, что он де, следует своему нафсу в вопросах фикха. Это не мое дело что у кого в сердце и я знаю, что Всевышний в день суда спросит меня за необоснованные обвинения. Но для некоторых это норма. Норма рождать и плодить харамы налету и обвинять всех во всем"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15823572,
        "text": "оставим на Аллаха."
      },
      {
        "reply_to_uid": 46059426,
        "from_id": 15823572,
        "text": "[id46059426|Муслим], я бы хотела увидеть здесь аргументы на ваше мнение,чтобы на самом деле беседа была подкреплена доводами, мне очень интересно,надеюсь не оставите  этот вопрос мой без ответа."
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 46059426,
        "text": "[id15823572|Эмине], какие конкретно аргументы и по какому поводу?"
      },
      {
        "reply_to_uid": 46059426,
        "from_id": 15823572,
        "text": "[id46059426|Муслим], вы сказали:\"У меня есть свое мнение которое я могу аргументировать.\" я думаю это мнение относительно темы о которой мы беседуем,т.е. о совместном нахождении мужчин и женщин. каковы условия этих собраний по вашему мнению! и какие подтверждения из Корана и сунны. вот Расим привел два хадиса,которые не противоречат моему мнению и мнению ученых которые предъявляют опред.условия для собрания мужчин и женщин в одном месте!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Эмине, вздохните наконец спокойно, как вы писали,Лейля, сестра, вот вы за меня и ответили, каждый отвечает за себя, я за свою сестру не в ответе, я ей сказала о своем взгляде, на данный вопрос, а она решает сама за себя! <br>Диспут клуб прошел! АльхамдуЛЛилях, все было отлично, никакого разврата, все довольные) ИншаАллах, не в последний раз! мы отвечаем каждый сам за себя, чего вы добиваетесь, я понять не могу? Навязать свое мнение? Как видите у вас это уже не получается? Может хватит? Не ходите на такие мероприятия и все! к чему весь это непонятный разговор!?"
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 46059426,
        "text": "[id15823572|Эмине], такое чувство что вы сегодня только форум открыли и читаете."
      },
      {
        "reply_to_uid": 0,
        "from_id": 46059426,
        "text": "Умму Саляйма готовила еду для гостей. (см. аль-Бухари 3578, Муслим 2040).<br>................................................<br>Это история о женщине, которая постоянно готовила кашу из буряка и раздавала эту еду при входе в мечеть мужчинам.<br>.......................................................<br> И такими были все остальные женщины во время Посланника Аллаха (с.а.с.).<br> Пример того, как невеста ухаживает за гостями своего мужа. Привел аль-Бухари и Муслим от Сахля бин Саъда то, что он рассказал: «Абу Усайд ас-Саъади позвал на свою свадьбу Посланника Аллаха (с.а.с.), его жена в тот день прислуживала им. Она с ночи настояла фиников для Пророка (с.а.с) и когда он поел, напоила его этим напитком».<br> ............................................<br>вот вам пример того, что невеста сама в день своей свадьбы подавала еду гостям. Если есть из вас тот, кто знает арабский, откройте в инете и прочтите в арабском сборнике, полную версию (со ссылкой) на русском языке пока не смог найти, так как русский вариант сахиха Бухари сокращенный."
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 46059426,
        "text": "[id15823572|Эмине], в сотый раз повторяю....СОБРАНИЕ МУЖЧИН И ЖЕНЩИН ВМЕСТЕ ДОЗВОЛЕНО ВПРИНЦИПЕ. Не дозволено:<br>1.Прикосновение<br>2.Флирт и заигрывания<br>3.Поцелуи<br>4. Пустословие<br>...и прочие конкретные действия формирующие этикет общения мужчин и женщин между собой"
      },
      {
        "reply_to_uid": 0,
        "from_id": 46059426,
        "text": "Доводы в виде хадисов скидываю выше"
      }
    ]
  ],
  "202": [
    {
      "text": "поправлю сам себя стульчики не за круглым столом, а за пределами круглого стола организуем...))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5337625,
        "text": "я бы сказал:<br>пооомните! у каждого должно быть что сказать))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50583884,
        "text": "НУ , ЭТО ДРУГОЕ ДЕЛО БРАТ))...Я ОРГАНИЗАТОРАМ, ПРО СТУЛЬЧИКИ))....."
      }
    ]
  ],
  "196": [
    {
      "text": "Сайгъылы достлар, урметли джемаат:<br>1. Будем рады видеть всех и будем рады участию. Если кто то стесняется, или считает что он должен сидеть сзади, мы все люди, мы все мусульмане, по этому администрация гарантирует тем, для кого это принципиально, что стульчики за круглым столом вам обеспечены.<br>2. Провокаторы, которые прийдут лишь для того чтобы поскандалить иили сорвать мероприятие, вам особое и отдельное предупреждение. ВЫ У НАС НЕЖЕЛАТЕЛЬНЫЕ ГОСТИ. Ваш номер не пройдет. Любая провокация будет жестко пресекаться. В прошлый раз, когда был скандал, мы удержались от того чтобы вызвать охрану и применить силу (чисто по мусульмански). В этот раз будет 1. котек, 2 милиция и арест."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15816175,
        "text": "ооо) если котек, можно я с оператором приду?))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18568304,
        "text": "а что скандал тоже был?????)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5432518,
        "text": "млин), стоило один раз пропстить..."
      },
      {
        "reply_to_uid": 15816175,
        "from_id": 124032332,
        "text": "[id15816175|Дилявер], камеру не жалко будет? Сам знаешь все может быть...))))"
      },
      {
        "reply_to_uid": 5432518,
        "from_id": 124032332,
        "text": "[id5432518|Yalta], вот вот, по этому не прпускайте!..)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5337625,
        "text": "да ладно... не будем об этом. все будет шикарно, къысмет олса ;)<br>(не стоит уделять слишком много внимания деструктивным \"активистам\")"
      }
    ]
  ],
  "90": [
    {
      "text": "Для тех, кто в очередной раз хочет поднять тему ихтилята и тому подобное, ЧИТАЙТЕ СООБЩЕНИЕ НИЖЕ...особенно касается членов хизб ат тахрир (потому что больше всего спорят по этому поводу они), ЭТО ИНФА ИЗ ВАШИХ КНИГ...читайте ВНИМАТЕЛЬНО."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50583884,
        "text": "ЕСЛИ ВЫ ХОТИТЕ ДЛЯ ПРОСВЕЩЕНИЯ ЗА ОДНИМ СТОЛОМ, КАК НА ВАШЕЙ ФОТКЕ, СОБРАТЬ ВМЕСТЕ С МУЖЧИНАМИ ДЕВУШЕК С ОТКРЫТЫМИ АВРАТАМИ, ТО ЭТО ХАРАМ!!!....Т.К. ПРОРОК (САС) СКАЗАЛ: ЕСЛИ УВИДИТЕ ХАРАМ, ТО ОСТАНОВИТЕ ЭТО РУКОЙ, ЕСЛИ НЕ МОЖЕТЕ РУКОЙ, ТО СЛОВОМ, ЕСЛИ НЕ МОЖЕТЕ СЛОВОМ, ТО СЕРДЦЕМ. ПОИСТИНЕ СЕРДЦЕМ, ЭТО БУДЕТ НАИМЕНЬШИМ СТЕПЕНЬЮ ВЕРЫ!!!....ЭТО ПОДОБНО ТОМУ, КА СИДЕТЬ ЗА СТОЛОМ, СО СПИРТНЫМ!!!...А ИНАЧЕ ДЕВУШКИ ДОЛЖНЫ СИДЕТЬ ПОЗАДИ МУЖЧИН, КАК В НАМАЗЕ!!!....ВЫ ТАКОЕ СМОЖЕТЕ ОБЕСПЕЧИТЬ?!))"
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 124032332,
        "text": "[id50583884|Эрвин], уважаемый, я вам повторяю еще раз. Говорите харам, обоснуйте (аят или хадис, не пустые слова)! Не надо делать нелогичных аналогий. Если вам харам сидеть рядом с \"открытыми девушками\", ради Бога, можете не приходить....но....тогда вам нужно кроме этого: 1 выбросить в окно телевизор и комп с инетом, не ходить в универ, не ходить в магазин...или...вообще никуда не ходить и сидеть дома взаперти, так как везде, вокруг нас \"открытые девушки\". Как только вы это сделаете (все что я перечислил) тогда и начинайте учить других тому, что такое хорошо а что такое плохо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 124032332,
        "text": "Для начала, хотя бы со своей страницы уберите все видоклипы с \"открытыми девушками\", прежде чем делать другим замечение, ато смешно выглядит со стороны...))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "Porajayet manera voobwe. Neujeli neyasno napisano. Na jihade mojno jenwinam uchastvovat, tam oni navernoye toje szadi mujchin, ili vo vremya lecheniya oni navernoye szadi ih lechat, ili kogda dogovora zaklyuchayut, to navernoye cherez spinu razgovarivayut.Tak Ervin Emiraliyev."
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 46059426,
        "text": "[id50583884|Эрвин], ваш шейх же вам \"ясно по русски\" сказал \"Такими действиями могут быть торговля, сдача в аренду и наем, учеба, лечение и уход за больными, сельское хозяйство, промышленность и тому подобное\". Я себе представляю заключение торговой зделки по формату \"женщина со спины\", или что еще хуже пункт \"уход за больными\"....тут моей фантазии вообще не хватает...))) Вы что хотите опровергнуть слова своего же основателя? Он вам пишет МОЖНО, а вы пишете НЕЛЬЗЯ....где смысл? в чем логика?...)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "Nabhani nebil nastolko glupim"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50583884,
        "text": "БРАТ,Я НЕ ХОЧУ ФИТНЫ ИЛИ ПОДКОЛОВ))... Я ЛИШЬ НАПОМИНАЮ, Т.К. НАПОМИНАНИЕ ПОМОГАЕТ ВЕРУЮЩИМ!!!... МЫ СЕЙЧАС ГОВОРИМ О РЕАЛЬНОЙ ВСТРЕЧИ МУСУЛЬМАН, А НЕ О СЪЕМКАХ ГРЕШНИКОВ....."
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 124032332,
        "text": "[id50583884|Эрвин], ну вот мы тебе тоже напоминаем...прежде чем такие серьезные обвинения (в хараме) выдвигать, разберись в сути вопроса. У нас в организации работают люди с ГЛУБОКИМИ знаниями шариата и фикха, так что твое напоминание как то не к месту получилось"
      },
      {
        "reply_to_uid": 46059426,
        "from_id": 50583884,
        "text": "[id46059426|Муслим], ВЫ ЧИТАЙТЕ ВНИМАТЕЛЬНО, ЧТО ГОВОРИТ НАШ УЧЕННЫЙ.....И НА КАКУЮ ВСТРЕЧУ ВЫ ПРИГЛАШАЕТЕ----тема не про дружбу и любовь конкретно, а вообще про ОТНОШЕНИЯ, по жизни....ЕСЛИ ЭТО ВСТРЕЧА ПОЗНАВАТЕЛЬНАЯ, ТО ДОЛЖНЫ БЫТЬ СООТВЕТСТВУЮЩИЕ ШАРИАТСКИЕ ПРАВИЛА!!!!"
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 46059426,
        "text": "[id50583884|Эрвин], я более чем внимательно прочитал, это вы походу что то прозевали. Там и ежу понятно что написано...а ваши путсые слова о хараме, ничего не стоят. При всем уважении вы не ученый...далеко не ученый, и как видно со знаниями у вас так же слабовато"
      },
      {
        "reply_to_uid": 0,
        "from_id": 46059426,
        "text": "а съемки грешников походу на своей страничке размещать это норма да?....))) в своем глазу бревно нужно видеть брат!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50583884,
        "text": "ВЫ ЖЕ НЕ НА РЫНОК, НЕ В БОЛЬНИЦУ, НЕ НА АРЕНДУ  И ТД ПРЕДРЕШАЕТЕ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "Vi menya porajayete svoim nejelaniyem ponimat.Nabhani pishet, chto musulmanskoy zhenwine mozhno lechit muzhchinu.Yasniy chetkiy vopros, kak ona eto budet delat.Iz-za spini, ili vse je smotrya na nego, razgovarivaya s nim i t.d.?Hochu yasnogo otveta.Nabhani pishet, chto mojet zhenwina dogovora zaklyuchat.Ervin Emiraliyev, hochu opisaniye togo, kak eto viglyadit.Gde doljna bit zhenwina, kogda zaklyuchayet dogovor, a gde muzhchina?Kak oni dolzhni obwatsya?Yesli ne poluchu konkretnih otvetov, podtverdyatsya moi samiye hudshiye predpolozheniya."
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "A chto, zarabotat deneg vazhneye, chem poluchit nujnuyu informaciyu, i obmenyatsya opitom? Ili dengi vazhneye rasprostraneniya istini?"
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 46059426,
        "text": "[id50583884|Эрвин], я плачу...)))))).....вот именно мы на \"и т.д.\" приглашаем...))), там про \"знание и его получение\" еще пунктик был \"внимательный вы наш\", прочитайте еще раз \"от сих до сих\"..)))"
      },
      {
        "reply_to_uid": 46059426,
        "from_id": 50583884,
        "text": "[id46059426|Муслим], ТАМ СМЫСЛ НАДО ПОНИМАТЬ БРАТ)), Я ПРО СВОИ ВИДЕО---ОНИ С ЦЕЛЬЮ ДАВАТА, А НЕ НАСЛАЖДЕНИЯ!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "Znachit v selskom hozyaystve ihtilat dozvolen, kartoshku vmeste sazhat ili sobirat, a vot posidet obdusit nasuwniyw problemi-net?Jdu yasnogo otveta."
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 46059426,
        "text": "[id50583884|Эрвин], вот прежде чем других винить в хараме надо так же понимать СМЫСЛ ИХ ДЕЙСТВИЙ. Ато получается себе оправдание находишь а другим нет и стараешься других мусульман обвинить"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "aga, pesnya na arabskom pro lyubov,  s raskrashennimi devkami-dlya davata.Aaaaaaaaaaaaaaaaaa :))))"
      },
      {
        "reply_to_uid": 150714045,
        "from_id": 46059426,
        "text": "[id150714045|Расим], ))))))))))))))))))))))...супер Расим бей...)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50583884,
        "text": "МЫ ГОВОРИМ ОБ ОДНОМ И ТОМ ЖЕ НО ТЫ МЕНЯ НЕ ПОНИМАЕШЬ---ЕСЛИ ДЕВУШКИ БУДУТ С ОТКРЫТЫМ АВРАТОМ СИДЕТЬ С ПАРНЯМИ ЗА ОДНИМ СТОЛОМ, ТО ХАРАМ БУДЕТ ДЛЯ ДЕВУШЕК И ДЛЯ ПАРНЕЙ КОТОРЫЕ БУДУТ СМОТРЕТЬ НА НИХ, В ТАКОМ СЛУЧАЕ, НАДО РАЗДЕЛИТЬ КАК В НАМАЗЕ, А ЕСЛИ ДЕВУШКИ БУДУТ С ЗАКРЫТЫМИ АВРАТАМИ, ТО ТОГДА ДОЗВОЛЕНО, И ТО ЕСЛИ ОНИ БУДУТ С ПРОТИВОПОЛОЖНОЙ СТОРОНЫ....ДА И ТО ЭТО НЕ ЖЕЛАТЕЛЬНО,ВООБЩЕ ТО  НАДО И ЭТО ЕЩЕ УЗНАТЬ?!...))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50583884,
        "text": "ВЫ СКАЖИТЕ- ЭТО БУДЕТ ЗА ОДНИМ СТОЛОМ!!!????))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "muzhchini na potolke, a zhenwini na polu budut.Tak podoydet?Do sih por ne poluchil otveta na svoi voprosi"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50583884,
        "text": "МУСУЛЬМАНАМ ДАЖЕ С ДВОЮРОДНЫМИ НЕЛЬЗЯ СИДЕТЬ ЗА ОДНИМ СТОЛОМ, ЕСЛИ У НИХ АВРАТ ОТКРЫТ?!...Т.К. ДВОЮРОДНЫЕ НЕ ЯВЛЯЮТСЯ МАХРАМАМИ!!!!"
      },
      {
        "reply_to_uid": 150714045,
        "from_id": 50583884,
        "text": "[id150714045|Расим], ТЫ СЕРЬЕЗНО РАЗГОВАРИВАЙ БРАТ, ЗАЧЕМ ЦИРК РАЗВОДИШЬ?!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50583884,
        "text": "САЛАМ АЛЕЙКУМ БРАТЬЯ))... ПУСТЬ АЛЛАХ НАС ВСЕХ ПОВЕДЕТ ПО ИСТИНЕ ИНШАЛЛАХ АМИНЬ!!!"
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 46059426,
        "text": "[id50583884|Эрвин], что за бред ты несешь?То нельзя, се нельзя, ты побойся Аллаха, прежде чем такие большие вещи говорить. Ладно перед нами ответить не можешь, перед Всевышним будешь отвечать в Судный день. Не забывай."
      },
      {
        "reply_to_uid": 0,
        "from_id": 46059426,
        "text": "Алейкум селям"
      },
      {
        "reply_to_uid": 0,
        "from_id": 46059426,
        "text": "Ну я вам скажу, прогресс налицо...)))...раньше было ВООБЩЕ НЕЛЬЗЯ (категарисски) сидеть в одном помещении, потом оказалось что можно, но при условии что женщины будут сзади сидеть, теперь оказывается можно и за одним столом, если у женщин \"аврат закрыт\".....ждем продолжения с надеждой на просветление....))))"
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 124032332,
        "text": "[id50583884|Эрвин], цирк?...ммм...наверное ты имел ввиду видео \"для давата\" на своих страничках?...)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "ДА И ТО ЭТО НЕ ЖЕЛАТЕЛЬНО,ВООБЩЕ ТО НАДО И ЭТО ЕЩЕ УЗНАТЬ?!...))<br>Post nedeli :)))"
      },
      {
        "reply_to_uid": 150714045,
        "from_id": 124032332,
        "text": "[id150714045|Расим], ...да, да,.... \"вообще то\"...... у нас фетвы налету рождаются, действительно не сложно же сказать...типа...\"вообще то халяль ...но....скорее всего нежелательно...ну или, надо уточнить, может и желательно\"....))))"
      },
      {
        "reply_to_uid": 124032332,
        "from_id": 50583884,
        "text": "[id124032332|Emel], БРАТ)) ЕСЛИ БЫ ТЫ ВНИМАТЕЛЬНО ЧИТАЛ МОИ СМС, ТО УВИДЕЛ БЫ, ЧТО Я ЕЩЕ С САМОГО НАЧАЛА УКАЗАЛ НА ТО, ЧТО ЗА ОДНИМ СТОЛОМ, С ОТКРЫТЫМ АВРАТОМ (НЕ ЗАКРЫТЫМ) ХАРАМ СИДЕТЬ С НЕ МАХРАМАМИ!!!.....\"СКАЖИ ВЕРУЮЩИМ, ЧТОБЫ ОПУСКАЛИ ОНИ ВЗОР СВОЙ И СДЕРЖИВАЛИ ПЛОТСКИЕ СТРАСТИ.ТАК ЧИЩЕ ДЛЯ НИХ. ВОИСТИНУ, АЛЛАХ ВЕДАЕТ, ЧТО ТВОРЯТ ОНИ. И СКАЖИ ЖЕНЩИНАМ ВЕРУЮЩИМ, ЧТОБЫ ОПУСКАЛИ ОНИ ВЗОР СВОЙ, И СДЕРЖИВАЛИ ПЛОТСКИЕ СТРАСТИ\". (24:30,31). ОРГАНИЗАТОРЫ ВОЗЬМУТ НА СЕБЯ ОТВЕТСТВЕННОСТЬ ПЕРЕД АЛЛАХОМ ЗА ТО, ЧТО НЕ НАРУШИТСЯ ПРИКАЗ АЛЛАХА, ЕСЛИ ОНИ ПОСАДЯТ ЗА ОДИН СТОЛ ПАРНЕЙ И ДЕВУШЕК?!  ПОЛУЧАЕТСЯ ОНИ ПОСТОЯННО ДОЛЖНЫ СМОТРЕТЬ ВНИЗ, ПРЕДСТАВЛЯЮ ТАКУЮ КАРТИНУ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50583884,
        "text": "МОЯ ЦЕЛЬ УЗНАТЬ ИСТИНУ....НА КАЖДУЮ РЕАЛЬНОСТЬ МУШТАХИД ВЫВОДИТ СВОЙ ХУКМ...Я ХОЧУ НАТЬ, НА КАКИХ ХАДИСАХ И АЯТАХ МУШТАХИД ВЫВЕЛ ДАННЫЙ ХУКМ?!ДЖАЗАК АЛЛАХУ ХАЙРАН БРАТЬЯ, АССАЛАМУ АЛЕЙКУМ))"
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 46059426,
        "text": "[id50583884|Эрвин], ооо....уважаемый, так вы у нас еще и доводы можете расценивать...))), для того чтобы доводы спрашивать,нужно их сначала понимать уметь. Ты даже основ усуль фикха и фикха не знаешь, как же ты доводы будешь разбирать?<br>1. Основное правило усуль фикха гласит (если ты хоть одну книжку по усулю прочитал конечно, то должен знать)...РАЗРЕШЕНО ВСЕ (В ПРИНЦИПЕ),КРОМЕ ТОГО ЧТО ЗАПРЕЩЕНО. Следовательно мне, доказывать ничего не надо, т.к. доказывается не дозволенность вещи (исходя из правила), а ее запрет.<br>2.Прежде чем приводить аяты и хадисы, не поленись и загляни в их тафсиры, а так же узнай каким образом факихи их применяли. Последний аят (про те что выше я уже не говорю), вообще не в тему. Тема - общие собрания, а аят и его смысл ВООБЩЕ О ДРУГОМ!Открой же наконец тафсир какого нибудь муфассира в конце то концов, прежде чем налево - направо писать что попало. Аятами козырять дело ученых, в твоем исполнении это очень смешно смотрится.<br>3.Объясняю как должно быть (ПО ПАЛЬЦАМ!). Ты говоришь \"сидеть за одним столом с открытыми немахрамами - запрещено\". От тебя требуется (раз уж ты спец в этих вопросах...)))  ), точный текст аята - хадиса, где рассматривается ПОДОБНАЯ ИЛИ АНАЛОГИЧНАЯ СИТУАЦИЯ....ПОНИМАЕШЬ?....ПОДОБНАЯ (ТОЧНО ТАКАЯ ЖЕ) ИЛИ АНАЛОГИЧНАЯ.....не всякие там бессмысленные  сравнения и тексты неуместные.....тогда разговор можно продолжить. Не надо тут заходить и пустословить, раскидываясь высокопарными речами.<br>4.Про аят я уже говорил. Хадисы про мечеть НЕ МОГУТ БЫТЬ АРГУМЕНТОМ, ТАК КАК ОНИ КОНКРЕТИЗИРУЮЩИЕ А НЕ ОБЩИЕ, они касаются лишь этикета мечети. Почему они конкретизирующие? Объясняю, потому что:<br>а. Есть хадисы в сборнике Бухари, а так же достоверные описания в Ибн Хишаме, где рассказывается о том, что женщины наравне с мужчинами вели многие дела (джихад, умра, хадж, лечение) и не были они сзади или сбоку. Они и являются ОБЩИМИ, а хадис о мечети является ИСКЛЮЧЕНИЕМ ИЗ ПРАВИЛА, касающимся только мечети.<br>б. В сборнике Тирмизи есть хадис о том, что первыми должны заполнять ряды в мечети \"зрелые и разумные\", а потом уже те кто помладше, но в реале и в других ситуациях говорить, что таким же образом нужно поступать (бизнес. учеба, работа) является абсурдом. В мечети да, такое правило действует, но в жизни нет, там другой этикет. Пророк с.а.в. выстраивал людей в намазе особым образом, но за дверями мечети таких примеров ты не найдешь (женщины не исключение)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 46059426,
        "text": "Эрвин, и наконец....еще одно пустое обвинение, основанное на глупых доводах и, удаление+черный список вам обеспеченны. Говорите по факту, харамить всех налево направо непозволим."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15823572,
        "text": "знаете,читаешь то что тут вы пишете и возникает вопрос,откуда же возникла та проблема,которую вы хотите обсудить на этом мероприятии,каковы причины,не вытекает ли одно из другого? должны ли быть в исламе строгие четкие правила  для совместного пребывания мужчин и женщин и их общения, чтобы шайтан и нафс не могли  найти форточки и не привели к таким последствиям которые мы имеем сейчас? <br><br>неужели нет в нашей реальности среди соблюдающих предписания ислама проблем в общении парней и девушек,которые приводят к хараму?"
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 46059426,
        "text": "[id15823572|Эмине], нет никакой проблемы....по крайней мере у нас нет, проблемы у тех, кто:<br>а. занимается нами и нашими делами, вместо того, чтобы работать в полезном направлении и наставлять тех, кто реально нуждается в наставлении<br>б.Не думает прежде чем что то говорить...а если говорит, то говорит о том, в чем вообще не разбирается<br>...а в остальном все норма"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15823572,
        "text": "я так не думаю."
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 46059426,
        "text": "[id15823572|Эмине], вы можете думать как хотите....но факты говорят за себя, и мой личный опыт так же."
      },
      {
        "reply_to_uid": 46059426,
        "from_id": 15823572,
        "text": "[id46059426|Муслим], Муслим агъа, я так  думаю не из-за того что так хочу.... просто мы наверное о разных фактах говорим...а Аллах все факты в день суда раскроет,если пожелает!<br><br>проблема,которую вы хотите раскрыть на мероприятии очень актуальна для мусульман Крыма, но каковы причины ее возникновения?"
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 46059426,
        "text": "[id15823572|Эмине], я думаю вы знаете ответ и без меня"
      },
      {
        "reply_to_uid": 46059426,
        "from_id": 50583884,
        "text": "[id46059426|Муслим], ,БРАТ)) ВО ПЕРВЫХ, ГДЕ ТЫ У ВИДЕЛ НА ЭТОМ ВИДЕО http://qirim-vilayeti.org/component/option,com_weblinks/catid,13/Itemid,385/ ЧТОБЫ ДЕВУШКИ СИДЕЛИ С ОТКРЫТЫМ АВРАТОМ ВМЕСТЕ С ПАРНЯМИ?                                                                                       ВО ВТОРЫХ---   ТО ПРАВИЛО КОТОРОЕ ТЫ ДАЛ   ---.РАЗРЕШЕНО ВСЕ (В ПРИНЦИПЕ),КРОМЕ ТОГО ЧТО ЗАПРЕЩЕНО.---ОНО ДЕЙСТВУЕТ НА ВЕЩИ(ПИЩУ, ОДЕЖДУ И ТД) , А НА ПОСТУПКИ ДЕЙСТВУЕТ ПРАВИЛО---ЗАПРЕЩЕНО ВСЕ, КРОМЕ ТОГО ЧТО ДОЗВОЛИЛ АЛЛАХ!!!!...И ЕСЛИ ТЫ ЗНАЕШЬ ФИКХ, КАК ТЫ УТВЕРЖДАЕШЬ, ТО ЭТО С ТВОЕЙ СТОРОНЫ БОЛЬШОЕ УПУЩЕНИЕ!!!!                                                                        3).ТО ЧТО ТЫ ПРОЦИТИРОВАЛ ИЗ НАБХАНИ  --- ...исключением является лишь то, для чего шариат разрешил собрание, будь то в личной или общественной жизни--ТЫ САМ СМЫСЛ НЕ ПОНЯЛ, А ИМЕННО   для чего шариат разрешил собрание----ТАК ПРИВЕДИ ЖЕ ХАДИС ИЛИ АЯТ, ГДЕ ГОВОРИТСЯ ЧТО СИДЕЛИ ВМЕСТЕ ДЕВУШКИ С ОТКРЫТЫМ АВРАТОМ ВМЕСТЕ С ПАРНЯМИ?!<br>4)В ПРИЦЕПЕ ЭТО ПОСТУПКИ КАСАЮЩИЕСЯ ФУРУ, И ЗДЕСЬ ДОЗВОЛЯЕТСЯ РАЗНОМНЕНИЕ!!!...ЕСЛИ ВАШ МУШТАХИД СЧИТАЕТ, ЧТО У НЕГО СИЛЬНЕЕ ДОКАЗАТЕЛЬСТВА, ТО ЭТО ЕГО ПРАВО, Т.К. ЕСЛИ МУШТАХИД СОВЕРШИТ ОШИБКУ, ТО ПОЛУЧИТ ОДНО ВОЗНАГРАЖДЕНИЕ,ЕСЛИ НЕТ ТО ДВА!!!! ОН САМ ОТВЕТИТ ЗА ЭТО ПЕРЕД АЛЛАХОМ ЕСЛИ БЫЛ НЕ ИСКРЕНЕН В ЭТОМ!!! ЕСЛИ Я ОШИБСЯ В ЧЕМ ТО ПОПРАВИТЕ МЕНЯ )) ДЖАЗАК АЛЛАХУ ХАЙРАН))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 107301461,
        "text": "Ассаламу алейкум ва рохматуллах ва барокатух!<br>Кажется диспут начался раньше устан времени и не в том месте..."
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 46059426,
        "text": "[id50583884|Эрвин], про разномнение и фуру, надо было думать прежде чем писать что мы харам делаем, это раз. Ато сначала в хараме обвиняешь а потом видите ли разномнение.Во вторых видео до конца смотри и увидишь женщин с открытыми авратами, я за тебя к сожалению досмотреть не могу, и вырезать не могу.<br>Про правило. Это тебе кто такой абсурд сказал? В какой книге по усулю это написано? Покажи мне, кто зделал из правила, которое я процитировал такое \"удивительное исключение\"? Если, как ты говоришь, на поступки распространяется обратное правило (запрещено все, что разрешено) приведи мне доказательство на то, что грушу можно бить, или голову чесать например. Чесание головы это поступок, по твоему супер правилу он изначально харам, приведи мне доказательство что чесание головы или битье груши это мубах...)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 124032332,
        "text": "Нее...я другое предлагаю, пусть докажет что хлеб с маслом кушать это не харам...)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "Сообщается, что ар-Рубаййи‘ бинт Му‘аввиз, да будет доволен ею Аллах, сказала:<br>«Обычно мы принимали участие в военных походах вместе с пророком, да благословит его Аллах и приветствует, принося (воинам) воду, прислуживая им и доставляя в Медину раненых и убитых»."
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "Vnimaniye na poslednuyu strochku"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150714045,
        "text": "(3773). Передают со слов ‘Аиши, да будет доволен ею Аллах, что (однажды) она одолжила у Асмы [1] ожерелье, которое (через некоторое время) потерялось. Посланник Аллаха, да благословит его Аллах и приветствует, послал (несколько) своих сподвижников на его поиски, в ходе которых их застало время молитвы, и им пришлось помолиться без омовения. Вернувшись к пророку, да благословит его Аллах и приветствует, они пожаловались ему на это, после чего был ниспослан айат о (допустимости) очищения песком [2], и (тогда) Усайд бин Худайр сказал (‘Аише): «Да воздаст тебе Аллах благом! Клянусь Аллахом, когда бы ни попадала ты в (трудное положение), Аллах всегда не только указывал тебе выход из него, но и делал это благословенным для (всех) мусульман!»<br>Razgovarivayet bez osoboy nujdi s chujoy jenshinoy, no konechno je o blagom."
      },
      {
        "reply_to_uid": 46059426,
        "from_id": 50583884,
        "text": "[id46059426|Муслим], БРАТ)) 1) ПРЕЖДЕ ЧЕМ ГОВОРИТЬ ПРО ВИДЕО,ДОСМОТРИ САМ ДО КОНЦА!!!...КРОМЕ ЖУРНАЛИСТКИ С ОТКРЫТЫМ АВРАТОМ, ТАМ НИ КОГО НЕТ, И ОНА НЕ ЗА СТОЛОМ СИДИТ!!!!....2)НЕ ПРИВОДИ ОТДЕЛЬНЫЕ ТЕКСТЫ С СОЦИАЛЬНОЙ СИСТЕМЫ, ГДЕ ИСКАЖАЕТСЯ СМЫСЛ,Т.К. ДЛЯ УЧЕБЫ, РАБОТЫ, ДЖИХАДА,ХАДЖА,ДАВАТА....ВО ВСЕХ ЭТИХ РЕАЛЬНОСТЯХ ЕСТЬ СВОЙ ШАРИАТСКИЙ ХУКМ И СВОИ УСЛОВИЯ, И НЕ НУЖНО МЕШАТЬ ИХ ВСЕХ В ОДНУ КУЧУ!!!!....)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50583884,
        "text": "3)ЗАКОНЫ ШАРИАТА, КАСАЮЩИЕСЯ ОБРЯДОВ ПОКЛОНЕНИЯ, МОРАЛИ, ПИЩИ, И ОДЕЖДЫ НЕ МОТИВИРУЮТСЯ, Т.Е. У НИХ НЕТ ИЛЛЯТ.ПРОРОК(САС) СКАЗАЛ:\"ЗАПРЕЩЕН ХАМР (ОПЬЯНЯЮЩЕЕ)- ИЗ-ЗА ТОГО ЧТО ОН ЕСТЬ ХАМР\".НО ЗАКОНЫ ШАРИАТА КАСАЮЩИЕСЯ ВЗАИМООТНОШЕНИЙ И НАКАЗАНИЙ, МОТИВИРУЮТСЯ. ПОСКОЛЬКУ ТАКОЙ ЗАКОН ШАРИАТА ОСНОВЫВАЕТСЯ НА ИЛЛЯТ, ПОСЛУЖИВШИЙ ПОБУДИТЕЛЬНОЙ ПРИЧИНОЙ ДЛЯ ДЛЯ ЕГО ВОЗНИКНОВЕНИЯ. МНОГИЕ ЛЮДИ, ПОДВЕРГАЯСЬ ВЛИЯНИЮ ЗАПАДНОГО ИНТЕЛЛЕКТУАЛЬНОГО РУКОВОДСТВА И ЗАПАДНОЙ КУЛЬТУРЫ, КОТОРЫЕ ОСНОВОЙ ВСЕХ ДЕЛ ОПРЕДЕЛЯЮТ ВЫГОДУ,ПРИВЫКЛИ МАТЕВИРОВАТЬ ВСЕ ЗАКОНЫ. ЭТО ПРОТИВОРЕЧИТ ИНТЕЛЕКТУАЛЬНОМУ РУКОВОДСТВУ ИСЛАМА, КОТОРОЕ ОПРЕДЕЛЯЕТ ДУХ(ОСОЗНАНИЕ ВЗАИМОСВЯЗИ С АЛЛАХОМ) ОСНОВОЙ ВСЕХ ДЕЛ, А ЕГО ЕДИНЕНИЕ С МАТЕРИЕЙ РЕГУЛЯТОРОМ ЭТИХ ДЕЛ.ЕСЛИ Я НЕ ПРАВ ПОПРАВИТЕ МЕНЯ?!)))"
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 46059426,
        "text": "[id50583884|Эрвин], что значит \"кроме журналистки там никого нет\"...одно то, что она там есть уже факт. За столом не за столом...я это выше обсуждал. Надо доводы приводить а не отсебятину городить. Если ты говоришь что \"за столом с открытыми авратами нельзя\". Значит довод приведи (из сиры сходную историю или схожий по ситуации аят-хадис), а повторять одно и то же...ну ни к чему просто. Я тебе почему про журналистку сказал, твой довод был в том, что там типа аврат рассматривают (когда за одним столом), а в видео разве не так получается? тоже так, тоже аврат рассматривают!<br>.................................<br>Про Социальную систему...я ее не искажал. привел в точности как написано, так что обвинения несправедливы. Я тебе могу кучу хадисов из бухари привести где и в учебе и в джихаде и на свадьбах мужчины свободно были в одном джемаате с женщинами (не сзади или сбоку). Хотя толку тебе их приводить? Все равно будешь упираться, ведь Расим уже некоторые хадисыы написал в теме."
      },
      {
        "reply_to_uid": 0,
        "from_id": 46059426,
        "text": "И еще, твой третий пункт это абсолютный бред и отсебятина, в которой нет смысла и которой нет ни в одной книге по фикху. Это просто чья то философия и фантазии, если ошибаюсь то дай ссылку на авторитетный труд по фикху, где эта абрагадабра есть."
      },
      {
        "reply_to_uid": 46059426,
        "from_id": 50583884,
        "text": "[id46059426|Муслим], МУЖЧИНЫ И ЖЕНЩИНЫ НА СВАДЬБАХ?! ОЧЕНЬ ИНТЕРЕСНО---МОЖЕШЬ ПРИВЕСТИ ЭТОТ ХАДИС?!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50583884,
        "text": "КАК ВСТРЕЧА ПРОШЛА????"
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 46059426,
        "text": "[id50583884|Эрвин], Альхамдулиллях нормально прошла"
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 46059426,
        "text": "[id50583884|Эрвин], хадис есть на арабском в полной версии сборника Имама Бухари. Может он есть в краткой русскоязычной версии (Мухтасар). По этому я:<br>1.Просмотрю точный текст в Мухтасаре<br>2.Если не найду то подготовлю точный перевод с арабского<br>жди иншаАллах где то часикам к 11 - 12 сегодняшнего дня"
      },
      {
        "reply_to_uid": 0,
        "from_id": 46059426,
        "text": "Умму Саляйма готовила еду для гостей. (см. аль-Бухари 3578, Муслим 2040).<br>................................................<br>Это история о женщине, которая постоянно готовила кашу из буряка и раздавала эту еду при входе в мечеть мужчинам.<br>.......................................................<br> И такими были все остальные женщины во время Посланника Аллаха (с.а.с.).<br> Пример того, как невеста ухаживает за гостями своего мужа. Привел аль-Бухари и Муслим от Сахля бин Саъда то, что он рассказал: «Абу Усайд ас-Саъади позвал на свою свадьбу Посланника Аллаха (с.а.с.), его жена в тот день прислуживала им. Она с ночи настояла фиников для Пророка (с.а.с) и когда он поел, напоила его этим напитком».<br> ............................................<br>вот вам пример того, что невеста сама в день своей свадьбы подавала еду гостям. Если есть из вас тот, кто знает арабский, откройте в инете и прочтите в арабском сборнике, полную версию (со ссылкой) на русском языке пока не смог найти, так как русский вариант сахиха Бухари сокращенный."
      },
      {
        "reply_to_uid": 50583884,
        "from_id": 46059426,
        "text": "[id50583884|Эрвин], а ты муджтахид чтоли? Что ты тут расписываешь тафсиры к хадисам? Какой къыяс правильный? Назови мне условия къыяса вообще? Прежде чем слово \"къыяс\" употреблять не поленись и изучи как его вобще ученые применяли. Я тебе привожу хадисы не для аргументов своего мнения, а так, для того, чтобы ты знал...что не все так однозначно как ты думаешь. У меня и в мыслях не было фетвы давать. Фетву я Альхамдулиллях беру  у компетентных людей, великих ученых нашей эпохи, таких как Шейх Кардави, Мавляви и т.д. Мне фетва на разрешение не нужна. Причину я выше объяснял. И кто ты такой чтобы учить моего муджтахида? Что ты из себя представляешь вобще? Только по твоим словам \"передай твоему муджтахиду\" виден уровень твоего воспитания. Имамы прошлого даже ноги боялись вытягивать в сторону домов, где живут их шейхи, а этот поучает людей, которые всю свою жизнь и энергию потратили на возрождение Ислама. Субханаллах, общаюсь с вами и всегда поражаюсь вашей недалекости и говорю Альхамдулиллях что Всевышний спас меня от этого заблуждения. Прежде чем что то там нашим шейхам передавать, иди выучи условия тахарата вначале и как нужно очищаться."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "http://cs5802.vkontakte.ru/u155819455/148470701/y_9a93cbed.jpg \"халяльная\" посиделовка хизб-ут-тахрир"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "http://cs5802.vkontakte.ru/u155819455/148470701/y_921db06a.jpg"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "http://cs5802.vkontakte.ru/u155819455/148470701/y_a44a5d87.jpg"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "http://cs5802.vkontakte.ru/u155819455/148470701/y_da5fb2f3.jpg"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "покаявшие хизбы ),до сих пор определиться не могут"
      }
    ]
  ],
  "1": [
    {
      "text": "Тема встречи ОН и ОНА!....Отношения между парнями и девушками, какими им быть? Как выражать любовь и симпатию, проявлять искренность и оказывать взаимопомощь друг другу? Обо всем этом мы хотим поговорить вместе с вами!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18568304,
        "text": "Мммм, меракълы)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139510421,
        "text": "подарить ей порш 911))))))))весь ответ на все вопросы)))))))"
      },
      {
        "reply_to_uid": 139510421,
        "from_id": 46059426,
        "text": "[id139510421|Эбазер], у тебя есть?...))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "у него видимо нет, а у нее будет))) Да,Нияра???))))))))"
      },
      {
        "reply_to_uid": 46059426,
        "from_id": 139510421,
        "text": "[id46059426|Муслим], вопрос не в том,есть или нет.Вопрос же как поухаживать)))))Можно еще перечислить ряд ювелирных изделий,цветов и билетов на Багамы)))<br><br>Все просто,были бы деньги и фантазия,иногда можно даже без последнего)))"
      },
      {
        "reply_to_uid": 139510421,
        "from_id": 46059426,
        "text": "[id139510421|Эбазер], Диспут уже начался!...)))"
      },
      {
        "reply_to_uid": 23469284,
        "from_id": 46059426,
        "text": "[id23469284|Лейля], Аллах берсин...амма, как понимаете сами КТО ХОЧЕТ ВЫЙТИ ЗА КРАСИВОГО,УМНОГО,МИЛОГО И БОГАТОГО одновременно....остается ни с чем......так что....кто то выбирает порш, а кто то строгановку...)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139510421,
        "text": "ухахах))))))))))да он уже закончился - ответы найдены)))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Мы АльхамдуЛЛилях строгановку))) С милым рай в строгановке!"
      },
      {
        "reply_to_uid": 139510421,
        "from_id": 46059426,
        "text": "[id139510421|Эбазер], Аллах сакъласын от жены, для которой порш это главно..только без паники!...щщщиссто мое субъективное мнение!...))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "и КТО ХОЧЕТ ВЫЙТИ ЗА КРАСИВОГО,УМНОГО,МИЛОГО И БОГАТОГО одновременно....остается ни с чем..не согласна, В МОЕЙ ПОЛОВИНКЕ ЕСТЬ ВСЕ КРАСОТА, УМ, МИЛОЕ СЕРДЦЕ И И ОН БОГАТ ЗНАНИЯМИ ИСЛАМА! АльхамдуЛЛилях!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18568304,
        "text": "А я ещё  ничего не выбираю) Хисмет) <br>А Порш 911 мне не нравится, если чё)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "да и зачем он тебе в строгановке))))"
      },
      {
        "reply_to_uid": 23469284,
        "from_id": 18568304,
        "text": "[id23469284|Лейля], точно)))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139510421,
        "text": "опять меня не понимают)))кто сказал что главное?мы же тут про привлечение внимания говорим,а не о главностях)))<br>скажем на нем производится мм...несгладимое впечатление,и такие звуки как \"ииии\",когда ты рядом давишь на педальку)))))За таким поршем тоже может сидеть хороший человек со знаниями Ислама,и что тогда?Строгановка стает серой и не привлекательной,вот что тогда))И скажите после этого что деньжата,для девушки, это пустой звук;))Прямо или косвено,но децибелы в этом звуке очень убедительны)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Что-то по моему у вас был горький опыт! А деньги совместными усилиями это наживное! Кстати строгановка очень красивое место! Лучше любого Ниссан 350z"
      },
      {
        "reply_to_uid": 18568304,
        "from_id": 23469284,
        "text": "[id18568304|Нияра], может так и на диспут нне пойдем?!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139510421,
        "text": "при чем тут опыт?)дайте мне пару лимонов я вам покажу,что любят девушки))))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18568304,
        "text": "Не, надо))) Я же должна послушать вввумные мысли)<br>Это ты уже замужем))) А у меня, иншАллах, всё впереди)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "К счастью у нас нет пару лимонов, а судить о всех по одному примеру не стоит!"
      },
      {
        "reply_to_uid": 18568304,
        "from_id": 23469284,
        "text": "[id18568304|Нияра], ну тогда потом после всех умных мыслей в трогановку,да?!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15823572,
        "text": "ассалам алейкум ва рахматуЛЛах, актуальная тема, только вопрос: \"парень\" и \"девушка\" понимаются как молодые люди которые встречаются с целью заключения никаха или же мужчина и женщина во всех отношениях? в исламе есть определенные условия для тех и для этих..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 18568304,
        "text": "а где это - Трогановка?))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Ой, чоты прям , трогановка это где мы с Дилькой жить собрались))) Недалеко от строгановки!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Нияра сразу фото поменяла))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "На диспут можно было и в той идти))))))))))))))))))))))))))))))))))))))))"
      },
      {
        "reply_to_uid": 23469284,
        "from_id": 46059426,
        "text": "[id23469284|Лейля], ханум, никто и не сомневается в доблестных, светлых и несравненных качествах вашего мужа. Аллах однан разы олсун....н вы сами понимаете что я имел ввиду другое богатство."
      },
      {
        "reply_to_uid": 0,
        "from_id": 139510421,
        "text": "нет у меня горьких опытов))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Знаете, вот зря вы так...Есть еще женщины в татарских селеньях- Строгоновка, которым важно иное! Двоих таких знаю лично))))))"
      },
      {
        "reply_to_uid": 15823572,
        "from_id": 46059426,
        "text": "[id15823572|Эмине], понимаются ВОБЩЕМ МОЛОДЫЕ ЛЮДИ.....но не семейные"
      },
      {
        "reply_to_uid": 46059426,
        "from_id": 15823572,
        "text": "анълашылды...надеюсь молодежь придет к правильным мыслям,так как в нашем крымскотатарском обществе отношения между молодыми людьми,в частности, между парнями и девушками далеки от идеальных, предусмотренных Всевышним,а отсюда много различных проблем..."
      },
      {
        "reply_to_uid": 23469284,
        "from_id": 18568304,
        "text": "[id23469284|Лейля], а чё, в этой не пустят?))))))))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Пустить то пустят, но вот выпустят ли!?)_))))))))))))))))))))"
      },
      {
        "reply_to_uid": 23469284,
        "from_id": 18568304,
        "text": "[id23469284|Лейля], может сразу в Строгановку отвезут?))))<br>Хи)))))))))))))))))))))))))))))))))))))))))))))))))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "ну эт я не знаю, эт не ко мне!)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21286012,
        "text": "Строгановка это нормально. Вот когда скажешь, я из Черноморского, тогда девушка начинает задумываться. Ехать мне на край света или нет)))))))))))))"
      },
      {
        "reply_to_uid": 21286012,
        "from_id": 18568304,
        "text": "[id21286012|Ruden], между прочим, оч красиво там и спокойно)"
      },
      {
        "reply_to_uid": 18568304,
        "from_id": 21286012,
        "text": "[id18568304|Niara], я то в курсе. а вот къызлар как-то не активно стремятся на край света. про Керчь я вообще молчу"
      },
      {
        "reply_to_uid": 21286012,
        "from_id": 18568304,
        "text": "[id21286012|Ruden], а ты за девушек не говори:)"
      },
      {
        "reply_to_uid": 18568304,
        "from_id": 21286012,
        "text": "[id18568304|Niara], может опрос сделаем из разных категорий девушек?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18568304,
        "text": "Давай)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2032588,
        "text": "а давайте не будем обсуждать тут девушек, и почему это все шишки летят на девушек?<br>вот тут девушки, и они вообще не обвиняют никого ни в чем...<br>Руден, а что ты про Джанкой молчишь, а?<br>проводите опрос...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 46059426,
        "text": "становится жарко...)))"
      },
      {
        "reply_to_uid": 2032588,
        "from_id": 23469284,
        "text": "[id2032588|Nara], согласна! )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "Селям алейкум!Строгоновка да Строгоновка,будто это какой-то кишлак),это ж почти город 10 минут и Симферополь)!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 124032332,
        "text": "правильно, правильно къызлар!...))) прийдите (во вторник)и покажите этим подстрекателям!...)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "а кто сказал, что это кишлак?????? Что- то я ничего подобного не читала!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2032588,
        "text": "была там пару раз, красивое место :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "знаете главное не место, а о как люди живут в нем, и  какие у них ценности..."
      },
      {
        "reply_to_uid": 23469284,
        "from_id": 124032332,
        "text": "[id23469284|Лейля], а в село бы поехали?...за милым то?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 124032332,
        "text": "неасфальтированные, пахнущие свежим коровьим навозом улицы, в лужах которых утопаешь по колено. Коровы, с немытым выменем, за которое надо дергать 2 раза в день, чтобы получить 10 л. молока. Куры, гуси, утки, барашки....эххх....романтика!....)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "А почему бы и нет??? Я росла в селе! И дело даже не в этом! Знаете, елси для вас важны сеймейные ценности, то можно и в теплицах работать, и коровушку пости-доить! Веть это не для чужего дяди будет делаться, а для вашей семьи, для детей! Многие семьи сейчас живут этим! Да это романтика ! Там по крайней мере люди не помешанны на деньгах- потому что питание зарабатывают собственным трудом!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "если, семейные, ведь, (исправляю сама себя)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 124032332,
        "text": "Ну по крайней мере мы теперь знаем, что 1 человек точно за милым на край света пойдет...))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Многие наши девченки избалованны родительским вниманием, да каждый родитель хочет хорошего будущего для своего ребенка, но иногда, вот такие вот холеные , когда вступают ногой во взрослую жизнь, не умеют решать элементарных проблем, не говоря уже о том, что ищут мужей БЕЗ ПРОБЛЕМНЫХ !"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "Кишлак никто не писал,но так было понятно,что если выбрала девушка Строгоновку,то значит она не гоняется за миллионами"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Ну кто как это понял, просто допустим многие семьи перебираясь туда жить, не едут в условия -горячая вода, тепло, уют, асфальт! А едут туда за милым, просто потому что это искренние чувства не построенные на фальши и временном помунтнение! Они прекрасно понимают, что это трудности, которые лучше преодолеть вместе с любимым человеком, и вместе, сделать уют!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 46059426,
        "text": "Скорее всего многие девушки не пойдут на подобные жертвы, описанные выше...опять же....щщщисто мое субъективное мнение...))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Вот что имелось ввиду, многие знают что некоторые места в строгановке, не совсем обжиты (до поры до времени ИншаАллах)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 46059426,
        "text": "Короче Диспут переименуем СТРОГАНОВКА ПЛЮСЫ И МИНУСЫ...)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "нет, не надо, протсо хочется чтобы наши девчушки поняли, что жить в любом месте хорошо, главное понимание близкого человека и твое понимание к нему!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Сабр!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "Ну подождите Москва ни сразу строилась)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15816175,
        "text": "мдаа. вы тут все до диспут-клуба выдохнетесь доказывая то или иное) сонъ анда кимсе кельмез даа)))))"
      },
      {
        "reply_to_uid": 15146342,
        "from_id": 23469284,
        "text": "[id15146342|Фархад], НУ ВОТ И Я О ТОМ ЖЕ!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "ИншаАллах, главное вера!) и ЖЕЛАНИЕ СТРОИТЬ МУСУЛЬМАНСКУЮ СЕМЬЮ!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "ИншаАллах придут,это так для разогрева брат)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "Полностью согласен с вами Лейла!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "Диляра устроилась раскручивать Зарему Ялыбойлю))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 32275839,
        "text": "строгановка рулит! Я иншАллах приду! Уж очень хочется высказать свое мнение!!"
      },
      {
        "reply_to_uid": 32275839,
        "from_id": 23469284,
        "text": "[id32275839|Фериде], По поводу строгановки???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 32275839,
        "text": "нет. Я в общем! А так строгоновка не плохой р/н.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 23469284,
        "text": "самый лучший!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 32275839,
        "text": "я согласна с Лейлой. По поводу высказывания с 'Милым и Рай в шалаше... Если ты любишь человека ради Аллаха то замуж и в Джанкой выйдешь и в теплицах работать будешь потому что есть люди кот. е заслуживают этого)'"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15146342,
        "text": "Фериде ханум машаАллах)!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2158394,
        "text": "И все равно СУДАК самый лучший!!!)))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15816175,
        "text": "в Судаке шалаши самые крутые))))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2158394,
        "text": "и народ горрячий!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 106785298,
        "text": "А МОЖЕТ НЕ БУДЕМ КАЖДЫЙ СВОЕ ГНЕЗДО ХВАЛИТЬ, КРЫМ САМ ПО СЕБЕ ЛУЧШИЙ, А НЕ ОТДЕЛЬНЫЕ ЕГО ГОРОДА!!!!!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15816175,
        "text": "а может будем шутки воспринимать просто как шутки без лишних эмоций? :-)"
      },
      {
        "reply_to_uid": 15816175,
        "from_id": 46059426,
        "text": "Эй догъгъан Озенбашым, не айтсалар да, сенин чамлы дагъларындан дюльбер ер екъ..))"
      }
    ]
  ]
}