{
  "1001": [
    {
      "text": "Перший весняний тиждень проекту #СМСконтроль почався з повідомлення про порушення на маршруті №8 (з зеленою табличкою). Водій автомобіля Рута АМ 6584 ВЕ систематично не видавав квитки пасажирам. <br> #Транспорт #Маршрутки #Житомир <br>Детальніше про проект у попередніх повідомленнях сторінки."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17220527,
        "text": "і з третього разу звернув уваху на прохання зупинитись на зупинці)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143734517,
        "text": "каждый день по несколько раз катаюсь на маршрутка ни разу не видел что бы маршрутчики давали билеты, как в троллейбусах/трамваях."
      }
    ]
  ],
  "1098": [
    {
      "text": "«Питання незаконного розміщення малих архітектурних форм (МАФ) на території Житомира стоїть вже давно. При усіх заборонах та мораторіях їх кількість постійно зростає. Здавалось би нічого поганого немає: малий бізнес намагається «вижити» у наявних умовах, проте зовнішній вигляд міста не повинний страждати. Звичайним мешканцям відслідковувати нові місця незаконного встановлення дуже важко, тим паче – виявляти нові МАФи та встановлювати законність їх розміщення»<br><br>Всі МАФи нанесені на карту мають паспорт-прив’язку (документ на встановлення). Також є дані про його власника та дати видачі/закінчення дозвільних документів. <br><br>Ознайомитися з нею можна тут - http://povidom.zt.ua/mufs<br><br>«За допомогою цієї карти житомиряни зможуть оцінити реальну ситуацію у себе у дворі, районі чи у будь-якому іншому місці Житомира. Також створена можливість повідомляти про виявлені МАФи, що відсутні на карті безпосередньо з сайта. Повідомлення будуть перевірятись та передаватись до відповідних управлінь та комунальних підприємств Міської Ради, які відповідають за благоустрій»<br><br>Карта МАФів – це ще один крок, який допоможе змінити місто, та закликає мешканців долучатись і разом навести лад з кіосками в обласному центрі."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9404489,
        "text": "чому звернення написане на Цимбалюк , а не на Сухомлина?"
      }
    ]
  ],
  "1044": [
    {
      "text": "Абсолютно поділяємо думку Святослава Вакарчука!<br> #репост"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 206209170,
        "text": "це правда"
      }
    ]
  ],
  "1086": [
    {
      "text": "Сьогодні святкує своє День Народження наша добра та тендітна голова житомирського міського осередку ДемАльянс - [id208798369|Тетяна Докиль].<br>Ми зичимо тобі натхнення, багато цікавих та захоплюючих днів. <br>Зі святом тебе Танюша 😉<br><br>#Житомир #ДемАльянс #свято"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 208798369,
        "text": "Дякую моїй найкращій команді)"
      }
    ]
  ],
  "961": [
    {
      "text": "Маленька перемога 😊<br>Сьогодні отримав відповідь на запит на публічну інформації, щодо кількості перевезення пільговиків в транспортному засобі, в якій йдеться:<br>\"Діючим транспортним законодавством не передбачено обмежень щодо кількості місць для пільгових категорій...\"<br>Отже, водій не має ніякого права забороняти вам зайти до транспортного засобу, якщо ви пільговик і казати - \"Більше 2-ох пільговиків не беру.\"!<br> #маршрутки   #пільговики   #багатодітність   #ДемАльянс   #Житомир"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 42593189,
        "text": "Шах і мат, воділи!"
      }
    ]
  ]
}