{
  "64": [
    {
      "text": "когда же мы станем людьми?!!!!! они такие же как и мы! им также больно и холодно! так же как мы испытывают голод и холод!! но нас отличает одно - преданность и беззаветная любовь к хозяину. они никогда не предадут и не обманут. в этом мире жестокости и насилия они зависят от нас, людей. Господи, помоги им, обездоленным и брошенным!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 173504686,
        "text": "правильно некто незнает каково животным я нелюблю токих людей если была призидентам я бы не разешала стрелять выкидывать и убивать усыплять животных"
      }
    ]
  ],
  "49": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 173504686,
        "text": "зашто вы делаете гады"
      },
      {
        "reply_to_uid": 0,
        "from_id": 177373949,
        "text": "УБИЙЦЫ ДОЛЖНЫ БЫТЬ НАКАЗАНЫ !!!!!!!!!!!!!!!!!!!"
      }
    ]
  ],
  "50": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 177373949,
        "text": "ФАШИЗМ!!!!!!!!!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 173929739,
        "text": "Я таких людей просто НЕНАВИЖУ!!!"
      }
    ]
  ],
  "37": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 170409020,
        "text": "а чё за фильм"
      },
      {
        "reply_to_uid": 0,
        "from_id": 130163970,
        "text": "глаза ангела) вроде)*"
      }
    ]
  ],
  "24": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 47458584,
        "text": "Настюша,я смотрела и плакала**!!!<br>Какой ужас!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139313122,
        "text": "да((((((((((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 148248610,
        "text": "животных жалко!в чем они виноваты???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156375173,
        "text": "они чо там в конец охренели"
      },
      {
        "reply_to_uid": 0,
        "from_id": 173504686,
        "text": "=-("
      },
      {
        "reply_to_uid": 0,
        "from_id": 173504686,
        "text": "чё они зделали вам люди они живые существа это братья и сёстры наши меньшие Собаки Кошки Лошади Понтеры Гипарды и другие они для нас всмё как и ростения собаки защищают своего человека дом кошка от порозитав лошади трову чтобы она хорошая была лео и понт от ольных зорозных живот они все помогают нам"
      }
    ]
  ],
  "28": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 173504686,
        "text": "козлы я первые заплакала почему пол страны злые к животным я некогда не обижала даже пальцем не  тронула не одно животное и я некогда не зошто не буду убивать и бить животных вмдео грусное =-("
      },
      {
        "reply_to_uid": 0,
        "from_id": 173504686,
        "text": "если бы я была презедентом я направила туда спецназ на  тех ктоэто сднлал с ними и пусть  спецназ растриляет этих сволочей и пусть они будут знать как убивать собак и кошек"
      }
    ]
  ],
  "10": [
    {
      "text": "их верность проверенна"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 155238401,
        "text": "прикольна"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139313122,
        "text": "сасибки"
      },
      {
        "reply_to_uid": 0,
        "from_id": 173504686,
        "text": "бедный пёс"
      }
    ]
  ],
  "44": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 174218177,
        "text": "я бы взела его к себе!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 173504686,
        "text": "спосиба"
      }
    ]
  ],
  "14": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 234954518,
        "text": "Хатико, это придуманный японцами - самой жестокой национальностью в мире миф. Это обычная выброшенная собака, которая никому не была нужна при жизни и никого она не ждала. Ей просто некого было ждать. И пёс этот умер. Потом придумали легенду и для её увековечивания убили совершенно другого, более молодого акиту и сделали из него чучело, которое поместили в музей, потому что из старого акиты никакое чучело уже сделать было нельзя. Теперь люди со слабым мозгом сделали хатико нарицательным и лью свои слёзки в припадке умилении. Особенно мерзко наблюдать сопливые перепосты русских и украинских пользователей, когда каждый из них, выйдя из дома, может лицезреть сотни, тысячи и миллионы таких точно никому не нужных хатико. Слёзки в инете капать легче, чем забрать собаку, одну-две-три домой. Это ж надо потесниться, а \"мне вчера коза сказала, что у нас тут места мало...\"."
      }
    ]
  ]
}