{
  "4": [
    {
      "text": "Прикрепляю файлы. Это запросы подготовленные для рассылки в инстанции."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1182875,
        "text": "Я так понимаю, от каждого нужна пока только доверенность?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Я думаю этот вопрос прояснит Илларионов Юрий Анатольевич. Он обещал присутствовать в этой группе."
      },
      {
        "reply_to_uid": 0,
        "from_id": 37227254,
        "text": "Никита, а можно ли его поторопить. Время против нас..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3919812,
        "text": "Илларионов пытается вступить в эту группу, но у него как-то не получается."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1182875,
        "text": "кому передать доверенность?"
      }
    ]
  ],
  "118": [
    {
      "text": "КАжется нашу предыдущую страницу в контакте заблокировали!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1055041,
        "text": "Лена, страница не заблокирована. Только что разместила сообщение про мусор.<br><br>Никита, раз против нас начали действовать в интернете, надо предупредить всех, чтобы снизить возможность взлома страниц и использования наших паролей для входа в эту группу. <br><br>Всех с Новым годом!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "А зачем ее удалять? Чтоб осталась только реклама?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "Здесь только 23 человека. И конструктива здесь не больше. А потенциальный покупатель о проблемах КП вообще не узнает. А о наших тут договоренностях кому надо узнает. Что известно двум то непременно станет известно и другим."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Зато это 23 реальных собственника. В любом случае общаются человек 10 не больше."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Остальные тоже подтянутся"
      }
    ]
  ],
  "72": [
    {
      "text": "По просьбе Алексея Чистокина выкладываю документ с затратами ДНП"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 157216825,
        "text": "Никита, фото в усеченном разрешении. Ничего не разобрать. И просьба выложить в мою тему.<br>Спасибо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Вы ж можете самостоятельно выкладывать ..."
      }
    ]
  ],
  "201": [
    {
      "text": "Доверенности отданы юристам, и они работают по плану Илларионова.<br>Деньги юристам были проплачены еще в декабре 2011 г. Договор у Юрия Анатольевича."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "Александр! Как там дела у юристов?"
      },
      {
        "reply_to_uid": 156761577,
        "from_id": 3919812,
        "text": "[id156761577|Леонид], ответа на запрос о коммуникациях. В субботу собираюсь быть в поселке, можем встретиться."
      }
    ]
  ],
  "439": [
    {
      "text": "ЗОв правлению, оч Вас просим нанять грамотного компетентного бухгалтера, в противном случае либо мы перестанем платить, чего видимо Светлана Владимировна и добивается всеми своими усилиями, либо уж простите Геннадий Борисович, будем вручать наши ежемесячные платежи ВАм, как нашему соседу!!!!!!!!!!!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Елен, обязательно донесу вашу просьбу (жалобу) до правления, С.В. вообще довольно корректная женщина, может в какой-то момент неудачный попали. В любом случае правила вежливости должны соблюдаться, это бесспорно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Раздувать штат в правлении на мой взгляд нецелесообразно, я очень надеюсь что рано или поздно мы придем к тому что у нас будет нормальная управляющая компания."
      },
      {
        "reply_to_uid": 1035815,
        "from_id": 1258616,
        "text": "[id1035815|Никита], спасибо, к сожалению правление знает, но повлиять видимо не может."
      },
      {
        "reply_to_uid": 1035815,
        "from_id": 1258616,
        "text": "[id1035815|Никита], считаю, что должна работать управляющая компания, а на собрании я лично разговаривала с СВ и она согласилась со мной, что она должна остаться в правлении, а бухгалтера необходимо нанять в другом лице, но а результат вы наверное знаете...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6895075,
        "text": "К сожалению, СВ производит первое впечатление корректной женщины, но со временем это впечатление быстро проходит и она становиться похожа на базарную бабку."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "Сергей, вы тоже АБСОЛЮТНО не производите впечатление корректного переговорщика и дипломата. Если мы хотим, чтобы к нам относились уважительно, давайте также относиться к другим."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "Прекратите, пожалуйста, здесь свои наезды. Обращайтесь к правлению в установленное время, нужно учиться решать свои вопросы СОВМЕСТНО находя  преемлемое  решение а не предъявлением претензий своим же соседям. Не скатывайтесь на эмоции. Всем в поселке сейчас сложно, ссоры и оскорбления только усугубят ситуацию."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1258616,
        "text": "Я специально спросила точное расписание, и сделала вывод, что хамство происходит и в установленное время тоже...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "Елена, в свою очередь не могу отметить ни одного случая некорректного обращения ни ко мне, ни к одному из знакомых мне соседей. Как правило, ответную защитную реакцию оппонентов (часто не самую адекватную) порождают именно НАШИ СОБСТВЕННЫЕ действия. Вполне возможно, что-то произошло перед вашим приходом... Сидя на месте Светланы Владимировны нужно обрасти \"непроницаемым панцирем\", чтобы не реагировать на все наши эмоциональные выплески, направленные, мягко говоря, не по адресу..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6895075,
        "text": "Просто, когда люди о чем то договариваются, то потом делают все и ведут себя согласно достигнутых договоренностей, а не меняют свои решения по несколько раз и потом считают, что их решение и есть истина. Да и лучший способ отстаивания своего мнения, который применяет СВ - это нападение на другую сторону."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1258616,
        "text": "Оксаночка, один раз -это случайность, второй -совпадение, а третий-закономерность.........."
      }
    ]
  ],
  "396": [
    {
      "text": "ТАК ОТВРАТИТЕЛЬНО дороги нам еще никогда не чистили(((((("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Поскольку снег падает мокрый, то и дальше будет не легче. Особенно если подморозит."
      }
    ]
  ],
  "13": [
    {
      "text": "Предлагаю свое видение того, как перестать говорить и начать делать.<br>Главное, в чем мы заинтересованы в ближайшее время - обеспечить перезимовку (чтобы не отключили свет, воду, не полопались трубы и не замерзли дети). Остальное забывать не надо, но начинать нужно с главного. Чтобы не засорять стену, я вынес программу действий в отдельный файл. Прошу прочитать и высказать замечания и предложения."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 76053845,
        "text": "Алексей, я правильно понимаю - все-таки, какой-никакой диалог налажен, раз инвесторы готовы часть коммуникаций оплатить? Только, боюсь, к 26ому числу собственники все равно не соберут нужную сумму - нас здесь только 13 человек... Наверное, нужна какая-то система оповещения...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Алексей, думаю этот пост можно также вывесить на общей страничке"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6944331,
        "text": "Думаю, что при расчетах затрат справедливо будет учитывать все уже построенные дома, а не только те, в которых живут постоянно. Проживающих не так много, и мы не можем вытянуть на себе весь поселок. Алексей это справедливо заметил; я просто хочу акцентировать внимание."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3919812,
        "text": "Вывоз мусора по расчетам Максима - 20000 руб/мес, чистка дорог -70000 руб/мес.<br> Вчера опять встречались с Кузьмицким, он тоже предлагает организовать какое-то сообщество жильцов, взять в аренду лет на 15 коммуникации, дороги и административное здание(охрана) и оплачивать все через управляющую компанию (Владимир)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Взять в аренду то, что мы в свое время купили? Ерунда какая-то."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1182875,
        "text": "какое то сообщество уже организовано - я имею ввиду \"днп малый петербург\". И мы пока непротив в нем поучаствовать."
      }
    ]
  ],
  "463": [
    {
      "text": "Люди-народ! А кто может прояснить ситуацию с водой:...она всегда такого цвета?, безопасна ли она для купания грудных детей? Кто и какие фильтры ставил для очистки воды из душа? (...кроме грубой очистки конечно...)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "В открытой группе выложено заключение санслужбы о качестве воды. Вода плохая. А что вы хотели, отчистные сооружения не включены, вода поступает непосредственно из трубы из ладоги."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1258616,
        "text": "фильтр грубой очистки 20мк+средней 10мк +угольный 5 мк = сносная по качеству вода+замена всех фильтров раз в месяц (около 500руб.)"
      }
    ]
  ],
  "465": [
    {
      "text": "Мне помнится, что на всех собраниях шла речь о том, что правление будет периодически ставить НАС в известность, о тех решениях и задачах, которые обсуждаются на правлении и путей решения наших проблем ( что, когда и в какие сроки будет происходить) и все это размещать в интернете. До сих пор неизвестно, что делать в различных аварийных ситуациях, к кому обращаться. А после собрания прошло уже 3 недели????"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "Да, Сергей, вопрос этот очень актуален... теперь один из членов правления присутствует и на этой страничке. Олег, может напишете нам что-нибудь по этому вопросу?..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Вы знаете, я был на последнем собрании Правления + Женя (юрист московских собственников). В общем писать особо нечего. Есть схема передачи земли. Она очень сырая и идут довольно сложные переговоры. Каждая сторона пытается выторговать себе побольше гарантий за счет другой стороны.<br><br>Есть принципиальные позиции, от которых Правление отказываться не будет, Жене эти позиции не нравятся.<br><br>В связи с вышесказанным договор может сорваться. Поэтому информации о \"победах\" нет, чтобы в случае неудачи не провоцировать новый виток упреков.<br><br>Договор должен быть составлен не по принципам \"побыстрее и любой ценой\", а лучше его продумать и потом к нему не возвращаться."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "Никита, а с аварийными ситуациями как быть? Я вот с проблемами звоню по старинке Максиму и понимаю, что рано или поздно он имеет полное право послать меня подальше... Это просто вопрос, может быть кто подскажет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Звонить надо в Правление! Решать аварийные ситуации их прямая обязанность. Пусть постепенно привыкают."
      },
      {
        "reply_to_uid": 0,
        "from_id": 26213508,
        "text": "А я звоню Светлане Владимировне, в помощи отказа не было."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "Спасибо!))) Видимо и правда пора перестраиваться (в смысле сознанием)))))"
      }
    ]
  ],
  "9": [
    {
      "text": "Никита, заставка - в точку! :) Называется: \"И сгустились тучи...\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "именно по этому принципу и выбирал ))"
      }
    ]
  ],
  "149": [
    {
      "text": "Дорогие, соседи, кто-нибудь владеет информацией по поводу собранных нами денег на юридическую поддержку - где они и кто и как ими распоряжается???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "нет, не на всегда, у меня еще 2 доверенности, передам Мунтяну сегодня"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "Юрий! Так и непонятно под каким заявлением подписываться? Заявление в прокуратуру они подготовили?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "А еще можно договор с юристами опубликовать здесь? чтоб знать что ожидать от них."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Сей час требуется только ДОВЕРЕННОСТЬ, она выложена в разделе \"документы\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Справедливо, я думаю Юрий Анатольевич выложит или перешлет мне итоговые документы, подготовленные юристами"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "На данный момент мы с Сашей Мунтяном посчитали получается 7 доверенностей"
      }
    ]
  ],
  "406": [
    {
      "text": "Марат, а ссылочка есть?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1289533,
        "text": "Была бы вывесил...вчера знакомые позвонили и сказали что в Вестях говорят о нашем поселке,о том что 2-е инвесторов в розыске и в бегах...а вот большего от них я узнать не смог:("
      },
      {
        "reply_to_uid": 0,
        "from_id": 31456852,
        "text": "http://www.rtr.spb.ru/vesti/vesti_2012/news_detail.asp?id=1547"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1289533,
        "text": "Спасибо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "причем двое из инвесторов насколько я знаю объявлены в федеральный розыск ))"
      }
    ]
  ],
  "88": [
    {
      "text": "Уважаемые соседи, прошу проходивших эту процедуру уточнить, заявление на прием в ДНП отправлять по следующему адресу? Ценным письмом? Имя организации указывать ДНП МП или ССС?<br>197198, Санкт-Петербург, пр.Добролюбова, д.8, лит.А, пом.1-Н (офис 400)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156760364,
        "text": "отправить по юр.адресу ДНП \"МП\" д. Щеглово и т.д."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156760364,
        "text": "с уведомлением!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "на пр. Добролюбова давно ничего нет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Заявление можно передать Светлане (100 дом)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "Спасибо за отзывы.<br>у сожалению, мне не удалось отыскать полный адрес ДНП (который в д.Щеглово), у меня нет ни одного документа, подписанного с ними, в интернете инфо тоже не обнаружила.<br>Если можно, для таких, как я, напишите пож-та правильный адрес полностью либо здесь в комментариях, либо в документах. <br>Если письмо нужно отправлять с уведомлением, мне не очень удобно напрягать Светлану, сделаю все сама, заодно могу прихватить и отправить заявления и других желающих, как в поселке, так и в городе. мой тлф +79217575607"
      }
    ]
  ],
  "474": [
    {
      "text": "Газ исчез((((((("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1289533,
        "text": "Еще не вернули????"
      },
      {
        "reply_to_uid": 1289533,
        "from_id": 76053845,
        "text": "нет((( по слухам, авария в Романовке..."
      }
    ]
  ],
  "150": [
    {
      "text": "И еще один вопросик: из каких соображений коммунальные платежи должны составлять 3500-4000 руб(со слов соседей)? Почему именно такая сумма и какие графы должны быть в квитанции? И почему для всех (независимо от площади дома, участка и состава семьи) эта сумма одинакова? И еще - хотелось бы получать подтверждение платежей, а то через месяц придет новая власть и предложат еще раз оплатить..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Официальный расчет платежей будет представлен вновь избранным правлением с обоснованием суммы. До этого момента любые цифры являются просто слухами. Пожалуйста, дождитесь официальной информации."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "Платежи за обслуживание поселка (охрана, мусор, дороги и т.д.) на мой взгляд, должны рассчитываться только из размера участка, независимо от размеров дома и количества проживающих членов семьи. А вот оплату за газ, электричество, воду - в зависимости от потребления."
      },
      {
        "reply_to_uid": 5073851,
        "from_id": 26213508,
        "text": "[id5073851|Оксана], думаю что это правильнее всего..."
      }
    ]
  ],
  "415": [
    {
      "text": "Уважаемые господа, общее собрание жителей поселка и членов ДНП МП 1 состоится 31.03.2012 в том же зале в Романовке в 13-00.<br>Повестка:<br><br>1. Отчет правления о проделанной работе<br>2. Выборы мандатной комиссии<br>3. Выборы счетной комиссии<br>4. Легитимные прямые тайные выборы правления в соответствии с Законодательством РФ<br>5. Выборы комиссии по соблюдению законности<br>6. Система оплаты услуг<br>7. Перспективный план развития<br>8. Довыборы ревизионной комиссии <br>9. Утверждение штатного расписания"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6895075,
        "text": "Может хоть новый состав правления предложит хоть какой нибудь отчет о проделанной работе за три месяца. Мне лично так и не стало ясно, какой у нас баланс по финансам на сегодняшний день? Сколько собирается и сколько тратится? Остаются деньги или нет? Если остаются, то на что планируется их тратить?  Сколько стоит охрана и за что она отвечает? Что происходит с договором по электричеству, сколько он стоит, сколько проплатили, когда надо еще платить, срок выполнения работ по этому договору? Почему у нас в поселке резко упало давление воды в трубопроводе?  Сколько стоит вывоз мусора? Разобрались ли с неучтенными подключениями к электричеству и если разобрались, какие решения вынесены. Хотелось бы уже видеть приблизительную смету по коммунальным платежам и тд и тп. Просто именно это нам обещалось на нашем первом и втором собраниях, а ничего не прозвучало. Одни и те же общие фразы, как на теледебатах перед любыми нашими выборами. Все вперед к победе коммунизма, но мы уже здесь живем. СЕЙЧАС. Хочется понимать, как мы это будем делать."
      }
    ]
  ],
  "416": [
    {
      "text": "Господа, я знаю, что г-н Лифанов Александр Ильич, член нашего правления, бывший командир корабля и т.д., взял академический отпуск на 2 года на работе для того, что бы заниматься только нашим поселком. Мне кажется, что на месте председателя он будет смотреться эффективнее чем Гена. Геннадий мужик пробивной конечно, но он целыми днями на работе и худо бедно может только контролировать, что было сделано кем-то.<br><br>Поселком нужно заниматься 24 часа в сутки, ездить по инстанциям, поэтому Лифанов очень даже подходит, к тому же имея опыт чиновничей работы в оборонке."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "командовать кораблем и руководить хозяйством, тем более которое еще только нужно формировать- это 2 большие разницы и наличие свободного времени- это еще не аргумент, нам нужен менеджер с опытом работы именно в этой области. Я считаю что необходимо определить з/пл. которую мы бы были в состоянии платить руководителю и объявить конкурс на эту вакансию, победит Лифанов, тому и быть."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Я подчеркиваю, что пишу собственное мнение и не призываю остальных людей голосовать за этого кандидата. <br><br>Голосование на должность председателя состоится уже в эту субботу, конкурсов с з/п уже никаких не будет. Я думаю, что из тех людей, которые мы увидим в бюллетенях, Лифанов самый подходящий."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156760364,
        "text": "а моё мнение такое - как я знаю г. Лифанов был организатором ДНП МП1, тогда эта группа людей вместе с С. Тарасовым сыграла в сторону наших \"друзей\", для чего это было сделано и сколько принесло тогда проблем инициативной группе мы знаем. Поэтому пусть г. Лифанов объяснит то своё решение. Нужно обязательно в состав правления и в ревизионную комиссию включить большинство из инициативной группы, конечно на общ. началах, эти люди точно не дадут не в ту степь ходить и точно будут действовать во благо !!! Я не против Лифанова, может это и кандидатура, но что-то его когда припекало мы не видели, погонами не сверкал когда нужно было ВСТАТЬ! Точно знаю что в правлении и в др. структурах посёлка должны быть испытанные БОЙЦЫ, мы их все знаем, инициативная группа и была родоначальником и толкачом всего того позитивного , что сейчас ЕСТЬ!!! Так что давайте подойдём серьёзно к вопросу правления. Председатель должен там 1. ЖИТЬ. 2. Быть БОЙЦОМ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "Раз вы знаете кого мы увидим в биллютенях то огласите пож-та весь список."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156760364,
        "text": "Предлагаю кандидатуры иниц. группы для правления: Мунтян, Чистокин, Глекова, Илларионов, Драмбович, Громовая, Крыловецкий, Попов.... может кого-то забыл простите допишите. Кстати Геннадий против изменения членов правления!!!???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "На данный момент на пост председателя правления - 3 кандидатуры: Попов, Светлана которая Владимировна (не помню фамилию) и Лифанов. На собрании будет предложено желающим внести свои кандидатуры, которые тут же мандатной комиссией будут вписаны в бюллетени"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "На выборы в правление в бюллетенях будет 5 кандидатур (существующих) и скорее всего +2 человека (я не совсем тут понял, вроде бы Олег Пермяков и еще кто-то) ... этот вопрос счаз решается, точно также в правление можно будет внести свои кандидатуры, которые будут добавлены в бюллетени"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156760364,
        "text": "Ещё раз настоятельно советую обратить Ваше внимание на проверенных и бескомпромиссных членов иниц. группы. Правда консультации с ними ещё не были проведены, может кто-то и не захочет. Старое правление мне кажется, немного не то что должно быть. Кроме Геннадия и Ивана никто себя ранее не показывал и был в тени (кроме основного инвестора, он  -то как раз там  в\"жилу\")"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Можно собраться инициативной группой например в пятницу вечером или в субботу с утра и придумать консолидированное решение, выбрать от группы желающего и предложить его на собрании."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Для экономии времени, я могу организовать связь по скайпу если он у всех есть"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Поддерживаю Никиту. Я ЗА Лифанова А.И. и против Геннадия. Хотя с Лифановым и у меня не все вопросы складно решаются. Вопросы сложные. Но он слушает, предлагает и решает совместно. Этого нельзя сказать про Геннадия. Геннадий человек бескопромиссный, жеский и, к сожалению, не вникающий в суть вопросов. Он не читает законы, не готовит решения. Все с кондачка и на жеском эмоциональном давлении. Может в военное время так и надо, но только не сейчас и не в нашем поселке."
      },
      {
        "reply_to_uid": 0,
        "from_id": 157216825,
        "text": "Все конечно правильно написано. Но только в условиях нормального ДНП. Господа, Вы не забыли, что в принципе ДНП 1-я очередь - это фантом. У ДНП нет ничего и текущая деятельность - сплошной компромисс. На данном этапе нам не нужен хозяйственник, нам нужен переговорщик."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Как переговорщик Лифанов намного лучше Геннадия."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Пока все переговоры ведут Лифанов и Иван Ник. Лифанов и с инвесторами и с жителями, и с подрядчиками. Иван Ник. с инвесторами и с \"электриками\"."
      }
    ]
  ],
  "289": [
    {
      "text": "По работе юристов:<br><br>Юристы подали запрос с целью выяснить у кого находятся сети, после получения ответа будут выяснять почему ежели мы являлись инвесторами сетей, они принадлежать другому человеку, это заявление будет передаваться в суд"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "А кому они отправили запрос?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Очень сложно доказать, что мы инвесторы сетей. Господин Кузьмицкий не зря на договоры ссылается."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "да, сложно, вопрос в квалификации юристов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "А когда ответ от юристов ждать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "не от юристов, а от арбитражных управляющих."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Прочитал все, но так и не понял почему от арбитражных управляющих ждать ответа? пока вопросы к юристам."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Кто покупал оборудование, тот и должен поставить на баланс. Или передать (продать). Смотреть следует всю исполнительную документацию у ССС и ДНП МП. Оборудование должно быть смонтировано на земле. А собственник земли ДНП МП. Если \"они\" банкротят ССС, то заранее предусмотрели, чтобы на нем не висело никакого оборудования. Земля - ключ. На нее есть документы в государственном кадастре недвижимости."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "ответ от временного управляющего пришел что надо обращаться к ген.директору, а его еще найти нужно- футбол господа....."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Играет команда \"владельцев больших земель\". Ожидаемо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "Кто то рас писался в получении заявлений о вступлении в днп мп. Ждем ответа."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "ген директор переслал через арб. управляющего ответ. Суть кратко-\" ССС обязательства по договорам \"У\" выполнило в полном объеме. По договорам о пользовании объектами инфр-ры плату с нас не берет но и в пользовании не ограничивает. Претензий к ним от собственников не поступало, тем не менее готовы обсуждать индивид-но.\"          Всвязи с этим вопрос -   как много среди нас народу кто не подписал акт по договору \"У\" ?  И есть ли кто письменно засылал им претензии или письма по их адресам, сохранились ли ответы?"
      }
    ]
  ],
  "59": [
    {
      "text": "Собственники!!Я свой участок покупал год назад у ООО \"Лесная дача\" и о ситуации, на данный момент сложившейся в КП МП, сразу по окончании нашего собрания сообщил Власенко Вячеславу - генеральный директор ООО \"Лесная Дача\". Он пообещал мне, что известит московских инвесторов об этом. Так же он попросил,чтобы его держали в курсе этой ситуации, т.к. \"Лесная дача\" тоже пострадала от ООО \"СитиСтройСервиса\" и он уже писал и заявление в прокуратуру и тд, кстати с его слов \"Лесная дача\" свою долю за подключение коммуникаций оплатила. С вашего разрешения я ему скину письма, которые мы составили в различные инстанции. Сегодня с ним снова связывался, и он сказал, что московские инвесторы пока никакого ответа не дали, так что, то что говорит Кузьмицкий это всего лишь его слова!!Первое, что он советует сделать это отправить заявление о вступление в ДНП на юридический адрес ДНП \"Малый Петербург\" от всех собственников участков, в случае, если наши заявление вернуться и останутся без ответа, будет уже поводом для подачи заявления в суд!!Это первоочередная вещь которую нам нужно сделать до НГ!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 157216825,
        "text": "Михаил, я думаю, что   Вячеслава не стоит посвящать в наш план действий. Ведь по факту ЗАО \"Лесная дача\" - это ДНП Малый Петербург в лице московских инвесторов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Заявления о вступление в ДНП уже посылали, они вернулись с пометкой что нет такой организации по юр.адресу."
      }
    ]
  ],
  "95": [
    {
      "text": "а вообще такое впечатление что все опять идет по сценарию инвесторов. Инициативная группа ведет с ними какие-то переговоры, не понятно о чем, но с заведомо прогнозируемым результатом. Жителей разбили на две страницы тем самым убавив шум так им не нужный. Ну отправим заявления и что дальше? будем ждать ответа?, через пару месяцев придет ответ- сами вляпались-сами и разбирайтесь."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Одно другому не мешает, кто хочет, пусть ведет переговоры, параллельно юристы занимаются своим делом. Если переговоры с Кузьмицким увенчаются успехом, будут выделены деньги на эл-во, мы войдем в ДНП и будет прозрачная схема отчисления нам денег с продаж, то судебные дела никогда не поздно приостановить.<br><br>Юрий Анатольевич делает все правильно, пока наши инициативные группки молят языком и о чем то пытаются договорится, он принимает более жесткие меры. Не договоримся по хорошему - на те вам уже оформленные документы для суда."
      },
      {
        "reply_to_uid": 0,
        "from_id": 37227254,
        "text": "А что бы быстрее получить ответ можно в почтовом отделении где зарегистрированно ДНП письмо отправить!"
      }
    ]
  ],
  "114": [
    {
      "text": "ПЕрвая новость: появилась группа в контакте, созданная по видимому отделом продаж. Кому интересно, введите в поисковике- коттеджный поселок малый петербург. Теперь потенциальные покупатели будут попадать на эту страницу и читать как тут все замечательно.<br>Вторая новость: супруг вчера менял фильтры на воду, ребята просто жуть-в фильтре были обнаружены живые организмы, которые прошли жесткий фильтр (букашки, похожие на слизней с кучкой усиков и лапок). Наша семья употребляет в пищу привозную воду и ВАм не рекомендую пить воду из под крана!!!!!!!!!!!!!!!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 377521,
        "text": "Жуки в воде - это ужас!!! Можно СЭС на них натравить! Спасибо, что предупредили!<br>А на счет группы МП, если Вы про эту говорите http://vkontakte.ru/club24870080<br>то она какая- то не активная... на стене сплошные объявления."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1258616,
        "text": "если мы вызовем сэс, то останемся и без этой воды........."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1258616,
        "text": "Дорогие соседи, на сегодняшний день-нет освещения, не вывозят мусор, нет охраны......<br>ПОздравляю ВСЕХ с наступающим новым годом!!!!!!!!!!!!!!!!!<br>Желаю в новом году переступить порог нашей неблагоустроенности, сил и желания все изменить к лучшему!!!!!!!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3985399,
        "text": "Елена, а какой фильтр у Вас стоит?  Не совсем понял про слово \"жесткий\".  У нас обычный фильтр задерживающий взвешенные частицы. Главным образом для того, чтобы краны не сломались раньше времени, если вдруг слишком много песчинок в воде.  Для того, убрать мехпримеси - нужен один фильтр, убрать растворенные примеси - другие. Если есть живые организмы, интересно было бы понять, что это и откуда они взялись. Если вода из Ладоги, то там вода некипяченая и живые организмы обязаны быть - рыба же там есть. Либо эти животинки живут и процветают прямо с самом фильтре,где может накапливаться задержанная им органика - корм для животинок.  В любом случае, в нашем поселке, в городе-герое Санкт-Петербурге, и везде в России не рекомендуется пить некипяченую воду из-под крана. Хорошая новость в том, что кипячение убивает даже бактерии, не говоря уже уже о более крупных формах жизни с усиками и лапками."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Алексей, вы с такой любовью пишите про всех животинок, прям хочется этот пост поместить в тему \"мы любим наших животных\" была вроде такая ))))"
      }
    ]
  ],
  "242": [
    {
      "text": "Если бы Вы были на собрании,то Вам бы стало ясно,что это временная мера,чтобы выйти из тупика ,в который мы все зашли.В ближайшее время правление обещало все посчитать и обосновать платежи .На все нужно время,чтобы разобраться.Что мне не нравится - так это тон вашего послания - обвинительный.Вы обвиняете людей,которые по своей собственной воле ,бесплатно стараются что-то сделать.Вы можете сами участвовать в работе правления.Но у Вас даже нет времени посетить собрание.Вряд ли Вы сможете уделить время поселку.На собрании еще все договорились никого не обвинять,не оскорблять и правлению,которое мы сами выбрали,доверять."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1289533,
        "text": "Хотья я и недавно,но согласен с одним платить обосновано и это обязательно!!!Готов еще пару месяцев платить по просто утвержденному тарифу!Но уже сейчас в мой медвежий угол дорога чиститься только машиной моей и моих работников;)))Но я понимаю и подожду прежде чем делать выводы!;))Так как понимаю,что многие еще и не начали платить!А сейчас надо дать время...пусть попробуют...это мое мнение!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "Я например не понял приведенный С. В. расчет - платит 70 чел (как раз по кол-ву членов ДНП-1) из 230-ти , собирали 400 а нужно 600 поэтому давайте платить больше. А если завтра будет платить 50 чел - опять больше?  Уж раз основной своей задачей новое правление для себя избрало збор денег так и пусть собирает с тех кто платит. А с неплательщиками пусть разбирается Максим. Ведь не мы строили им дома и подключали коммуникации и не мы прокладывали кабель куда-то в лес."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1289533,
        "text": "Просто взять деньги с тех кто платит... я и не знал, что оплатили только те кто и так платили =)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1289533,
        "text": "Имя открыто...с начальником знаком;)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1289533,
        "text": "Секретов нет...приходите к нам на 46-й;)))Но пока ремонт"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Марата я знаю ))) мой сосед, не будем так уж строги тут к фоткам, что б не было никаких споров дам описательный портрет: милое лицо с добрыми глазами, немного обросшее )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1289533,
        "text": "Спасибо,Никита!!!!;)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "\"описательный портрет\" ну просто полностью соответствует аватарке))))))) повеселили...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1289533,
        "text": "Да же мастью;))))"
      }
    ]
  ],
  "438": [
    {
      "text": "Соседи, напишите пожалуйста точное расписание приема денежных средств за ком платежи, а то Светлану Владимировну оч тяжело застать на рабочем месте, для нас с супругом сдать деньги стало просто сущим кошмаром, тк позвонив ей на мобильный мы все время слушаем одни оскорбления, оч неприятно иметь в соседях да еще и в правлении такого некомпетентного члена.....Светлана Владимировна, относитесь пожалуйста к людям с уважением и к ВАм потянутся. Мы с супругом готовы платить за коммуналку и на благоустройство поселка, но из-за Светланы Владимировны в правление даже заходить не хочется............"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "среда, четверг, пятница: 17.00-19.00, <br>суббота 12.00-19.00,"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1289533,
        "text": "Спасибо"
      }
    ]
  ],
  "457": [
    {
      "text": "Эх дороги, дороги.......... <br><br>КАк же вы мне дороги........."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1289533,
        "text": "Опять все раскисло........и стало кисло,кисло...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 76053845,
        "text": "Соседи!!! Кто знает – что с напором воды???? Даже душ не включить((((("
      },
      {
        "reply_to_uid": 76053845,
        "from_id": 1258616,
        "text": "[id76053845|Вероника], это у всех такая беда...........вроде когда снег расстает будет лучше"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1055041,
        "text": "Нет. Со слов Лифанова, сейчас на нашу ветку водовода временно подрубили Всеволожск. Их ветку чистят. Как прочистят - все вернут обратно. Сроки, правда, неизвестны :(("
      },
      {
        "reply_to_uid": 0,
        "from_id": 6895075,
        "text": "спасибо за информацию"
      }
    ]
  ],
  "248": [
    {
      "text": "ЗАВИСИТ ЛИ РАЗМЕР ВЗНОСОВ В ДНП ОТ РАЗМЕРОВ УЧАСТКА<br><br>НИЖЕ ПРИВОДИТСЯ КОММЕНТАРИЙ НАПИСАННЫЙ АДВОКАТОМ В ПОЛЬЗУ ТОГО, ЧТО НЕЗАВИСИМО ОТ КОЛИЧЕСТВА УЧАСТКОВ В СОБСТВЕННОСТИ У ЧЛЕНА ДНП (К ПРИМЕРУ ИХ 10) ПЛАТИТЬ ЕМУ ТЕЖЕ ВЗНОСЫ, ЧТО И ВЛАДЕЛЬЦУ ОДНОГО УЧАСТКА.<br>Прочитав статью обратите внимание за следующей за ней наш комментарий:<br>\"\"Вопрос зависимости взносов от размера земельного участка, волнует многих. Сложность однозначного ответа на данный вопрос, заключается в том, что на сегодняшний день, ни одной нормой закона, четко не прописано, можно ли ставить взносы в зависимость от размера участков или нет. В отсутствие нормативной базы, за разрешением данного спора, приходится обращаться в суд, и как показывает судебная практика, размер взносов должен быть равным, не зависимо от того, участок какой площади занимает садовод.<br>Вот как можно обосновать такую позицию.<br>Статьями 1, 16, 18, 19 Федерального закона от 15 апреля 1998 г. № 66-ФЗ «О садоводческих, огороднических и дачных некоммерческих объединениях граждан» устанавливается равенство прав и обязанностей членов ДНП.<br>Закон предусматривает право дачника иметь в собственности один или несколько земельных участков, расположенных на территории одного дачного объединения.<br>При этом закон не указывает на то, что размер взносов может быть поставлен в зависимость от того, сколько участков принадлежит гражданину, не влияет на размер взносов и их площадь.<br>Напротив, анализ норм закона дает право утверждать, что равные права членов дачного объединения влекут за собой равные обязанности, в том числе - обязанность по уплате взносов.<br>Так, в соответствии с пунктом 1 статьи 42 Федерального закона от 15 апреля 1998 г. № 66-ФЗ «О садоводческих, огороднических и дачных некоммерческих объединениях граждан» при ликвидации партнерства земельный участок и недвижимое имущество, находящиеся в собственности садоводческого, огороднического или дачного некоммерческого объединения и оставшиеся после удовлетворения требований кредиторов, могут быть с согласия бывших членов такого объединения проданы в порядке, предусмотренном законодательством Российской Федерации, а вырученные средства за указанные земельный участок и недвижимое имущество переданы членам такого объединения в равных долях.<br>Поскольку данная норма указывает на то, что вырученные от реализации имущества общего пользования, средства передаются членам дачного объединения в равных долях, подразумевается, что в равных долях взносы дачникам и вносились.<br>При этом имущество, находящееся в совместной собственности членов партнерства, или в собственности ДНП, в соответствие с п.2 статьи 4 Федерального закона от 15 апреля 1998 г. № 66-ФЗ «О садоводческих, огороднических и дачных некоммерческих объединениях граждан» создается на целевые, членские и вступительные взносы.<br>Равные права по возмещению доли в совместной собственности партнерства, порождают равные обязанности по оплате взносов.<br>Каждый член товарищества на равных условиях с другими пользуется имуществом общего пользования и на этих же условиях должен участвовать в его приобретении и содержании, оплате труда работников, заключивших с товариществом трудовые договоры, в связи с чем, размер членских взносов не может зависеть от размера земельного участка.<br>Сторонники мнения о том, что размер взносов должен зависеть от площади земельного участка, ссылаются, как правило, на то, что участки большей площади потребляют больше воды и производят больше мусора, чем обычные, шестисоточные участки.<br>Данное утверждение нельзя признать верным, так как потребление воды и количество производимого мусора зависит скорее от количества людей, проживающих на том или ином участке, а не от его площади. Ведь на участке, размером 10 соток может проживать многодетная семья, а на участке в два раза большем - пожилая пара."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 26213508,
        "text": "Независимо от количества участков платить одинаковые взносы? Если кто-то купит улицу в нашем поселке будет платить за одного, или нам с соседом,так как у нас по документам одна вторая часть дома,а общая территория меньше чем у некоторых домовладений,стоит платить как за один дом?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Надо разделять коммунальные и жилищные услуги. Коммунальные платятся по тарифам естественных монополистов (к ним не относится ДПН МП). Жилищные услуги разные. Подходы к их тарификации могут быть самими разными. От дома, от кв.м, от сотки, от количества проживающих и т.п. Можно вводить повышающие и понижающие коэффициенты. Все должно быть продумано и варианты должны быть предложены для обсуждения всеми жильцами и собственниками. Отсюда вывод - не скрещивайте копья."
      }
    ]
  ],
  "186": [
    {
      "text": "Повторюсь, так как вразумительного ответа не получила...Дорогие, соседи, кто-нибудь владеет информацией по поводу собранных нами денег на юридическую поддержку - где они и кто и как ими распоряжается???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "Марина, Юрий Анатольевич писал в созданной им теме (видимо, уже удалил её), что собранная в размере 45000 руб. сумма уже передана юристам."
      }
    ]
  ],
  "315": [
    {
      "text": "В разделе \"документы\" Леонид выложил договор на 2 млн по электричеству, график и ту"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Еще раз перечитал договор между ЭнергоСфера и ДНП 1. Связываю два пункта 2.1.5 Разработать проектную документацию электроснабжения на период строительства  для  «Корневские Гривки» ДНП «Малый Петербург», согласно выданному техническому условию.и 2.1.12.Получить акт Технологического присоединения на 250 кВА. Отсюда из 2.1.13 Перезаключить договор с ООО « ПСК» автоматически следует, что все делается под ДНП МП, а не под ДНП 1. Если это не так, то подскажите как?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "см. мои коментарии к договору"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Смотрел. Те же мысли. Но они пораждают сомнения в честности других. Посмотрим, что получится. Пока игра в одни ворота."
      }
    ]
  ],
  "316": [
    {
      "text": "Господа, я планирую создавать темы для наиболее горячих вопросов, дабы нам подходить к голосованию уже со взвешанным решением.<br><br>На данный момент я вижу 2 вопроса, которые вызывают большинство споров:<br><br>1. По какому принципу определять размер членских взносов<br>2. Обсуждение договора на электроэнергию.<br><br>В дальнейшем, если дискуссия случится, я планирую провести голосование."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 780609,
        "text": "Привет всем! Ну ПОДПИСАНЫЙ договор обсуждать смысла нет , тут нужно принять решение - играть или нет( см. пояснения к договору Леонида)., а первый вопрос вполне уместен, тем более что руководители правления обещали к марту порядок расчетов ВЫДАТЬ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "Здравствуйте! Я хотел бы изложить свои соображения касаемо процедуры голосования. Предлагаю перед его проведением объявлять народу тему голосования и вопрос, а также предложить формулировать ответы для включения их в качестве вариантов. Каждый  из вариантов д.б. каким то образом мотивирован, т.е. иметь обоснование от автора. Если обоснование  будет иметь своих сторонников то соответствующий ответ нужно включать в анкету.  К примеру : не понятно откуда взяты цифры вкл. в анкету о стоимости сборов? на чем они основаны? Соответственно и результат особого смысла не имеет. Понятно что проголосует каждый за меньшую для себя ст-ть. Если поставить вопрос 10р. с сотки он ест-но соберет большинство голосов. И что дальше?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "не превратится ли это только в бесконечную дискуссию о запятой тут или там? Практика показывает, что все равно каждый останется при своем мнении и т.о. до голосование дело вообще не дойдет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "собственно весь этот процесс нужен я думаю для формирования наиболее приемлемого и взвешенного решения того или иного вопроса в спокойной обстановке, чего нам не хватает на собраниях, а там мы могли бы голосовать окончательно, если вопрос требует этой процедуры"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Поддерживаю вопрос обсуждения и голосования по решениям. Но нужно предлагать к голосованию варианты реальных решений, а не отношения к планам. Аудитория голосования должна быть больше. Поэтому эту группу можно использовать для определения вариантов решений, а открытую группу для общего голосования."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Согласен с Олегом, здесь определяем проблему, варианты решений, соответственно варианты ответов для голосования и выносим в общую группу"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "а зачем в общую группу, может лучше они к нам сюда?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Весь мир людей делится на \"генераторов идей\", \"исполнителей\" и \"критиков\". Иногда встречаются комбинации. Но каждый в чем-то гениален. Успех любого дела зависит от точного подбора нужных людей в конкретное время:) Решайте - какой должнен быть КОНТАКТ и для чего. Просто поговорить - можно и нужно. Поговорить с делом - можно и нужно в квадрате. ИМХО А можно и пофилософствовать:)"
      },
      {
        "reply_to_uid": 156761577,
        "from_id": 1035815,
        "text": "[id156761577|Леонид], знать бы кто из них действительно собственники, а кто агитаторы, представители всех отделов продаж и т.д."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "Никита! Я понимаю что Вам тяжело определить принадлежность очередного кандидата. Вы всегда можете рассчитывать на мою помощь."
      },
      {
        "reply_to_uid": 156761577,
        "from_id": 1035815,
        "text": "[id156761577|Леонид], хорошо, спасибо, например Расул Газманов, вы его знаете?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Никита. Предлагаю выделить тему для обсуждения состава жилищных услуг и подходов к их тарификации. Коммунальные услуги - услуги естественных монополистов. Тема членские взносы не точна. Т.к. членские взносы в основном всегда рассматриваются в куче. Отсюда может быть сумбур в обсуждении."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Вы можете сделать такую тему самостоятельно. У каждого члена этой группы есть такие права. У меня как у администратора только три эксклюзивных права: включать/исключать людей, удалять/редактировать любую запись, смотреть статистику группы. Все остальное у всех одинаковое.<br><br>Просто по моему личному мнению это обсуждение преждевременно, я уже писал почему. Услуги естественных монополистов не входят в членские взносы, каждый платит по счетчику. Членские должны расходоваться на поддержание/улучшение жизни. Поэтому точной суммы тут нет, она не калькулируется. Чем больше соберем, тем больше до.благ получим, быстрее построим дорогу и т.д.<br><br>По моему мнению членские взносы должны определяться НЕ исходя из постоянных затрат, а исходя из суммы, которую готовы платить члены. Рыночные условия: цена любого товара на рынке сей час определяется не как себестоимость+наценка, а товар тоит ровно столько сколько за него заплатит потребитель."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Опасение одно. Если мы не будем предлагать свои решения \"новому правлению\", то они пойдут по пути наименьшего сопротивления - от \"обратного\" - требуется на сегодня 3 млн. значит нужно раскидать по головам. С \"модернизацией электроснабжения\" так и получилось. А то что будут остатки, которые пойдут на доп.блага - большой вопрос. Как показыват жизнь в России - остатков не получается. Наоборот - денег не хватает. Если исходить из готовности членов платить по первому зову, то это иллюзия. Среди нас наверное немного олигархов. Жителим и собственники в основном средний класс. А они привыкли все считать. У многих куча вопросов по тарифам, что показывает обсуждение. Просчитать развитие тоже можно. Но только это преждевременно, а вот услуги охраны (по рыночным предложениям, при всем моем уважении к парням, что работают сейчас), затраты на очистку дорог, содержание обслуживающего персонала (электрики, бухгалтер-кассир, председатель и др.) и пр. можно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "чтото както начинают терзать смутные сомнения по поводу \"правления\". За 1,5 мес. их деят-ти не появилось ни единого документа, свидетельствующего о его легетимности. Мало того что они сами никак не добились официального оформления своего членства и выборности, передачи им дел и док-ии ДНП-1, так и нет ни одного док-та, свидетельствующего о каких либо договоренностях между ними и ДНП МП о планах по организации жизни в поселке. В добавок ко всему демонстрируют полное нежелание обсуждения с нами насущных вопросов. Или я слишком тороплюсь? Но за полтора месяца хоть один док-т можно было-бы подписать, демонстрирующий нам всем что этот орган не только в нашем воображении, а что к ним соответствующим образом относятся и лица, представляющие ДНП МП? Хотябы за то что они организовали сбор денег можно расчитывать что хоть протокол кузмицкий подпишет? В противном случае это просто касса для сбора денег, а ни какое не правление."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Кузьмицкий протокол не подпишет. По большому счету итогом деятельности правления можно считать:<br>1. договор о перераспределении мощностей за 2 млн<br>2. действующая охрана<br>3. погашение долгов за газ.<br>4. какое-никакое но работающая касса по приему денег."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "надеемся все-таки что это еще не итог,<br>1. раз кузмицкий не подписывает протокол или какой иной документ касаемо этого договора это означает что закадровые договоренности по нему реализованы не будут, а значит наши платежи по нему- деньги на ветер. ,<br>2 и 3. договоров с ДНП-1 на охрану и на газ не было и нет, деньги собирали мы для кузмицкого <br>4. касса-это да и пожалуй единственное., только работа эта опять-же не наша а владельца всего этого добра.<br>Так что нет пока итогов....., за искл. пожалуй одного- повышения стоимости платежей в 1,5 раза."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Леонид прав на все 100! Итоги неутешительные. Есть только обещания работы по \"временной\" схеме.  С охраной нужно еще разбираться. Мне не ясно кого и что они охраняют. Им платят из кассы. Договоров с ними нет, а значит нет и должностных обязанностей. По факту это вахта, которая выстраивает нас на входе и выходе. Ну иногда строителей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 157216825,
        "text": "Мужики, а Вы не пробовали вместо постоянной писанины здесь просто один вечер провести с правлением. Очень просто быть теоретиками и критиковать, ничего не делая при этом."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6895075,
        "text": "Я пытался заходить и поучаствовать в обсуждениях наших злободневных вопросов, но меня просили выйти, а то у них сейчас что-то срочное и важное."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "С отдельными членами правления разговаривал. Со всеми нет. Вопрос не в нас, а в них. Им нужно собраться по конкретной теме и пригласить тех, кто сможет помочь. Они сейчас собираются по своим вопросам."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156761577,
        "text": "это как раз и смущает, собираются по \"своим\" вопросам, чего-то там решают между собой, как бы потом не получилось что понаподписывают чего им кузмицкий подсунет. По слухам якобы готовится договор на аренду??? нами территорий общего пользования. Такие вопросы прежде чем подписываться под ними требуют всестороннего обсуждения, а мы вроде как об этом узнаем заглядывая через замочную скважину."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Иван Николаевиче говорил, что Кузьмицкий готов безвоздмездно отдать земли общего пользования в ДНП 1. Я сказал ему что нужно договор зарегистрировать оформить в БТИ кадастровый паспорт. Если переиграли в аренду, то вкладываться в дороги и в остальное нельзя. Я поставил им условие, что денег заплачу по \"электрическому\" договору в случае передачи земель ощ.пользования в ДНП 1. На неделе свяжусь с ними."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Мое мнение такое, что выбранное правление - это и есть тот орган, который наделен полномочиями выступать от нашего имени. Они и выступают. Выносить каждый вопрос на обсуждение и голосование - они задохнуться в этих собраниях, особенно с нашими эмоциональными обсуждениями (когда все знают как делать, но никто не делает). Поэтому раз ребята получили карт-бланш на самостоятельные действия, то пусть и действуют. Раз в квартал будут отчитываться на собраниях, но не в форме \"что будем делать?\" а в форме \"что мы сделали за прошедший период\". Люди там работают, без дела не сидят (не смотря на то, что у каждого свой бизнес). Кстати Кузьмицкий (какой бы он плохой ни был) тоже очень много делает, в т.ч. именно он выбивает деньги с Лесных дач и довольно успешно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1289533,
        "text": "но вот как я понимаю дороги так и не чистят =((( а после такого снега как идет два дня, боюсь я до своего дома и не доеду! =((((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "да чистят дороги ... как общую так и внутрипоселковые. Не каждый день, но чистят"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Что-то не видно у кузьмицкого крыльев за спиной и нимба над головой. Наверное у меня со зрением проблемы. А если серьезно, то с Лесной дачи он выбивает СВОИ ДЕНЬГИ. И мы сейчас платим налом на решение ЕГО ПРОБЛЕМ. Так складывается пасьянс. Насчет ребят с карт-бланшем, то и здесь вопросы. Решение о пропускной системе без принятого легитимной властью документа можно расценивать как ограничение прав собственников. Три месяца для наведения ЗАКОННОГО порядка и мало и много. Но подставляться им не стоит. А они это как раз демонстрируют - берут незаконно деньги и вводят пропускной режим. Что делать? Провести внеочередное собрание - где нужно по Уставу и ФЗ 66 выбрать правление тайным голосованием. Там же определить их полномочия (публично зачитать). И там же потребовать от кузьмицкого гарантий на земли общего пользования. Остальное в рабочем порядке с предварительной проработкой и обсуждением \"правил игры\". В противном случае будут противостояния из-за непонимания."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Вы посмотрите на это с другого ракурса. Называйте этих ребят не правлением, а рабочей группой/инициаторами/проблеморешателями и т.д. Они добровольно взяли на себя поддержание поселка на уровне жизнеобеспечения. Тайные голосования, ФЗы, бесконечные собрания с утверждением их полномочий им не нужны, не будут они это делать. Ради бога, если нас они не устраивают, они завтра разворачиваются и уходят. Там довольно обеспеченные люди и решают вопросы на добровольных началах, не надо учить их жизни и тыкать им в морды закон о садоводствах.<br><br>Правление начало работу только потому, что Кузьмицкий отказался заниматься управлением поселка и мы бы потеряли то, что имеем. Ну не нужны мы больше Кузьмицкому. Цитирую \"Я в этот проект ни копейки денег больше не вложу\".<br><br>Деньги они собирают не законно, ну так что, пойдем напишем на Гену заявление в прокуратуру чтоли? кому это надо. Деньги же нужны и если их не собирать все развалится, кто за газ платить будет?<br><br>Требовать от Кузьмицкого гарантий или еще чего-то - такое же бесполезное дело, как требовать от сборной России по футболу стать чемпионами Европы. Примите уже как факт, что-то ТРЕБОВАТЬ от него НЕ ПОЛУЧИТСЯ, ничего не даст. Либо он что-то передаст по своей доброй воле, ну ... как кость собаке, вон детскую площадку там, либо через суд, где у него позиция сильнее."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Олег, я с вами согласен в том, что закрыть шлагбаум для неплательщиков - это перебор, и это решение явно не законно и влечет за собой нехилую ответственность. Любой собственник проедет на свой участок с полицией а при повторении ситуации, на отдавшего такой приказ охране будет заведено уголовное дело \"о рейдерском захвате\" (сленг). Пока это только угрозы, потому что много кто не платит, я не думаю что эти угрозы осуществимы."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Поймите правильно. Нашей рабочей группе никто памятника не поставит. К ним отношусь очень положительно, почему и пишу и предупреждаю о том, что они подставляются. А кузьмицкие при этом решают свои проблемы их руками. Почему свои? Потому, что у ДНП МП договора с электриками. Последний договор по \"модернизации электрики\" не в счет, т.к. он на мой згляд нелегитимен. Потому что у ДНП 1 нет в собственности сетей и оборудования, да и земель где они располагаются. У ДНП МП вся земля общего пользования в собственности. Им выгодно держать \"раб.группу\" на нелегальном положении. Мы сейчас платим, потому что верим в лучшее. Но все наши деньги работают против \"раб.группы\". Кстати кузьмицкого членом раб.группы я не считаю. Он в любой момент скажет, что их решения он не поддерживал. А по 66 ФЗ в этом случае он освобождается от отвественности. Где протоколы заседаний и подписи под решениями? Формализм в данном случае просто необходим. Защищать нужно своих. А приход милиции сработает как детонатор в этих отношениях. Пора власть брать в свои руки. А это можно сделать лишь одним путем. Легализовать правление на общем собрании. Вывести из него кузьмицкого. Поставит ультиматум ДНП МП - либо они одают земли общего пользования, либо мы возбуждем дело об отчуждении этих земель. И это нужно делать быстро пока не обанкротили ССС. Эта гиря хорошоих держит. Правда есть другой путь. Ничего не делать. Пусть ДНП МП загибается само дальше. Только придется каждому решать проблему электро и водоснабжения. И про асфальт на дорогах придется забыть. С вахтой вопрос как-то можно решить."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161432877,
        "text": "Мысль высказанная вслух, имеет свойство материализовываться. Так кажется говорили мудрые."
      }
    ]
  ],
  "125": [
    {
      "text": "Господа, 9 числа состоялось собрание жильцов, повесткой которого было вступление в ДНП \"Малые Петербург 1-я очередь\". на собрании было принято решение вступать туда всем, кто желает и большинство присутствующих там же написали заявления о вступлении.<br><br>Было выбрано правление из числа жильцов, туда вошли:<br>1. Попов Геннадий Борисович уч. 40<br>2. Тарасова Светлана Владимировна уч. 100<br>3. Матяш Иван Николаевич уч. 145А<br>4. Лифанов Александр Ильич уч. 84<br>5. Кузьмицкий Николай Александрович уч. 127<br>В ближайшее время правление выберет председателя.<br><br>В 10-ти дневный срок правление обязалось разобраться в ситуации и составить план действия, а также установить часы приема и телефон горячей линии. <br><br>Все желающие также вступить в ДНП \"МП 1\" могут отправлять заявление в произвольной форме Светлане Владимировне."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Делаем все как планировали, одно другого не исключает. Юристы пускай работают по своему направлению, правление по своему."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "Юрий Анатольевич, очень жалко, что на собрании вчера вас не было. Сделан первый шаг к самоорганизации, это плюс. У меня люди, взвалившие управление на себя, доверие вызывают (Кузьмицкий - исключение, но как не крутись, без него тут не обойтись). Доверяете ли им вы? Все таки вы знаете их ближе.<br>Вопросов открытых осталась масса, но мучить ими вновь избранных членов правления было рано. Создание ревизионной комиссии, определение, являются ли наши платежи за устроиство коммуникац.сетей соинвестициями и др. - вопросы актуальны. Ждем первых решений правления, они взяли месяц, вопросы так или иначе задаем, ближайшее собрание должно внести ясности, в т.ч. и по дальнейшим действиям с прокуратурой. я тоже думаю, что юристы могут работать дальше. единственное, сбор последующих денег может усложниться."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "Как пояснил Кузьмицкий (и подтвердили не возражением избранные члены правления), ДНП МП тоже не обладает в наст.момент никакой собственностью (в чем я лично сомневаюсь) и все первоначально поставленные задачи уже выполнило. Поскольку вопрос со вступлением в ДПН МП может затянуться в переговорах инвесторов до бесконечности, многие (и я в т.ч.) вступили в ДПН МП №1, чтобы 1.) получить хоть какое-то право голоса и доступ к информации; 2). юридическую организацию, которая уже может легитимно заниматься вопросами поселка. Думаю, нужно хорошо юридически подготовиться к ближайшему собранию, люди осмыслят сказанное/сделанное, должен состояться важный конструктивный диалог. а пока можно задавать вопросы Геннадию Борисовичу и Александру Ильичу, у них информации побольше."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1289533,
        "text": "Если я правельно услышел,то сейчас займуться передачей детской площадки и места под спорт площадку!Про дороги осталось туманно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "После собрания 19.12.11 и цинничного выступления Евгения инвесторам вообще мало кто доверяет. Вы действительно озвучиваете важнейшие вопросы, ответ на них жители поселка пытались получить и на вчерашнем собрании. Кузьмицкий что-то говорил про недостроенную дорогу, несданные сети, про долгосрочную аренду ДНП МП №1 за символическую плату детской площадки и будущего теннисного корта (почему-то вспомнила Остапа Бендера и его Нью-Васюки). Давайте дождемся первых результатов работы других членов правления. Может быть получим внятный ответ. И было бы здорово, если бы вы, Юрий Анатольевич, вошли в состав ревизионной комиссии."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5073851,
        "text": "Кстати, про недостроенные сети: аргумент, что при передаче их от физ.лица новому ДНП жителям придется достраивать их за свой счет, поначалу меня очень даже убедил... а вот сейчас стало интересно узнать, сколько вообще это мероприятие стоит... и почему это самое физ.лицо совсем не заинтересованно в избавлении от такого обременения..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1035815,
        "text": "Да нет никакого обременения. Юридически сетей (кроме газа) никаких нет!!! Есть трубы и провода закопанные в землю. Права на них не оформлены, на баланс монополистам поставить их нельзя, поэтому передавать нечего."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1289533,
        "text": "Проектов нет и к ним согласований( если я правельно понял).Только газ имеет нормальные бумаги!"
      }
    ]
  ]
}