{
  "32": [
    {
      "text": "Боевые ведьмы наших дней"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 167957203,
        "text": "Одному православному монаху Бог открыл видение будущего и то, как будет проходить Страшный Суд Христов. Монах записал всё увиденное. <br><br>ВОТ ТАК БУДЕТ ПРОХОДИТЬ СТРАШНЫЙ СУД ХРИСТОВ (фрагмент)<br><br>О ГНЕВЕ ГОСПОДНЕМ НА ТЕХ, КОТОРЫЕ СОГРЕШИЛИ В ВЕТХОМ И НОВОМ ЗАВЕТЕ<br>Все они стояли с лицами мрачными, злобными, заклейменные печатию отверженников. Трепетали от страха, как лист на дереве, ужасались вечных страданий и мучений. Многие из христиан православных пойдут в бездну огня неугасимого за то, что были христианами только по названию, а дел христианских не делали и Имя Божие хулили своей порочной жизнию — порочили христианское звание. Они наследуют сугубую муку за свое отступничество.<br>Грозно Господь посмотрел на них, показав им обители и блаженства святых, и сказал им: «Окаянные, лукавые, ленивые, скверные человецы. Скольких благ вы безумно сами себя лишили из-за минутных греховных наслаждений скверной плоти, которой вы, отвергнув святой Мой закон, служили, угождая день и ночь. Вы упитывали себя как бы на закаление и, упитавши плоть свою, как лютого вепря, вы осквернили себя нечистотою скотских похотей плоти, блуда. Гордо поднимали головы, отвергали Мою власть, смеялись над святыми Моими последователями, гнали, осмеивали и безжалостно убивали истинных проповедников Евангелия. Смеялись над святым Моим законом. Презрели Небо и возлюбили прах земной. Вы не украсили себя одеждой светозарной и добровольно облеклись в скверное рубище пороков. Приимите же достойное возмездие по делам вашим. Вам был уготован Рай, Горний Иерусалим — Сион Нерукотворенный. Но вы безумно, добровольно отреклись от вечной радости. Сколько раз призывал Я к покаянию, каждый день стучал в двери вашего сердца, хотел вам даровать вечное блаженство даром — только бы одно покаяние и смирение принесли вы.<br>Но вы прогнали Меня от дверей ваших. Итак, идите же, проклятые, в огнь вечный, уготованный сатане. Приимите от него достойную награду за усердие ваше к нему...»<br>Господь простер жезл свой на грешников, и разделились грешники по народностям, племенам и родам, верованиям, ересям и расколам.<br>Согрешившие до Закона и после Закона, служившие идолам и жидове, не уверовавшие Пришествию Христову.<br>Господь грозно посмотрел на Запад — и пришли многочисленные полки Ангелов, пламенно грозных воинов под предводительством Архистратига Михаила.<br><br>СУД НАД САТАНОЙ И ЕГО ТЕМНЫМ ПОЛЧИЩЕМ САТАНИНСКИМ<br>По велению Божию были схвачены и приведены пред Судилище Христово сатана и все его мрачные темные воинства. Как темная ночь наступает и покрывает своим покровом, погружая все во мрак, так и темное воинство сатаны: мраком греха, мерзости, пороков, злобы, ненависти, зависти, богохульства покрылось все вокруг — стало темно над Вселенной.<br>Исконный Божий враг и противник — сатана, связанный нерешимыми узами мрака, предстал пред Судилище Христово во всем отвратительном безобразии своем. Заклейменный всякими пороками грехов, беззаконием вечным, проклятием, трепеща и трясясь, как лист на дереве, от сильного ужаса и вечного наказания. Извиваясь и пресмыкаясь, как змий, злобой шипя и свистя.<br>Вся его сатанинская рать также стояла в страшном ужасе и томлении, ожидая себе последнего приговора. Вседержитель строго изрек грозный приговор злоначальнику сатане и всему мрачному его воинству:<br>«Настал конец твоему злодейству и мрачному владычеству на земле, пришел час должного возмездия тебе, всеокаяннейшему и вселукавнейшему и богопротивнейшему отцу лжи и обмана сатане».<br>Господь посмотрел на врага рода человеческого — и повелел Господь Михаилу Архистратигу поразить его. Святый Архангел мужественно и победоносно поразил огненным мечом змия древнего сатану и его богопротивную главу.<br>И его примеру последовали полки Сил Небесных.<br>Подобно молнии низверглось все сатанинское воинство в бездну клокочущего ада со страшным шумом и воплями, в безсильной злобе.<br><br>После этого настала очередь грешных человеков<br><br>ОБ ОТВЕРГШИХСЯ ОТ ХРИСТА<br>Господь грозно посмотрел на левую сторону — и схватили грозные Ангелы богохульников, богоотступников, развратителей рода человеческого, предтечей антихристовых, приуготовлявших ему путь нечестия и богохуления, неутвержденных христиан, доведенных ими до отступничества, гонителей первых христианских времен. Господь изрек им грозный приговор, и Ангелы низвергли их в бездну огненную.<br><br>РАЗБОЙНИКИ И ГРАБИТЕЛИ<br>Потом отделили Ангелы полк великий с мрачными лицами — богоотступников, разбойников, грабителей. Лица их искажены адской злобой, руки и одежда обагрены кровию, и бивши их немилостиво, ввергли в море огненное. Они с воплем и стоном, душу раздирающим, погрузились в бездну адскую.<br><br>ЛЮБОДЕИ И ПРЕЛЮБОДЕИ<br>Опять Ангелы отделили полчище мужей и жен с лицами страшными и отвратительными, гнойными, кишащими червями смрадными, омерзительные змеи грызли сердца их, обвиваясь вокруг скверного их тела. По слову Господа Ангелы пронзили их мечами огненными, низвергая в бездну огненную.<br><br>БЛУДНИКИ<br>Ангелы грозные схватили и привлекли еще полчище великое весьма, с лицами сатанинскими, от них исходил смрад, и черви точили их мерзкие тела, и змеи огненные прогрызали и жалили их. Господь грозно изрек им Свой праведный приговор: «О, несчастные и безумные сластолюбцы и развратники, вы презрели радости Рая, который Я вам обещал чрез Моих посланников во Святом Евангелии, вы безумно предались наслаждению скверны и мерзкой плоти. Да пожинайте же мзду вашу в бездне огненной».<br>Святые Ангелы били их жезлами огненными и низвергали их в бездну.<br><br>ИМЕЮЩИЕ ПОМЫШЛЕНИЯ НЕЧИСТЫЕ<br>И СКВЕРНЫЕ БЕСЕДЫ СОБЛАЗНЯЮЩИЕ<br>По велению Господа грозные Ангелы схватили с левой стороны грешников и привлекли пред Судилище Христово, лица их были мрачные и искаженные. На телах висели отвратительные мухи — это люди, услаждавшиеся нечистыми и порочными помышлениями, злыми соблазнительными беседами и похотливыми взорами и осязаниями. Святые Ангелы связали их тяжелыми железными веригами и низвергли в бездну огненную. Они горько вопияли: «О, горе, горе нам, нераскаянным грешникам!»<br><br>СКОТОЛОЖНИКИ И ТВОРЯЩИЕ<br>СОДОМСКИЙ ГРЕХ<br>Потом Ангелы схватили и привлекли множество грешников, лица их покрыты гноем и смрадом, кожа скотская. Это скотоложники. Господь отвратил от них Лице Свое Пречистое, а грозные Ангелы пронзили их пламенным мечом и низвергнули в бездну.<br><br>САМОУБИЙЦЫ И УДАВЛЕННИКИ<br>И ПРОЧИМ ОБРАЗОМ СЕБЯ ЖИЗНИ ЛИШИВШИЕ<br>Потом Ангелы схватили полк в одеждах, запекшихся кровию, и гвозди впились в телеса их. Из уст исходил отвратительный гной, ноги искривлены. Господь посмотрел на них, и святые Ангелы низвергли их в бездну адскую. Это самоубийственники и удавленники и прочим образом себя жизни лишившие и Бога отчаянием своим оскорбившие и похулившие.<br><br>ВОРЫ И РАЗБОЙНИКИ<br>Еще Господь грозно посмотрел на левую сторону Судилища. Грозные Ангелы схватили и привлекли множество грешников с мрачными и темными лицами, искаженными злобой, ненавистию; одежды изорваны, грязные, запятнаны кровию, на ногах козия кожа.<br>Господь грозно посмотрел на них — и Ангелы, связав их, ввергли в бездну ада. Это воры и разбойники.<br><br>КЛЯТВОПРЕСТУПНИКИ И ЛЖЕЦЫ<br>Потом Ангелы схватили и привлекли полк великий грешников, из уст коих исходили отвратительные черви и зловоние. Вокруг голов обвивались змеи и жалили их. Это лжецы и клятвопреступники.<br>По повелению Божию Ангелы низвергли их в бушующее море огня, бия огненными палками по скверным устам их.<br><br>ГНЕВЛИВЫЕ, РАЗДРАЖИТЕЛЬНЫЕ И ЗЛОПАМЯТНЫЕ<br>По слову Господа схватили Ангелы полк великий грешников. Темные и мрачные лица их были искажены сильной злобой и ненавистию, словно у самого сатаны. Они скрежетали зубами, языки вываливались из уст, словно у ужей, глаза горели, испуская искры. Это гневливые, злопамятные, завистники, злоречивые, зложелательные, насмешники, издеватели над слабыми и беззащитными. По слову Господа Ангелы жестоко их били огненными жезлами, низвергали в бездну, где скрежет зубов и червь неусыпающий. Они горько, неутешно рыдали, кровавые испускали слезы. Но нет милующего.<br><br>ДЕЛАЮЩИЕ ВСЯКУЮ НЕПРАВДУ<br>Затем посмотрел Господь на левую сторону — и схватили грозные Ангелы великое полчище. Лица их, скверные и мрачные, как сажа осквернены смердящею кровию, ноги покрыты язвами — это нераскаявшиеся, не омывшие своих грехов слезами и покаянием, милостию к бедным и прощением обид. Не умилостившие Бога, непримиримо враждавали друг на друга, льстя друг другу. Водивший меня Ангел сказал, что прощением нанесенных нам обид Милостивый Бог к нам преклоняется и грехи наши прощает. Ибо сказано во Святом Евангелии: отпутайте грехи людям, и вам Господь отпустит согрешения ваши. Исполняйте все заповеди Божии — и многую пользу обрящете на Страшном Суде Божием. О, как безумны и несчастны те люди, которые не хотят добродетели, то есть все прощать и прощением обид стяжать Царствие Небесное; гордость и злопамятство не допускают до сей спасительной добродетели. Всякий человек, который мстит своему обидчику и врагу — сам себя губит и сам себе непримиримый враг.<br>Господь грозно посмотрел на обидчиков, мстителей, злоречивых, пияниц и чревоугодников — и святые Ангелы низринули их в бездну бушующего пламени. https://vk.com/doc167957203_362765469"
      }
    ]
  ],
  "3": [
    {
      "text": "телекинез ,болеутолитель ,гравиталет- это просто"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "ГРАВИЦАПА ГРЕБЕННИКОВА"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6479952,
        "text": "видео нет("
      }
    ]
  ],
  "5": [
    {
      "text": "Ягалёт"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "ЯГАЛЁТ !!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14083064,
        "text": "Турбинный, на реактивной тяге)) но похож)<br>"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "пишут , что турбинный, но очень для здоровья вредный... ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14083064,
        "text": "...)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5669768,
        "text": "поэтому , если почитать славянские под\"сказки, то у Бабы Яги костяная нога))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "Костяная - потому как летает на костях, кстати тот же принцип используется жидохристианами при кресном ходе- кладут трупные кости в коробочку и вокруг церкви 3 раза.. летать хотят... или их целуют тоже с этой целью, лечатся... но взлететь уже не могут... НАГА- это символ Египта и Наги- Змеи , т.е. Баба Яга была Фараоном Египта... ну и конечно же русской женщиной матрью РА- Мать-Рашка! )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28922060,
        "text": "баба яга ваще то йогиня, а не фараон египта :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "а ты глянь на главного фараона- ТУТАНХАОНА- увидишь, что это и есть ЗОЛОТАЯ БАБА или Баба Яга"
      },
      {
        "reply_to_uid": 0,
        "from_id": 195096301,
        "text": "йога -и есть=Йеги-пет !"
      },
      {
        "reply_to_uid": 0,
        "from_id": 195096301,
        "text": "вообще баба -ега =делала-кутику,-чистила СТУПни-ног -свою ступню от мазолей !-ОБРАЗ-"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "а с чего у ней мозоли? она портянок не носила- она же дама!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 195096301,
        "text": "ходила босиком-вот и появлялись -"
      }
    ]
  ],
  "22": [
    {
      "text": "Магия казачьего спаса<br><br>В учебниках истории говорится, что казаки – всего лишь потомки крестьян, бежавших от гнета помещиков и расселившихся на берегах Дона, Днепра, Волги, в предгорьях Кавказа и причерноморье… Но так ли это? Есть свидетельства, убеждающие нас в том, что это представители древних племен, обладающих уникальными магическими знаниями!<br><br>Гроза Дария и Чингисхана<br><br>Кладезь любопытнейших фактов можно обнаружить в трехтомнике историка Б.П. Савельева «Древняя история казачества». (Когда-то большевики изъяли и уничтожили весь тираж этой книги. Лишь один экземпляр каким-то чудом сохранился и был переиздан в Ростове-на-Дону.)<br><br>Под именем джанийцев и пятигорских черкасов казаки жили в устьях Дона, Кубани, Днепра и Днестра еще в XII в. до н.э., представляя собой оригинальную славянскую ветвь, субэтнос, говоривший на одном из южных диалектов русского языка. Джанийцы ходили на 30 кораблях на подмогу легендарной арийской Трое, осаждаемой ахейцами-греками, воевали с Александром Македонским против персов Дария. Когда огромная персидская армия шла в наступление на македонские фаланги, пятерки неведомых воинов, рубя противника направо и налево,<br>просачивались сквозь плотную стену ее колонн, разворачивали коней, прорубались обратно и пропадали в степи.<br><br>Опытные, полные сил персидские воители нередко сходили с ума, ничего не в силах предпринять. Ведь они имели дело с так называемыми характерниками, владеющими магическими практиками! Во время затишья между боями персам приходилось не легче: с помощью внушений и заговоров воины-чародеи преспокойно умыкали часовых и даже военачальников прямо из их шатров, а затем будто растворялись средь чистого поля.<br><br>Джанийцыумели становиться невидимыми, пробираясь на вражеские позиции. Когда персы строились в ряды для атаки, характерники вскакивали и, согнувшись, бежали под брюхами лошадей с шашками-бритвами, прижатыми тупой стороной к спине. Сзади них валились наземь эскадроны. Так что Македония побеждала в войнах благодаря не одному только «божественному» происхождению Александра…<br><br>Во время нашествия Чингисхана на южную Русь два его передовых тумена (20 тысяч бойцов) встретились в междуречье Дона и Волги с неизвестными воинами, легко уклонявшимися от летящих стрел и даже ловившими их у своей груди! Они дрались сразу двумя мечами, стоя на седлах коней, уходили от любых ударов и не боялись смерти. В сражениях не раз случалось, что монголы внезапно впадали в безумие и принимались биться друг с другом. Много их полегло в этом бою.<br><br>Нескольких казаков владеющих спасом монголам удалось захватить живыми, и они увели их с собой на Восток, где русы-джанийцы оставили после себя грамоты-дощечки с записями сокровенных знаний. На основе этих магических учений были впоследствии созданы техники восточных единоборств, основанные на использовании потоков внутренней энергии человека – Здравы, или, по-восточному, Ци. Рассказывают, что одним из последователей русов на Востоке был бродячий индусский философ, пришедший в Китай, по имени Бодхидхарма. Он известен как основатель у-шу.<br><br>Кроме того, благодаря русским джанийцам были заложены основы кунг-фу, обычного и астрального каратэ, искусства невидимых воинов и шпионов ниндзюцу. Недавно современные характерники безо всяких виз побывали в Китае и беспрепятственно забрали хранящиеся в монастырях бесценные рукописи, чтобы вернуть их на родину.<br><br>Военачальники-маги<br><br>Современное донское казачество сформировалось, когда со славяно-черкасской ветвью джанийцев слились новгородцы, бежавшие от произвола Ивана Грозного. Новгород Великий являлся тогда одним из духовных центров Руси, противостоящим православной церкви. Новгородцы, ведшие свою родословную от ариев Гипербореи, были весьма искушены в духовных практиках, а их силовые комплексы «Кулак Перуна», «Буза» и «Скобарь» не уступали боевым стилям южных джанийцев владеющих казачим спасом. Из совместных познаний и родилось великое искусство боя, выживания и целительства — Казачий Спас.<br><br>Казачий спас — это владение центром хары. Казачий спас, дар данный предками. Казачий спас-это исскуство ведения боя.<br><br>Основа Казачьего Спаса – особое заклинание, Слово-Заговор, символ – Воз (созвездие Большой Медведицы, сохранившееся на гербах и печати запорожских казаков). Характерники не признают жрецов и священников, общаясь с Высшими Силами напрямую, посредством «ману»-медитаций. Согласно легенде, А.В. Суворов, чьи предки были новгородцами, в детстве был исцелен от хвори доками-характерниками и впоследствии изучил некоторые из их практик. Известно, что перед каждым сражением знаменитый полководец произносил молитвы прямо на бранном поле, стоя перед войском, и после этого неизменно побеждал.<br><br>По некоторым сведениям, спасовцами-характерниками были и другие полководцы и военачальники. Один из них — герой Кавказской войны, донской казак генерал Бакланов. Даже когда он оставался неподвижным, ни один чеченский стрелок не мог попасть в него. Горцы были настолько заворожены могуществом «Баклю», что даже радовались, когда тот одолевал их в схватках.<br><br>Красный комдив Василий Иванович Чапаев под огнем пулеметов мог отплясывать казачка и уклоняться от летящих в него пуль. Как утверждали, вместо обычной шашки он носил на поясе странный восточный клинок: наведя его на солнце под определенным углом, «Чапай» видел все, что хотел, и на любом расстоянии — например, Ленина в Кремле. Возможно Василий Иванович владел Казачим спасом?<br><br>25-летний белогвардейский полковник Васищев в 1920 году с 54 казаками взял в плен целый корпус Красной Армии. Красноармейцы пытались стрелять в белоказаков, однако все ружья почему-то давали осечку… Разоружив пленных, полковник отпустил их на волю. Чуть позднее, на людном плацу освобожденной станицы Наурской он соскочил с коня, расстегнул пояс и встряхнул одежду: пули из красноармейских ружей горохом посыпались к его ногам!<br><br>Барон Роман Унгерн-Штернберг, воевавший за русско-алтайско-тибетскую державу под правлением Шамбалы и Беловодья, с атаманом Семеновым и одним адъютантом на забайкальской станции Маньчжурия разоружал эшелоны с красногвардейцами: он просто приказывал сдать оружие, и красные, как под гипнозом, выкладывали на платформу винтовки и пулеметы. Среди тувинцев живуча легенда, что расстрелян был не сам барон, а его двойник-доброволец…<br><br>В повести Юрия Домбровского «Хранитель древностей» ветеран Гражданской войны вспоминает, как во время боев с казаками-повстанцами была взята в плен знаменитая атаманша Маруся. Трибунал приговорил ее к расстрелу, но никто из сознательных бойцов не решался вести казачку с репутацией колдуньи к месту казни. Рассказчик, командир части, набрался смелости и Марусю повел. В степи, уже почти на месте, атаманша одним движением освободила крепко связанные руки, а затем попыталась ввести рассказчика в транс, обезоружить и убить.<br><br>Красный командир сумел не поддаться чарам и застрелил казачку, видел, как ее хоронили, а затем трое суток блуждал по степи в непонятном полуобморочном состоянии. Когда он вернулся в свою часть, ему подали подброшенное кем-то письмо. «Плохо вы меня расстреляли, — говорилось в нем, — все равно живехонькая. Твоя Маруська». Судя по всему, атаманша владела элементами Спаса, включавшего в себя связывающие чары и чары-мороки, а также оборотничество.<br><br>Бои с тенью<br><br>Доныне сохранились отдельные элементы древних боевых технологий, связанных с использованием «второго зрения» — методы нанесения ударов «свечением» и использования в бою астральных двойников.<br><br>Однажды, в начале 90-х гг. ушедшего столетия, знатоки восточных единоборств устроили нечто вроде закрытого турнира. Какой-то незнакомец предложил им схватку по необычным правилам: он вызывает на бой сразу двадцать человек, которые вольны применять против него любые приемы любого боевого искусства: каратэ, тайского бокса, кунг-фу… Заинтригованные мастера согласились.<br><br>В назначенное время все собрались в тренировочном зале. Соперник не появлялся. Обладатели черных поясов уже саркастично посмеивались, как вдруг один из них неизвестно откуда получил болезненный удар и уставился на своего соседа. Через миг и второй дернулся, отшатнулся и принял боевую позу:<br><br>- Ты так? Ну, держись!<br><br>Секунды спустя все двадцать мастеров изощрялись друг против друга в бросках и ударах. Ими будто овладело безумие…<br><br>- Мужики! Может, хватит? – прозвучал звонкий голос с края татами.<br><br>Бой прекратился… Все ошеломленно застыли: в нескольких метрах от них стоял, насмешливо улыбаясь, тот самый неизвестный, зачинщик турнира. Он был не в кимоно, а в обычной городской одежде. На теле — ни царапины, ни синяка.<br><br>- Не понял, — пробормотал один из профессионалов, заправляя под пояс выбившуюся куртку.<br><br>Да все просто. Я двоих из вас стукнул маленько, вы и начали лупцевать друг друга…<br><br>- Друг друга? Я же дрался с тобой!<br><br>- И я, и я тоже, — подтвердили остальные девятнадцать.<br><br>- Да вы просто не меня видели. Мои копии. Глаза я вам отвел. А сразиться с вами я и в «физике» могу, хоть сейчас. Я ведь – спасовец. Характерник… Слыхали?<br><br>«Люди-звери»<br><br>Оборотничество, умение перевоплощаться в зверей и птиц, судя по всему, пришло на юг с новгородцами–язычниками, посвященными в северные культы Ulfhednar (люди-волки) и Berserkes (люди-медведи). Последний культ был популярен у викингов, состоявших с новгородцами в кровном родстве. Для демонстрации своих способностей посвященные использовали такое упражнение. Обнаженный воин садился в снег и начинал медитировать, открывая в себе канал внутренней энергии Здрава (в санскритской традиции – Прана). Его тело так разогревалось,<br>что снег таял вокруг и он не ощущал холода. В Тибете до сих пор практикуется схожее упражнение, когда монахи сушат на морозе мокрые простыни, нагишом завернувшись в них.<br><br>Посвящение в культ людей-зверей содержало две основные части, первая из которых развивала умение вводить себя в состояние боевого транса. Это позволяло видеть действия противника в замедленном режиме, легко уклоняться от ударов, стрел и мечей, а также чувствовать направление полета «своей» стрелы или пули (в этот момент у спасовца холодеет затылок). Оборотничество по своей природе двойственно: в одних случаях сознание человека может переместиться в птицу или зверя, подчинив животное своей воле, либо боевой маг<br>только внушает противникам, что они видят волка или медведя.<br><br>Мой далекий предок обернулся волком<br><br>И не стало равных ему…<br><br>Одинок и волен, в волчьей шкуре воин<br><br>Рассекает вечную тьму.<br><br>Если бьют тревогу над Великой Русью,<br><br>Чтобы мы не подвели,<br><br>Чтобы мы с тобою пяди не отдали –<br><br>Он вырастает от земли…<br><br>- писал поэт Николай Емелин.<br><br>Свод казацких заклинаний<br><br>Искусству убивать и защищаться нужно долго учиться. Важно не просто обезвредить врага, но сделать это максимально быстро и эффективно. Вот типичный набор «боевых заклинаний», которым учат любого характерника, в переводе на современный язык:<br><br>Файерболл — огненный шар (шаровая молния), который прожигает тело противника или взрывается при соприкосновении с ним.<br><br>Молнии — энергетические заряды в виде молний, прожигающие тело или останавливающие сердце.<br><br>Колдовской огонь — поток огня в жидком виде, выбрасываемый магом в сторону противника. Может использоваться и в вариации «Огненный дождь» — в виде капель пламени, падающего с неба.<br><br>Иллюзии — на врага оказывается психологическое воздействие, благодаря которому он видит несуществующие на самом деле опасности. Типы иллюзий ограничиваются только вашей фантазией. Для деморализации противника можно предстать перед ним монстром, или же вынудить воевать с самим собой. А можно вызвать из его памяти самые большие страхи и заставить сражаться с ними.<br><br>Иногда характерник создает неодушевленное существо, которое выполняет его приказы. Это необходимо для изматывания противника или выигрыша времени. Способы создания чудищ могут быть различными:<br><br>А) стихийные — существа, состоящие из стихии, их породившей. Огненные — из огня, водяные — из воды, и т.д. Такие чудовища зависят от своей стихии и имеют все ее достоинства и недостатки.<br><br>Б) оживленные — строятся из неодушевленных предметов (одного или комбинации нескольких). Магия связывает эти предметы вместе и не дает им рассыпаться.<br><br>В) магические – из мыслеформ создается существо, которое будет опаснее всего для противника. Это может быть копия реально существующего или существовавшего животного, а также помесь различных животных.<br><br>Монстры создаются для выполнения конкретного задания и способны «жить» лишь ограниченное время. Их легко уничтожить, разрушив заклинания особыми словами. Не так давно японские исследователи предложили русскому характернику несколько миллионов долларов только за то, чтобы он позволил снять видеокамерой свои магические действия. Однако маг остался непреклонен. Древние секреты не имеют цены…"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6804634,
        "text": "Эх все бы ничего. Но когда читаешь как монголы чингисхана ( это титул военноначальника на древней Руси) уволокли характерников (даже если верить в \"татаро-монголов\", не зная что татары это  и есть русы то получается это 12 - 14 век), и вот в 12 веке они создали древнее восточное учение которому тысячи лет - то получается реально смешно... Что же за подставное лицо писало это статью и с какой целью )"
      },
      {
        "reply_to_uid": 6804634,
        "from_id": 54551717,
        "text": "[id6804634|Радослав], так уверено пишешь, как будто лично был свидетелем сих событий. :))))"
      }
    ]
  ],
  "23": [
    {
      "text": "НАВНОЕ БОЕВОЕ ИСКУССТВО ХАРАКТЕРНИКОВ. Перед рассмотрением данного вопроса нам необходимо ознакомиться с принятой у славяно — арийцев классификацией основных энергетических центров — истот (чакр) в теле белого человека. Например, в казачьих преданиях о них говорится так (А. Сокульский): «Живут на человеке девять божьих невидимых истот (имеются в виду основные энергетические центры ауры). Все разом живут в основном дружно. Коли меж ними имеется мощная связь, то появляется над головою того человека голубой бриль с жёлтым донцем, какой малюют на иконах».<br>----------------------&lt;cut&gt;----------------------<br>Упражнения характерника<br><br>Итак эти девять истот согласно северной Белорусской и южной Казачьей традиции называются :<br>1. ИСТОК / ДАЖ — цвет чёрный, находится в районе копчика.<br>2. ЗАРОД / МАЛКА- цвет красный, находится в районе половых органов, лобка. <br>3. ЖИВОТ / САК — цвет оранжевый, находится в районе пупка. <br>4. ПЕРСИ / ВОЛ, цвет золотистый (жёлтый), находится в районе солнечного сплетения. <br>5. ЛАДА / ХОР — зелёный цвет, находится в районе правой груди. <br>6. ЛЕЛЯ / КАЛЕН — голубой цвет, находится в районе левой груди. <br>7.УСТА / ТАР — цвет синий, находится в районе рта. <br>8. ЧЕЛО / ШВАХ — цвет фиолетовый, находится в районе межбровья.<br>9. РОДНИК / РОД — цвет белый, находится в районе темени.<br><br>Также необходимо, чтобы занимающийся характерник мог умело пользоваться системой Воплощения Образов, или, говоря по простому — Во-Ображением, так как от яркости и плотности воплощаемых образов навного боевого искусства характерника зависит его результат воздействия на врага. С помощью воплощаемых образов (во-ображения) можно внедрить в мозг противника любую угодную вам картину и довести его просто до безумия, можно изменить структуру времени и пространства, можно изменить свойство материи, воздействовать на тела и их энергетику и т.д.<br><br>Кроме этого, характерник должен уметь подключаться и использовать силу своего Родового канала. Согласно Славянских Вед жизнь человека протекает в его индивидуальном Потоке Времени, а этот поток находится в Реке Времени его Рода. Родовая Река Времени берёт начало от Богов Прародителей этого Рода. А это сила огромных количеств поколений.<br><br>М. Ломоносов в своей работе «Древняя История….» утверждал, что реальная история Руси насчитывает более 400 тысяч лет, но на самом деле продолжительность жизни ваших родов гораздо большая. Поэтому сила Родового Древа не сравнится ни с какой эгрегориальной системой (христианский эгрегор насчитывает всего 2000 лет, иудейский 5000 лет, мусульманский 1500 лет и т. д.). Христиане в своё время сделали всё возможное, чтобы оторвать нас от родовых корней, они уничтожили почти все источники, которые связывали нас с родными Богами и Предками, и тем самым превратили славян в рабов Бога Израилева. Поэтому, чтобы восстановить связь со своей родной Родовой системой, надо поминать своих Предков, выстраивая цепочку от Богов Прародителей до ныне живущих (то есть не просто упоминать своих Богов, а выстраивать цепочку между собой и ними, состоящую из имен пращуров, а иначе получается огромный разрыв, на преодоление которого растрачивается сила, которую вы могли бы использовать для других целей).<br><br>Так же характерник должен уметь использовать сознание своего высшего истинного «Я», центр которого находится в правой верхней половине сердца (Сознание Духа), то есть как раз посредине груди (так как сердце сдвинуто немного в левую сторону). Вызывая в себе состояние «просветления», характерник, по сути освещает из сердца светом своего «Я» тело, чувства и ум. Для этого он использует волю (силу своего высшего «Я»). При переходе на этот высший уровень сознания человек проходит самопосвящение, которое заключается в том, что он из умственной плоскости (когда центр сознания находился в голове) переходит на духовную плоскость. Достигнув этого высшего сознания, характерник тем самым автоматически переходит в ряды посвященных.<br><br>Упражнение пробуждения Высшего Сознания.<br><br>Характерник должен стать хозяином самого себя, прежде чем он может надеятся проявить своё влияние на других.<br><br>Упражнение: Характерник ослабляет напряжение своего тела и успокаивает свой ум (не переходя в сонное состояние). Затем внимание концентрируется на своем индивидуальном «Я», находящемся в центре груди. Характерник должен осознавать себя как центр, вокруг которого вращается Мир. Пока «Я» не признало себя центром мысли, влияния и силы, оно не будет способно проявить волевых качеств. Эти свойства проявляются пропорционально сознанию себя как центра. Ваше «Я» есть Божественная Искра и не может быть уничтожено, оно вечно и стремится к достижению всё более и более высоких положений. Когда произносится слово «Я», вы должны мысленно рисовать себе картину своего «Я» как центра сознания, мысли, силы и влияния, находящегося в средине груди. Старайтесь видеть себя окружённым вашим миром. Куда вы идёте, туда идёт и центр вашего мира, всё внешнее вращается вокруг этого центра. Для достижения состояния просветления можно попробовать использовать самый простой способ повторения своего Имени. Имеется много случаев, когда многочасовое повторение своего имени (если человек прошёл обряд именаречения — то лучше тайного) приводило к пробуждению своего высшего сознания.<br><br>Воплощение образов: «Я» центр, Вокруг меня вращается мой мир. «Я» центр влияния и силы, центр мысли и сознания. «Я» не завишу от тела, так как я безсмертен, неразрушим и непобедим, ничто не может нанести мне вред.<br><br>Упражнение дыхания<br><br>Так как наше «Я» представляет собой «Триглав», то есть как бы синтез трёх личностей, то пробуждение одного высшего сознания для овладения навными боевыми искусствами недостаточно. Необходимо ещё активизировать центры, находящиеся в голове и отвечающие за логику и чувства. Эта активация происходит при усиленном притоке крови и энергии к лобным долям головного мозга. В современных лабораторных условиях этот результат можно достичь, облучая голову низкочастотными полями (от чего человек приходит в трансовое состояние), но наши Предки применяли естественные способы активации через дыхание.<br><br>Человек впитывает в себя энергию из окружающего пространства через питание и дыхание. И главное здесь правильно дышать не воздухом, что является поверхностным аспектом, а правильно «дышать» космической энергией, которая разлита в окружающем пространстве. Вдыхая эту энергию, находящуюся в воздухе, мы накапливаем её как аккумуляторы, которые вбирают в себя электричество. При этом не только укрепляется физическое тело, но и развиваются новые сверхспособности психической силы, дающие возможность воздействовать на других. Это и есть секрет могущества характерника.<br><br>Начинать упражнение надо с классического «ПОЛНОГО ДЫХАНИЯ», распределяющего воздух по всему объему лёгких. Оно выполняется стоя, сидя, лёжа, как и все другие виды дыхания: воздух медленно вдыхается (предпочтительнее носом) с фиксированием сознания на расширении сначала живота, а потом верхней части грудной клетки, затем небольшая пауза на несколько секунд ( по времени равная половине промежутка вдыхания) и выдыхание (по времени равное вдоху ) в обратном мышечном порядке: отпускается живот, диафрагма, грудь. Опять небольшая пауза, равная половине промежутка выдыхания.<br><br>Задача — ощутить, что вместе с воздухом в тело вливается и энергия (как рой микрочастиц), этот рой частиц идет через горло в лёгкие, пронизывает диафрагму и кишечник (естественно, что сам воздух останавливается в лёгких), поток следует направлять или в чакру «Живот», или в «Исток», где её следует удерживать и концентрировать. При задержке дыхания энергопоток следует активизировать, при выдохе -мысленно закрыть каналы, чтобы не допустить обратного оттока энергии. Так делать 2-3 мин.<br><br>Если вдыхать ртом, то энергия поступает всем потоком вниз в тело, если вдыхать через нос, то поток раздваивается: большая часть продолжает идти вниз, меньшая с верхушки горла — в затылок и лоб. То же и при выдохе, остатки энергии из лёгких выходят через рот почти без отдачи, через нос поток частиц направляляется в мозг, т.е. дыхание носом предпочтительнее для энергопитания мозга. Таким дыханием и концентрацией энергии в заданных районах можно «разогреть» эти центры (чакры) и стимулировать их внутреннюю работу.<br><br>«ЗАДЕРЖКА ДЫХАНИЯ». Лучше делать лежа и на выдохе, чтобы в теле не оставалось свободной энергии в лёгких. Вдохнуть — полное дыхание. Задержать дыхание насколько возможно. С силой выдохнуть воздух через раскрытый рот. При этом сознанием охватываем все участки тела, расслабившись наблюдаем, как работают отдельные чакры и каналы в условиях энергоголода, какие участки обезточиваются закономерно, какие излишне активно, отдавая свою энергию «более волевым» участкам. Следует осознанно перераспределять энергию по телу, гармонизировать энергопотоки, расщеплять структурные затемнения. Отметим, что при задержке дыхания кое-что происходит автоматически. Выход на энергодефицит приводит в своем предельном углублении к распадению привнесённых энергоструктур, за счёт которых начинает питаться естественная энергосистема. На этом основан лечебный эффект задержки дыхания. Однако перенапрягать себя в этом упражнении особо не стоит, чтобы оставить силу для других занятий. 2 — 3 предельных задержки достаточно.<br><br>«СИЛОВОЕ ДЫХАНИЕ» — это подготовительный этап к овладению энергоударами. На глубоком вдохе руки поднимаются вверх в стороны, небольшая пауза для активного набора энергии в ткани тела, и начинаем длительный сильный выдох через сжатые губы, предельно напрягая мышцы «Живота», груди, плечевого пояса, медленно опуская руки вниз к рёбрам. Энергия вместе с воздухом идёт из тела вверх, но в «Устах» перехватывается и не вытекает через рот, а идёт концентрированно в голову. В результате «силовое дыхание» хорошо питает и очищает энергоструктуру мозга. Делать 5-6 раз.<br><br>«ДЫХАНИЕ ТЕЛОМ». Это упражнение наполняет энергией весь организм. Известно, что человек дышит и кожей. Значит, энергию можно набирать разными участками тела. Методика упражнения состоит в том, чтобы делать вдохи, концентрируя внимание на поступлении энергии через выбранный участок тела. На паузе активизация потока, на выдохе затормаживание. Постепенно характерник при вдохе набирает энергию всем телом. Здесь можно применить «мнимый вдох» — делать движение дыхания чисто мускульное, без забора воздуха, зато энергия втягивается повсеместно. Этот вдох можно переводить силовым напряжением до уровня энергии-удара. Через «мнимый вдох» также можно выйти на дыхание костями, когда энергия затягивается через кости рук и ног во весь скелет, наполняя и активизируя жизнь костного мозга, что очень важно для выхода на высшие психоэнергетические способности.<br><br>«ОЧИСТИТЕЛЬНОЕ ДЫХАНИЕ». Этим дыханием надо, как правило, заканчивать упражнение. Вдохнуть ритмично «полное дыхание». Удержать дыхание на несколько секунд, затем, сжав губы со значительной силой, выдохнуть резкими рывками ртом воздух. Основной поток бьет в «Перси», оттуда идет вниз и вверх. Энергия тела связывается с ритмикой дыхания и начинает быстро менять движение, то из центра к периферии, то из внешних участков во внутренние. Чем дольше проводится такое дыхание, тем плотнее уровень возбуждающейся энергии, в этот период происходит очищение энергоструктуры от чуждых контактов. Иногда очень эффектно усилить силу этого дыхания проведением общего энергоудара. На всё упражнение дыхания следует тратить время в пределах 15 — 20 мин.<br><br>Упражнение расширения своего «Я»<br><br>Занимающийся должен познать путём опыта, что он не изолирован в определённом пространстве, а является центром сознания всей целой реальности, и что Мир Миров — это его дом. И поэтому центр сознания характерника может быть передвинут к пункту, отстоящему от него на триллионы миль, и всё-таки он также будет там дома, так же как и здесь, где находится со своим телом. То есть в одно и то же время его влияние может распространяется далеко в пространстве.<br><br>Упражнение: Характерник занимает любую свободную позу (лёжа, сидя, стоя), ослабляет напряжение своего тела и успокаивает свой ум. Затем внимание концентрирует на своём индивидуальном «Я», находящемся в центре груди, и начинает воплощать образы: « Есть только одна жизнь, она наполняет собой всю Вселенную, проявляясь в разных формах. Моё тело составляет единство с Мировой Материей. Моя энергия и жизненная сила составляют единство с Мировой Энергией. Мой ум составляет единство с Мировым Умом Богов и Предков. Я проникаюсь сознанием единства всего реального, я чувствую свою связь с Абсолютом. Я исполнен божественной любовью. Я наполнен божественной силой. Я сознаю свою тождественность по сущности и по природе с моими Предками и Богами прародителями. Я имею волю, и это моя неотчуждаемая собственность. Я воспитываю и развиваю свою волю практикой и упражнениями. Мой ум послушен моей воле. Я господин своего ума и тела. Моя воля — это источник силы, энергии и власти. Я чувствую свою силу. Я силен. Я полон энергии. Я полон жизни. Я центр сознания, энергии, силы и власти, и для них расстояние не играет роли. Я требую того, что принадлежит мне по праву.»<br><br>Энергия, окрашенная мыслеобразом посылающего её характерника, воздействует на любом расстоянии, на любое лицо. Она невидима и подобно радиоволнам проходит все препятствия, стоящие на её пути, но для того, чтобы достигнуть действительных результатов в воздействии на расстоянии, характерник должен, прежде всего, обладать способностью ярко представлять (воображать, воплощать образ) картину желаемого, до появления чувства контакта. Это важно!<br><br>Способность яркого представления и ощущения контакта приобретается только практикой.<br><br>Упражнение для приобретения желаемых психологических и физических свойств.<br><br>Упражнение: Лечь в пассивном положении или сесть прямо. Представить себе качества или свойства, какие бы вы желали культивировать. Представить себя (образ яркий и плотный) как бы уже обладающим этими свойствами и требовать в то же время, чтобы ваш ум развил и увеличил их. Дыхание полное, ритмичное. В промежутках между упражнениями как можно чаще вспоминайте этот идеальный образ с приобретенными свойствами, как бы живите с ним.<br><br>Для управления эмоциями и подавления или разрушения нежелательных чувств: страха, тревоги, меланхолии и др. выполняется следующее упражнение.<br><br>Упражнение: Дышите ритмично, всё своё внимание сосредоточьте на чакре «Перси», посылая к ней мысленно приказания такого характера, какие в данный момент нужны. Эти приказания нужно посылать очень твердо и одновременно с выдыханием воздуха, в тоже время нужно рисовать себе мысленно, что вместе с воздухом человек выгоняет из себя нежелательные эмоции. Повторить семь раз. Приказания должны делаться уверенно.<br><br>Упражнение Ярости<br><br>«Кто не может контролировать себя, его контролируют другие. Единственная эмоция, которая может сослужить нам хорошую службу в борьбе с рабством — это Священная Ярость. Это единственная эмоция, которая разрушает внутренние установки, внутренние программы. Она разрывает дьявольские путы внутреннего рабства, приводя к свободе от внутренних ограничений. Ярость разрывает связь «хозяин — раб» и высвобождает энергию для борьбы с порабощением. Только гнев и священная Ярость поднимают человека на борьбу за свою свободу…»<br><br>Иван Беспалов"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "Упражнение: Боевая произвольная стойка, ноги расставлены, лёгкий присед, руки выставлены вперёд для нанесения и отражения ударов. На короткий момент расслабить мышцы всего тела, ощутить, как в ауре тела (в порах кожи) открываются отверстия и через них в тело из пространства начинает вливаться энергия по тонким радиальным прямым лучам длиной 30 — 40 см. (при умении характерника держать энергетическое поле длина прямых лучей может достигать нескольких метров). Тело должно ощущаться однородной гудящей массой корпускул. Расслабившись, следует дать резкий сжим всем тканям тела, как бы повсеместно сокращая его объём. Энергия в лучах получает импульс обратного тока, происходит мгновенный выброс энергии в окружающее пространство во всех направлениях. Сжатие идёт на выдохе со звуком «ХА» (ХА — положительная сила; образ Мирового Равновесия, высший положительный смысл), рот и губы напряженно раздвигаются, руки делают рывок короткого удара, ноги прыжком меняют позиции. Затем опять короткое расслабление и сжатие, так повторять в течение 2-3 мин.<br><br>Сохраняя общий выброс энергетики, усилить упражнение последовательностью сжатия тела с преимущественным выбросом энергии по осевому каналу тела через центр «Чело». В этом случае сжатие начинать со ступней ног, переходить на ягодицы, низ живота, далее — спина, грудь, плечевой пояс, шея, верхняя часть черепа. Создать энергию — заслонку, лучше противоток, из «Родника» на «Чело». При последовательном сжатии в нижней части живота в районе чакры ««Живот»» создается концентрированный столбик энергии (ощутить и представить), столбик по мере сжатия разрастается, течет через шею в «Чело», выходит из неё монолитным лучом толщиной и длиной, предельными для данного характерника. «Чело» — луч посылается в «Чело» — чакру противника. Частичные выбросы энергии в сторону партнера можно производить через центр «Живот» и «Перси».<br><br>Цель упражнения: активным излучением по всему периметру ауры уничтожаются волевые воздействия на характерника, очищается его энергосистема. Через излучение «Чела» возможно поражение волевого центра противника (астральный пробой), его обезточивание и отказ от борьбы из-за появления у него чувства страха. При высоком уровне концентрации «Чело- удара», поддерживаемого по позвоночнику с полем центра «Истока», у противника сминается общее поле мозговой деятельности, и он падает в обморок.<br><br>Воплощение образов (Во-Ображение) при упражнении «Ярости» состоит в генерировании в себе чувства ярости и непримиримой ненависти на всё, что мешает тебе и твоей вере. Идет мыслеутверждение типа: «я так пылаю священным огнем ярости, что ко мне никто не смеет приблизиться».<br><br>Упражнение Железной Рубашки<br><br>Перед великою битвою, когда полки готовились идти на приступ, то старый казак- характерник брал молодого казака и делал (согласно сказов) так : «Тут батько узяв мене за потилицю и притулився лбом до моего лба и, рiзко пригнув мою голову донизу и отступив трохи назад, сказав: «Дивись мени на плечо на два пальцi». Я почав дивитися и побачив незнакоме явленiе — тонке серебряне сяйво (биополе) товщиною у два пальцi облягало усе тiло батьки ...»<br><br>«Казацкий суд засудил до страсти трёх казаков за избиение кошевого атамана. Один из этих казаков Москалец сумел незаметно выбраться (используя способность характерника делаться невидимым). Головному зачинщику скандала, Матвиевцу палач сразу снёс голову. А вот Остапцю он ничего не смог сделать: секира отскакивала от него, будто он был гранитный. Побратимы не оставили в беде мученика, они отбили своего товарища и выходили его.» (Яворийцкий, «История запорожских казаков» 1990г.)<br><br>Если характерник находится в обществе людей, от которых исходит опасное влияние, как на психологическом уровне, так и на физическом, то он образует вокруг себя защитную оболочку. Он создает мысленный образ окружения себя энергетической скорлупой, тем самым заключая себя в непроницаемое для влияний яйцо энергии .<br><br>Упражнение: Выполняется лёжа, сидя, стоя. Правая рука отводится в сторону и медленно попеременно ладонью вперед приближается к разным участкам тела. Сознание концентрируется на ладони и участке тела, сопряжённом с ней. Рука касается тела, не встречая сопротивления энергии. Характернику надлежит посылать поток излучения из сопряжённого участка в руку, (ученик представляет, как от тела отделяется рой частиц и задерживает продвижение руки вперёд). Рука по мере продвижения к телу должна ощущать усиление сопротивления ауры тела для проникновения инородного поля. При определенном высоком уровне энерговыдачи тела рука останавливается на подступе к нему. Упражнение выполняется медленно правой или левой рукой, затем быстро обеими руками.<br><br>Второй этап — работа в паре. Удары, не доходящие до тела на 5 — 10 см., наносятся медленные и быстрые, ребром и открытой ладонью, локтями, коленями, носками, пятками. На каждый удар характерник посылает поток энергии из поражаемого участка тела, сначала он сокращает ткани локально, но постепенно углубляет взаимодействие поражаемого участка с другими частями тела, пока всё тело не начнёт отвечать на удар в едином ритме: общетелесном выбросе энергий через импульсную зону. Так характерник может добиться состояния, когда удар партнёра будет останавливаться им противодействием излучения тела раньше физического соприкосновения.<br><br>Третий этап — работа с завязанными глазами. Любой удар рукой или ногой, даже необученного человека, несёт перед собой энергетическую волну, которую нетрудно научится ощущать. Поэтому характерник с завязанными глазами очень точно может определить силу и направление удара и среагировать на него заранее. Партнёр или несколько партнёров двигаются вокруг характерника и наносят ему псевдоудары, он должен выдать энергетическую реакцию на них и для контроля называть, в какую часть тела шёл удар. По этой методике характерник научается выставлять энергозаслон (железную рубашку) против ударов, чисто рефлекторно на уровне подсознания. Тренировки доводят чувствительность характерника до состояния, когда он чувствует готовящийся удар по замаху противника, более того, даже тогда, когда противник только начинает думать, что он сейчас нанесёт удар. То есть тренированный характерник автоматически выставляет «железную рубашку» , как только получает импульс нападения на себя. Даже при начальной малой степени владения техникой «рубашки» характерник имеет серьезное преимущество перед необученным человеком: концентрация энергии в поражаемом участке снижает физическое воздействие удара (если он пропущен), плюс характерник начинает видеть своих противников как бы всем телом, что позволяет ему быстрее и точнее реагировать в сложной боевой обстановке.<br><br>Упражнение лучевого удара<br><br>Тренируются стоя, в паре. Характерник проводит попеременно руками вдоль тела партнера на расстоянии 5 — 10 см (для начала достаточно, далее работают на метрах), испуская из середины<br><br>ладоней или из кончиков пальцев сильный энергопоток. Определяет у партнера 9 чакр и воздействует на них сначала закачиванием в них энергии из своих рук (партнёр должен ощутить и признать, что чакры у него начинают активизироваться). Потом тянет энергию из чакр партнёра к себе в руку, аккумулируя полученную энергию в своей идентичной чакре. Партнёр должен осознавать ослабление своего энергополя и оказывать отсасывающему контакту разные возможные для него уровни воздействия. Если отсос энергии вести интенсивно, соответствующий участок тела может обезточитъся ниже жизненного порога, мышцы и органы начинают болеть, их сводит судорога, они теряют способность выполнять свои функции — человек входит в обморочное состояние и падает на землю. Также партнёр теряет сознание, если испустить сильный энерго-луч из руки ему в голову (темя, лоб, затылок), это значит, что мозг насытился энергией больше, чем привык перерабатывать, и координация его нервных центров нарушается. Чтобы выйти на этот уровень работы, для начала характернику достаточно добиться незначительных болей или головокружения у партнёра. Тренируясь, партнёр и характерник меняются ролями, чтобы обучаться не только лучевому воздействию на человека, но и приобретению в себе навыков по отражению чужого энерго-луча, аурного закрытия от него или перехвата канала связи (луча) под свой контроль.<br><br>Характерник, управляющий работой своих чакр, излучает энергию непосредственно из них в соответствующие чакры партнёра. Пара сидит или стоит друг против друга на расстоянии 2-3 метров, характерник заводит свою чакру и посылает её луч партнёру, тот должен определить, по какой чакре наносится удар и сказать об этом, чтобы характерник мог точнее координировать свои энергоманипуляции.<br><br>Также характерник расширяет поле своей ауры до партнёра, включая его ауру в свою, тогда он начинает считывать энергетическую информацию в теле партнёра, определяет его повышенные и пониженные участки (узлы) и выбирает эффективные места для лучевого воздействия.<br>Надо всегда помнить, что при нанесении и отражении лучевых ударов очень важно для характерника держать воображаемый контакт со своим Родом и своими Богами.<br><br>Иногда характернику достаточно взять на себя силовое поле своего Рода, чтобы телеконтактирующий противник проскочил по связке лучевого удара через характерника в систему Рода и получил оттуда удар вплоть до обморока. Контакт с системой рождает истинного характерника, чтобы стать воином, надо прежде всего понять и сплотиться с подобными тебе.<br><br>Упражнение астрального удара.<br><br>Выполняется сидя на полу, сидя на стуле, стоя и лёжа. Характерник предельно расслабляется и делает общий энергоудар по всем чакрам тела. Энергия-удар — это выборочное сжатие мышц «Живота» и груди, изьятие из сжатых зон энергии и посылка её концентрированным пучком в заданные участки тела.<br>Первый общий энергоудар, проходя по телу, даёт характернику информацию о том, какие энергоканалы и чакры в его теле пропускают энергию легко, какие слабо или совсем затемнены.<br><br>Характерник начинает чиститься, делает энергоудары в направлении затемнённых зон. Каждая энергетическая скрутка в теле или голове характерника имеет свое информационное содержание; силой разрушая скрутку, характерник освобождается от ненужной информации. Первая задача — выйти на изначальный незатемнённый уровень взаимодействия энергопластов тела, когда при энергоударе энергия равномерно течёт по своему каналу из головы в тело до ног и поднимается по внешним энергоканалам. Такое состояние называется установлением ХАРАКТЕРНОГО СТОЛБА. Если столб достаточно широк и энергия по нему течёт быстро, характерник может безбоязненно вступать в телеконтакт с любыми людьми и астральными сущностями. Люди и сущности действуют энерговольно, насыщаясь на каких-то идеях. Когда продвинутый характерник вступает с чужой субстанцией в телеконтакт, то его характерный столб сразу или постепенно аннигилирует враждебное поле, носитель поля соответственно теряет идею своего начального бытия и уходит с контакта, поскольку забывает причину, почему он пошёл на контакт, а точнее, теряет волевые импульсы своего раннего действия.<br><br>Если у астрохарактерника есть противник, с которым ему предстоит боевая встреча, то характерник задолго до встречи берёт противника на контакт и делает энергоудары во все скрутки противника, сгущает их в своем теле и может бить по ним концентрированно. После разрушения головных скруток противника боевая встреча с ним сама собой отпадает. Ликвидировать заранее простых \"доморощенных\" противников нетрудно. Но в мире работает много воинов, представляющих разные эгрегорные системы. Справиться с ними \"лоб в лоб\" очень сложно. Здесь помогает умение пропустить чужую скрутку через себя, не взаимодействуя с ней (уйти от боя), и столкнуть в своём личном биополе чужие враждующие системы. Например, агрессивным христианам можно подсунуть поле мусульман, и наоборот, можно дать им канал взаимодействия, по которому они будут аннигилировать друг друга, в конечном счёте выполняя роль простых пешек перед лицом Характерника, ибо они не имеют психофизической подвижности и функционируют в мире по давно обнаженным каналам.<br><br>Без правильного воображения энергоудар выливается в телесную самоскладку, при которой от недостатка энергии начинают болеть мышцы, а пробой в голову не даёт резкого эгрегорного потока энергии по характерному столбу. Зато если характерник прочно связал свое биополе с силовым полем Рода, энергоудары дают огромные внешние и внутренние эффекты, например даже со стороны слышно, как энергия бурными потоками шумит по энергоканалам тела, аурное поле интенсивно излучается на несколько метров, чакры начинают пробуждаться, пульсировать и самогенерировать поля; в эти моменты, если рядом с характерником присутствуют ученики, они ощущают энергодвижения и в своих телах, т.е. характерник резонансно «заводит» и энергосистемы своих товарищей, тем самым помогая им на пути технической и духовной реализации."
      }
    ]
  ]
}