{
  "3": [
    {
      "text": "Песня которая помогает поверить в себя (Итоги 2011)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 146984593,
        "text": "Katy"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23385959,
        "text": "Fierwork"
      }
    ]
  ],
  "20": [
    {
      "text": "Канал \"VH1\" обнародовал на своём сайте список лучших клипов среди исполнителей женского пола с 2000 по 2010 год !!<br><br>1. \"Toxic\" Britney Spears<br>2. \"Beautiful\" Christina Aguilera<br>3. \"You Belong With Me\" Taylor Swift<br>4. \"Poker Face\" Lady Gaga<br>5. \"Party In The U.S.A\" Miley Cyrus<br>6. \"Hollaback Girl\" Gwen Stefani<br>7. \"When You’re Gone\" Avril Lavigne<br>8. \"Déjà Vu\" Beyoncé<br>9. \"Waking Up In Vegas\" Katy Perry<br>10. \"Can’t Get You Out Of My Head\" Kylie Minogue<br>11. \"Shup Up And Drive\" Rihanna<br>13. \"Sorry\" Madonna<br>14. \"Because Of You\" Kelly Clarkson<br>15. \"We Belong Together\" Mariah Carey"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 105628228,
        "text": "Крис и Келли К. мне намного больше 1 нравятся как женщины."
      },
      {
        "reply_to_uid": 0,
        "from_id": 133850369,
        "text": "Классная песня, и клип."
      }
    ]
  ],
  "10": [
    {
      "text": "На Рождество Леди Гага сольет в интернет неизданную песню из Born This Way! <br>Об этом она рассказала в твитере !"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23385959,
        "text": "ждем-с"
      }
    ]
  ],
  "11": [
    {
      "text": "Топ 10 самых популярных по просмотрам видео от Youtube !<br><br>1. Jennifer Lopez – On The Floor ft. Pitbull<br> 2. LMFAO – Party Rock Anthem ft. Lauren Bennett, GoonRock<br> 3. Bruno Mars – The Lazy Song [Official Video]<br> 4. Nicki Minaj – Super Bass<br> 5. Pitbull – Give Me Everything ft. Ne-Yo, Afrojack, Nayer<br> 6. Pitbull – Rain Over Me ft. Marc Anthony<br> 7. Jessie J – Price Tag ft. B.o.B.<br> 8. LMFAO – Sexy and I Know It<br> 9. Katy Perry – E.T. ft. Kanye West<br> 10. Katy Perry – Last Friday Night (T.G.I.F.)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23385959,
        "text": "из этого всего списка тока у Перри и у Джесси нормальные видео"
      }
    ]
  ],
  "12": [
    {
      "text": "Вот как из Кэти Перри делали старушку для клипа The One That Got Away !!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23385959,
        "text": "я не представляю как она смогла высидеть в этом кресле, пока ей делали мэйкап"
      }
    ]
  ],
  "29": [
    {
      "text": "Неизданная песня Леди Гага (Lady Gaga) - \"Stuck On Fuckin' You\", которую она подарила своим фанатам на Рождество. Песня была записана с первого раза, в гастрольном автобусе певицы."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133850369,
        "text": "Красивая чёрт подери))"
      }
    ]
  ],
  "13": [
    {
      "text": "ALEXANDRA STAN feat. Carlprit - 1.000.000"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23385959,
        "text": "Теперь весь день пою \"Milli-milli-on, Milli-milli-on\""
      }
    ]
  ]
}