{
  "1794": [
    {
      "text": "SHOXX 050 (выдержки из интервью)<br><br>Перевод на английский: jacintoo<br>Перевод на русский: Kisaki Versal<br><br>Репортер: У разных людей разная вера, что является Вашей верой, поддерживающей Вашу жизнь? Вначале Вы, Карю-сан?<br><br>Кирито: Для Карю это сексуальное желание.<br><br>Репортер: Ээ… Пожалуйста, давайте Карю сам ответит на этот вопрос.<br><br>Карю: Я думаю, что мои родители тоже будут читать это…<br><br>Репортер: Так какой Ваш ответ?<br><br>Карю: Ммм… Это я сам. Да, «сам», верить самому себе, что я могу быть лучше. Говоря это, я чувствую себя настолько смущенным…<br><br>Репортер: Что на счет Вас, Кирито-сан?<br><br>Кирито: Это любовь, любовь.<br><br>Карю: Хочешь сказать, что другие люди также верят в чрезмерную чувственность из-за любви?! Да ты шутишь.<br><br>Репортер: Это так похоже на Вас.<br><br>Кирито: Нет, я серьезно. Все, что я описал – это о любви.<br><br>Репортер: К тому же альбом начинается с темы «любовь»?<br><br>Кирито: Смысл этой темы намного глубже и не совпадает с тем поверхностным понятием любви, который обычно закладывается в J-POP. Речь не только о романтике, а о более обыденной любви: ненавистной, неразделенной, но все же сохраняющей при этом немного надежды, что кто-то сможет изменить эту ситуацию, пока еще не все пропало. Именно такая глубина понятия «любовь» описывается в альбоме FAITH, а также в буклете и клипе к нему.<br><br>Репортер: Как появилась новая песня FAITH?<br><br>Карю: Вначале, именно эта песня должна была быть первой в альбоме.<br> <br>Репортер: Но тем не менее, первым треком стала композиция «Ruthless reward [Instrumental]». Хотя для песни, которая имеет текст, «FAITH» все еще может рассматриваться, как заглавный трек.<br>Карю: *смеется* Ма… Как это сказать?<br><br>Кирито: В конце концов, инструментальная музыка была оставлена и FAITH стала второй композицией в альбоме. *смеется* <br><br>Карю: Говоря о последней песне… На самом деле, это вторая заключительная песня (прим. перевод. – в данном альбоме, в отличие от других, представлены 2 финальные песни), которую мы сделали. Она была создана уже после того, как все песни для альбома были согласованы.<br><br>Кирито: Все песни хороши, но хотелось иметь еще один «удар» под музыку, и я попросил Карю написать песню, подходящую под это. Я чувствовал, что необходимо создать еще один эффект, и Карю согласился взять на себя эту роль.<br><br>Репортер: Так же эффект этой песни можно описать, как противовес удару, то есть контрудар. Она очень подходит в качестве заглавной мелодии.<br><br>Кирито: Но это было в конечном итоге, когда мы пришли к решению, что это название созвучно и именно она станет заглавной композицией. Во время написания музыки, я думал о слове «Вера», но это было еще до того момента написания «FAITH», которая в дальнейшем и стала названием альбома. Теперь это лишь история внутри группы, но если бы не «FAITH», название альбома могло бы быть «Beginning»."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163943805,
        "text": "нефига себе выдержки,какое же всё интервью...<br><br>\"Смысл этой темы намного глубже и не совпадает с тем поверхностным понятием любви, который обычно закладывается в J-POP. Речь не только о романтике, а о более обыденной любви: ненавистной, неразделенной, но все же сохраняющей при этом немного надежды, что кто-то сможет изменить эту ситуацию, пока еще не все пропало. Именно такая глубина понятия «любовь» описывается в альбоме FAITH, а также в буклете и клипе к нему.\" —— отличное описание,уж что-что,а Кирито до сих пор удаётся меня удивлять и восхищать в этом плане."
      },
      {
        "reply_to_uid": 163943805,
        "from_id": 133370854,
        "text": "[id163943805|Jake], он всегда удивляет, тут ничего не скажешь.)"
      }
    ]
  ],
  "1539": [
    {
      "text": "「Midnight Rock City + R」 11/16<br><br>Перевод на английский: jacintoo<br>Перевод на русский: Kisaki Versal<br><br>Гиру также был гостем эфира в течение нескольких минут.<br>DJ: Что делают Гиру и Такео?<br>Кирито: Должны делать «это дело» у себя дома.<br>DJ: В OUTBREAK Вы также играли на клавишных.<br>Карю: Да, мне нравится играть на синтезаторе. Хотя я не так часто играю на нем в студии, но я хотел бы создать «цикл» («loop»)<br>Кирито: Не спать, не спать… Не спать…<br>Карю: *очень сексуально* Мммм… Эммм… Мммм…<br>Кохта: На общем фото в Окинаве мы даже делали жесты мира…<br>DJ: Жесты?!<br>Кирито: Все мои участники – дураки.<br><br>***<br><br>Сегодняшняя тема – табу.<br>Кохта: Возможно, что это инцидент с пожаром (он намекает на его случай с пожаром в Urayama)<br>*DJ пытался спросить у Кохты о процессе записи Angry sheep*<br>Кохта: … Спасибо Вам большое!<br>DJ: Спасибо?! Это не то, чего я ожидал…<br>Кирито: Пожалуйста, Вы не могли бы немного сотрудничать между собой?<br>Карю: *смеется* Но сейчас наше время сна.<br>DJ: Когда Вы ложитесь спать?<br>Карю: Около 12 ночи.<br>DJ: Тогда…Что Вы думаете об этом треке, Кирито-сан?<br>Кирито: Мило. Все песни Кохты милые, потому что сам Кохта милый.<br>Вопрос: Что бы Вы хотели сделать с бельем на человеке, который Вам нравится: «снять» или «одеть»?<br>Кохта: Одеть.<br>Кирито: Ко-чан!<br>Вопрос: Как Карю удается всегда быть настолько эротичным?<br>Карю: *смеется* Ээ?! Как сказать… Я настолько сонный…<br>DJ: Кирито-сан, что скажете Вы?<br>Карю: *стонет* А… Это о…моем возрасте? Вам так не кажется?<br>DJ: Потому что Вы взрослеете?<br>Кирито: Вставай! Просыпайся!<br>Карю: Когда я был молодым, то я не был настолько эротичным…<br>DJ: Кохта-сан, что Вы думаете по поводу такого ответа?<br>Кохта: Довольно жутко…<br>Карю: Хвалите меня!<br>Вопрос: Как назывался фильм, над которым Вы плакали в последнее время?<br>Кохта: Quill. Я люблю собак, а этот фильм очень трогательный.<br>DJ: Кирито-сан, Вы тоже смотрели данный фильм?<br>Кирито: Да. И я тоже плакал. Когда я вижу собак, я не могу держать себя в руках.<br>Карю: Mine is perfect world. Вы знаете? Не спать! Так страшно…<br>Вопрос: Чем Вы дорожите больше всего?<br>Кирито: Настолько сложно ответить… Мой брат…<br>Кохта: Но в домашней обстановке он никогда не говорит этого.<br>Кирито: Я люблю тебя.<br>Кохта: Реальные действия.<br>DJ: Альбом создает чувство атаки.<br>Кирито: Еее, я всегда в этой роли (прим. перевод. – в роли атакующего). Я, но Карю всегда подвергается нападению.<br>Карю: *смеется*<br>Кирито: И кажется, что ему нравится, как я это делаю.<br>Карю: Нет *смеется*<br>Кирито: Кажется, что он всегда просит об этом. Хочет быть принужденным мной.<br>Карю: Будет лучше, если кто-то в нашем офисе остановит Вас *смеется*<br>DJ: Я слышал, что Вы слушаете дабстеп…<br>Карю: Да.<br>DJ: Можете ли Вы объяснить обычным людям, что это такое?<br>Карю: Вавава, ва ва ва, вьйяу!<br>Кохта: Что…<br>Кирито: Должно быть, он из начальной школы.<br><br>***<br><br>Angelo – 「Midnight Rock City + R」 (Part 1) 41:55<br>Новая песня: Angelo – Faith<br><br>Angelo – 「Midnight Rock City + R」 (Part 1) 50:17 <br>Новая песня: Angelo – Doll<br><br>Angelo – 「Midnight Rock City + R」 (Part 1) 55:50 <br>Новая песня: Angelo – ディスプレイ<br><br>***<br><br>Вопрос: Моим табу является куриный суп, который готовит моя мать. Я на диете, но он слишком вкусный, чтобы отказаться от него. Есть ли у Вас какая-либо пища, как табу?<br>Кирито: Я завидую такой матери. Моя мать очень властная. У меня было плохое детство из-за этого, возможно, что именно поэтому, моя личность настолько нарушена.<br>DJ: Что Вы думаете, Кохта-сан?<br>Кохта: Да, она сильная и твердая личность.<br>Кирито: Да!<br>DJ: Вернемся к теме табу?<br>Кирито: Мороженое Häagen-Dazs.<br>Кохта: Для меня это – майонез.<br>Кирито: Для меня тоже, и я знаю почему, потому что наши родители любят майонез.<br>DJ: Карю-сан, что на счет Вас?<br>Карю: … ZZZzzz<br>Кирито: Проснись!<br>Кохта: Ты в порядке?!<br>Карю: Это Карю. В последнее время я не очень ем мясо. Я сделал некоторые соусы (некоторые соусы из еды).<br>DJ: Правда?<br>Карю: Да. Я увидел несколько рецептов у продавца и сделал их дома.<br><br>***<br><br>Angelo – 「Midnight Rock City + R」 (Part 2) 10:14 <br>Новая песня: Angelo – Madman make quantum variation<br><br>***<br><br>Кирито: Я слышал, что в твоей предыдущей группе ты был беспокойным и во время передвижения за кулисами, без разрешения пил все напитки. Кто мне это сказал? Хизуми?<br>Карю: Разве я делал такое когда-либо?!<br><br>***<br><br>Angelo – 「Midnight Rock City + R」 (Part 2) <br>42:53 – Телефонный звонок Гиру<br><br>***<br><br>DJ: Вы слушаете сейчас радио?<br>Гиру: Да, очень внимательно.<br>Кирито: Ты занимаешься мастурбацией?<br>DJ: Извините, не в обиду Вам.<br>Гиру: Да? *полностью растерялся*<br>DJ: Это вопрос в утешение Вам – есть ли у Вас какая-то проблема, которая Вас беспокоит? <br>Гиру: Я знаю. Все говорят, что когда я нахожусь в большом напряжении, мой голос повышается. Пожалуйста, дайте мне несколько советов, как понизить голос.<br>DJ: Это вопрос, над которым Вы думали 2 часа? Похоже, что у Вас действительно нет серьезных проблем.<br>Гиру: Есть. Я не могу играть рифы, которые никогда не учил из книг.<br>Кирито: Запомни это!<br>Кохта: Запомни это!<br>Карю: Йо!<br>Гиру: Кто сейчас смеется?<br>Кохта: Все.<br>Гиру: Я серьезно!<br>Кирито: Кто этот парень?<br>DJ: Возможно он Гиру.<br>Гиру: Ааа! Еще один вопрос. Что Вы посоветуете человеку, у которого маленькие руки и ему неудобно играть?<br>Кохта: Практиковаться.<br>Кирито: Практика…<br>Гиру: Кто это сказал?<br>DJ: Кирито-сан.<br>Гиру: Я слышу.<br>Кирито: Касательно твоего первого вопроса… Может быть это нынешнее поколение… Направь свой голос вниз.<br><br>***<br><br>Angelo – 「Midnight Rock City + R」 (Part 2) 55:39 <br>Новая песня: Angelo – Holy war<br><br>Angelo – 「Midnight Rock City + R」 (Part 3) <br>10:40 – Эротические стоны Карю (тут админа просто унесло под стол XDD )<br><br>Angelo – 「Midnight Rock City + R」 (Part 4) 9:10 <br>Новая песня: Angelo - 評決<br><br>Angelo – 「Midnight Rock City + R」 (Part 4) 39:32<br>Новая песня: Angelo - Voice of the cradle<br><br>Angelo – 「Midnight Rock City + R」 (Part 4) 52:03<br>Новая песня: Angelo - 想像の楽園<br><br>***<br><br>Rights to the original text: jacintoo<br>Rights to the record: seraphim72"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133370854,
        "text": "Для Вашего удобства решил заморочиться с указанием времени, с которого начинает проигрываться та, или иная новая песня.<br>Очень надеюсь, что данные старания оценят и они не пропадут даром.)<br>Всем приятного чтения :3"
      },
      {
        "reply_to_uid": 0,
        "from_id": 53151792,
        "text": "спасибо тебе большое)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 53522833,
        "text": "Эротические стоны Карю...звучит как песня :D"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 8475979,
        "text": "[id133370854|Kisaki], да это же услады для ушек)) огромнейшее спасибо за труд \\о/"
      }
    ]
  ],
  "1668": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53151792,
        "text": "фотка супер))"
      }
    ]
  ],
  "1797": [
    {
      "text": "Angelo Instore (выборочный перевод)<br><br>Перевод на английский: jacintoo<br>Перевод на русский: Kisaki Versal<br><br>В песне Doll есть слово «Забудься». Бывало ли у Вас в последнее время момент, когда Вы забывали сами себя?<br><br>Кирито: В прямом эфире Nico я сказал: «Я никогда не буду злиться на людей», но вскоре после этого вновь  разозлился, и Карю сказал мне на это шепотом: «Но ты же злился вчера…» <br><br>Скоро наступит Рождество. Какой самый запоминающийся подарок, который Вы получили от других участников группы?<br><br>Кирито: Для меня это шлем, который я получил на День рождения и на котором каждый из участников написал несколько пожеланий; Карю вовсе нарисовал мотоцикл, но настолько ужасно, будто бы это рисовал маленький ребенок (кроме этого он написал на этом же шлеме «беспечный ангел»).<br><br>Такео: Ipad от Кирито. Это было довольно давно, но я до сих пор пользуюсь им.<br><br>Вам бы хотелось, чтобы участники группы что-то изменили в себе?<br><br>Кохта: Что касается моего брата, то тут все хорошо. А вот на счет Карю: ему всегда кажется, что он смешнее меня, хотя это неправда. Надеюсь, что он будет осторожнее с этим. *смеется*<br><br>Кирито: Я думаю, он просто еще не достиг своего предела, но в тоже время это не означает, что у него остался большой потенциал после стольких лет карьеры.<br><br>Кохта: И Гиру тоже хорош, пока он счастлив, но если что-то не так, то в первую очередь ему нужно замолчать! *смеется* Когда он напряжен, его голос становится слишком громким! Во время концерта он может забыть, где именно его место, поэтому в этом случае ему необходимо вернуться назад и играть!!!<br><br>Кирито: Такео для меня тот человек, без которого я не могу жить. Несмотря на то, что он моложе меня, иногда он бывает очень тихим. То же самое с Кохтой. Надеюсь, Вы оба сможете снова стать такими, какими были прежде. Что касается Карю…Будет ли это правильным, если я скажу это?...  Он разговаривал с персоналом по поводу повышения своей зарплаты, но ведь главный – это я, и почему бы ему не поговорить именно со мной? Когда я сказал ему об этом, он ответил: «Эээ…Это просто немного…». Надеюсь, что в будущем он сможет открыто разговаривать со мной.<br><br>П. С. Пусть будет, так как на мой взгляд - интересно)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53522833,
        "text": "Не удержалась :D https://vk.com/audio2000006029_249606535"
      },
      {
        "reply_to_uid": 53522833,
        "from_id": 8475979,
        "text": "[id53522833|Дарья], читаете мысли :D"
      }
    ]
  ],
  "1801": [
    {
      "text": "1) Angelo Instore 2 (выборочный перевод)<br>2) Скорей всего данная часть с концерта<br><br>Перевод на английский: jacintoo<br>Перевод на русский: Kisaki Versal<br><br>1) Во время последнего мероприятия Angelo в магазине, Карю никак не мог нормально подобрать слова, чтобы что-то сказать. Поэтому он посмотрел на Кирито с выражением глаз «Помоги мне, пожалуйста». Но Кирито лишь ответил «Не надейся, что я тебе помогу». После очередной неудачной попытки заговорить нормально, Карю вновь посмотрел на Кирито, но тот вовсе отвернулся от него «Нет, я не буду тебе помогать».<br><br>Вопрос: Какой для Вас идеал начальника?<br>Карю: У меня уже есть *указывает на Кирито*<br>Кирито: Правда?! Нет, нет, нет, ты мил, и люди предпочли бы видеть начальником именно тебя.<br>Карю: *застенчиво* Нет, нет.<br><br>2) О будущем Angelo после того, как Кирито закончил говорить речь.<br>Карю: Абсолютно с ним согласен! Не могу говорить больше! Я буду следовать за своим лидером, это будет круто!<br>Кирито: *никакой реакции и пустое выражение лица*"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "\"...никак не мог нормально подобрать слова, чтобы что-то сказать.\" Ох, как мне это знакомо!...)))<br><br>Эх, Кирито-Кирито! Ну не будь таким жёстким!)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 163943805,
        "text": "ахахаха,Kirito poker face forever (c)"
      }
    ]
  ],
  "1815": [
    {
      "text": "Сегодня,27 декабря НАМ ИСПОЛНЯЕТСЯ 2 ГОДА!<br><br>И сразу же хочется сказать отдельное спасибо людям,которые поддержали в самом начале,на стадии зарождения группы,если бы не их поддержка и вера вряд ли я когда-нибудь решился на её создание.<br><br>Также не меньшее СПАСИБО хочу выразить моему главному коллеге и трудолюбивой пчелке- [id133370854|Kisaki Versal].Спасибо,что и в этом году продолжал помогать во всём и остаешься в команде.Без этого человека группа бы не функционировала и не развивалась бы в таком быстром темпе и именно благодаря Кису у нас есть возможность прослушать/просмотреть действительно эксклюзивные материалы.Поэтому еще раз огромнейшое Спасибо тебе за всё!<br><br>Ну и конечно,ВАМ,нашим главным \"двигателям\" и вдохновителям!Спасибо,что выражаете своё мнение,делая группу более насыщенной и интересной,спасибо,что помогаете нам с эксклюзивными материалами!<br>Мы это ценим.И просто Спасибо,что остаётесь с нами!<br><br>В честь этой небольшой даты и приближающегося Нового Года по традиции в группе будет создана отдельная запись,в которой мы разместим главные интересные факты о Карю за прошедший год.<br><br>Вообщем,<br><br>ファサッ (fasa~tsu)!o(・∇・o)(o・∇・)o YATTA! ヽ(　　´　　∇　　`　　)ノ <br><br>Ваш, [id163943805|Джей Кью].<br><br>#Karyu #Official_Russian #2th_Anniversary"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37834321,
        "text": "-Спасибо вам, что вы с нами! ^___^ Omedetou!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Поздравляю! ^^<br>Большое спасибо чудесным админам!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34357505,
        "text": "поздравляю)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "Спасибо вам большое за всё что вы делаете!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 231740566,
        "text": "Happy Birthday :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 186436114,
        "text": "Ува~ поздравляю админов! （≧∇≦)<br>Большое спасибо за такой чудесный паблик по Карю! Вы молодцы, продолжайте в том же духе! (=´∀｀)人(´∀｀=)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2882468,
        "text": "Огромное вам спасибо!! Вы делаете огромное и важное дело !! ^^"
      }
    ]
  ],
  "1805": [
    {
      "text": "Перевод на английский: jacintoo<br>Перевод на русский: Kisaki Versal<br><br>Вопрос: Если у Вас будет свободное время на Рождество, что Вы планируете делать?<br><br>Карю: У меня не будет времени,посвященного именно финальной пати года, поэтому я сам выделю время для такой пати (прим. перевод., - речь о том,что в Angelo такой вечеринки не намечается,по ходу. Фактически можно сказать так \"если у меня нет пати,я сделаю ее сам\"), и это время я проведу со своими участниками, имею ввиду D'espairsRay.<br><br>Кирито: Эротичные D'espairsRay.<br><br>Карю: Пожалуйста, не говори так.<br><br>Кирито: Если я тоже присоединюсь, будет ли это нормально?<br><br>Карю: Но ты не придешь."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "\"это время я проведу со своими участниками, имею ввиду D'espairsRay.\" Здорово ^^"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39925559,
        "text": "это так по-простому, это просто хорошо, что связи D`espairsRay нерушимы ^_^<br>это  заставляет радоваться и улыбаться<br>Карю молодец, все по-новогоднему делает!:3"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "какая лапочка...всё он правильно делает,горжусь им :)"
      }
    ]
  ],
  "1678": [
    {
      "text": "Angelo Nico Live The Faith to Follow 2013. 12. 03<br><br>За видео-запись благодарим - kozabo :3<br><br>П.С. За информацию о видео спасибо [id2634118|Юлька Мухина]"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 210601544,
        "text": "Спасибо ^^"
      },
      {
        "reply_to_uid": 0,
        "from_id": 53151792,
        "text": "спасибо огромное администраторам"
      }
    ]
  ],
  "1552": [
    {
      "text": "Angelo「FAITH」MV-short version-<br><br>Источник: official channel YouTube Angelo"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53151792,
        "text": "огромное Домо аригато))"
      }
    ]
  ],
  "1810": [
    {
      "text": "Карю и Кирито побывали в гостях у Like an Edison,ведущей корпорации по продаже CD,организатора концертов и т.д.,похоже даже успели дать интервью по поводу выхода  нового альбома.<br><br>Источник: http://ameblo.jp/like-an-edison-blog/entry-11733643834.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53522833,
        "text": "Немного опешила от Карю, Шинью с Диров напомнил ._."
      }
    ]
  ],
  "1684": [
    {
      "text": "Выложена еще одна версия записи трансляции Angelo Nico Live The Faith to Follow 2013. 12. 03<br><br>Правда, в этой версии видео местами \"дрожит\", но в целом - нормально и думаю, что его можно выложить.)<br>Тут так же нет выхода на бис, зато есть и плюс - последняя песня идет без ускорения XDD<br><br>Благодарность за видео - kaede kiyoshi"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163943805,
        "text": "поклоннище просто  kaede kiyoshi и Кису**"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8475979,
        "text": "Спасибо,  можно нормально финал досмотреть) фишка с ускорением конечно внезапна и забавна, нооо... )))"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 169406738,
        "text": "[id8475979|Blanche], это точно забавно,но там как раз момент когда Кирито подходит к Карю(я очень люблю эти моменты)и тут на тебе дальше всё так весело Хд"
      }
    ]
  ],
  "1557": [
    {
      "text": "Angelo Nack5 Radio Translation #25<br><br>Перевод с японского: jacintoo<br>Перевод с английского: Jake Matthews<br><br>#Karyu #Kirito #Angelo #Translation<br><br>Kirito : Добрый вечер,с вами вокалист Angelo, Кирито .<br><br>Karyu: И гитарист Angelo,Карю.<br><br>Kirito : В настоящее время мы записываем новой альбом FAITH,релиз которого состоится 27 ноября.Прошёл год после релиза последнего альбома RETINA.Но как я уже упомянул в своем блоге,я не чувствую обратной отдачи от записи.А как насчет вас,Карю-сан,чувствуешь ли ты отдачу от этого альбома?<br><br>Karyu: Довольно сильно,я чувствовал то же самое,когда закончил записывать RETINA.<br><br>Kirito : В самом деле?<br><br>Karyu: Вы сомневаетесь?<br><br>Kirito : О,нет,согласен. Я верю,что этот альбом будет лучше.<br><br>Karyu: Еще лучше. Кстати,рубашка,в которой вы сегодня-хороша.<br><br>Kirito : * фыркает* Ты хочешь её?<br><br>Karyu: Немного .<br><br>Kirito : Ты всегда так.Вечно что-то хочешь от меня.<br><br>Karyu: Я ревную. (прим. правда так и не понятно кого именно и к кому хд Ну в этом весь Карю)<br><br>Kirito : Альбом выйдет 27 ноября,пожалуйста,следите за выпуском.<br><br>Kirito : Этот альбом...Я вложил столько сил в него.Можно ли начинать жаловаться в начале?Я хочу кричать от всего сердца.<br><br>Karyu: Вперёд.<br><br>Kirito : Почему каждый раз,я чувствую, что задыхаюсь при каждой записи ?Почему так происходит?<br><br>Karyu: Это потому, что вы М. *смеется * (прим. так и не понял,что значит M,в англ. варианте тоже не расшифровывается,могу предположить,что Master или \"профессионал в своей сфере\",если у кого будут свои мысли-буду рад,если выскажите их ниже)<br><br>Kirito : Я М!<br><br>Karyu: Да.<br><br>Kirito : С тех пор,как ты присоединился  мы выпустили BABEL,RETINA,теперь FAITH. Почему я должен перегружать себя столькими вещами,даже SE следующего концерта делаю я.Ты в курсе? (прим. SE -проигрыш во время выхода группы на сцену,своего рода оппенинг лайва )<br><br>Karyu: Я не знал...*смеется*<br><br>Kirito : Программировал.Создавал.И даже бэк видео.<br><br>Karyu: И при этом вы должны были организовать еще несколько концертов.<br><br>Kirito : Да ...Это всегда так. Я действительно надеюсь, что люди смогли по достоинству оценить мою работу.Это так несправедливо.У нас не слишком большая разница в зарплате.<br><br>Karyu: Правда?*смеется* Ну, я тоже много работаю.<br><br>Kirito : Так как насчет того,чтобы урезать зарплату в три раза.<br><br>Karyu: Если вы хотите...<br><br>Kirito : Сохраняй баланс в работе. Если этого не произойдет,я вмешаюсь.<br><br>Karyu: *Смеётся*  Ну вы же босс,поэтому, конечно, вы получите максимальный заработок,хотя я не знаю,так ли это на самом деле.<br><br>Kirito : Представим сегодняшний трек.<br><br>&lt;outbreak&gt;<br><br>Karyu : (Письмо) Я буду участвовать в культурной ночи фестиваля,я вокалист, пожалуйста,дайте мне несколько советов.<br><br>Kirito : Ночной фестиваль ?<br><br>Karyu: Да.<br><br>Kirito : У тебя есть опытучастия в культурных ночах фестивалей? У меня его нет.<br><br>Karyu : Я...я...никогда в них не участвовал.<br><br>Kirito : У меня нет похожий воспоминаний.А вопрос в чём? Как контролировать атмосферу?<br><br>Karyu: Да .<br><br>Kirito : Я говорил об этом несколько раз прежде. Просто делайте то,что вы хотите делать.От того,что вы решите будет зависеть реакция людей,если вы боитесь,что они не среагируют,они не будут реагировать вообще.Контролируйте выступление по собственному желанию,так и создаётся атмосфера.Это именно то,что вокалист может сделать.Как вы видите,вокалист может воообще сделать много вещей во время концерта,и почему у нас нет слишком большой разницы в зарплате с остальными участниками...<br><br>Karyu: *Смеётся* Хорошее обсуждение сегодня однако.<br><br>Kirito : Я мог бы объединиться с ним.*смеется *<br><br>Karyu: *Смеётся*<br><br>Karyu: Так как мы сейчас находимся на этапе записи есть одна песня,которая очень сильно влияет на мои ощущения.\"Вай ~ ~\" .<br><br>Kirito : Я не должен присутствовать в то время,когда вы будете её слушать.<br><br>*оба смеются*<br><br>Karyu: Когда тебя нет рядом,я также \"Вай ~ ~ \".(релаксирует,поёт).Даже когда я слышу, как ты поешь.<br><br>Kirito : Когда меня нет,вы сильнее взволнованы.<br><br>Karyu: \"А-мело\" баллады.*оба смеются* Мне это нравится.<br><br>Kirito : Эта песня...тобой написана?<br><br>Karyu: Да,это мой трек.Но я говорю о вашей лирике в нем.\"Вай ~ ~\" - первое чувство,когда я впервые услышал её.Это действительно обновляет мое сердце.<br><br>Kirito : Заставляет сердце биться?<br><br>Karyu: Доки доки.<br><br>Kirito : А недавно,я был настолько напряжен, я не знаю из-за записи ли это.Интернет развивается так быстро,что теперь я могу сэкономить на той продукции,в которой я заинтересован,так теперь я каждый день получаю от них все последние новости. И мне нравится байки,как вы знаете,в последнее время я подумываю о покупке новых байков от Harley.<br><br>Karyu: Ха!<br><br>Kirito : И еще мне нравится Chiwawa.Они такие милые .<br><br>Karyu: Но когда вы видите людей,первое,что вы хотите-это ударить их.<br><br>Kirito : Это две стороны человека.Harley олицетворяют мою сторону тирана,а Chiwawa пробуждают во мне материнские инстинкты.<br><br>Karyu : В следующий раз,когда вы снова испытаете чувства \" ва!\",вы должны приобрести Chiwawa .<br><br>Kirito : Это правда, когда я смотрю на Chiwawa,мое напряжение спадает.Когда я смотрю на всех вас- мое напряжение снова возрастает. <br><br>Karyu: *смеется* Вот именно! Другие участники могут слушать нас сейчас.<br><br>Kirito : Кто слушает?Они? Они?Может быть...Так вот и все. Спасибо за письма.<br><br>*Информ тайм* <br><br>Kirito : Shinkiba будет последним шоу в этом году.Я думаю о том,чтобы организовать фейерверк. Атмосферно.<br><br>Karyu: Атмосферно?На что это будет похоже?<br><br>Kirito : Словно,пробивая твоё лицо,я буду запускать его в воздух.<br><br>Karyu: *смеется* Тогда я буду фейерверком только для вас.<br><br>Kirito : Это будет великий удар .<br><br>Karyu: За что..?*смеется*<br><br>Kirito : И на сегодня последняя композиция это...?<br><br>Karyu: Этот трек очень труден для меня,в плане игры на память.Первая и вторая части совершенно разные. <br><br>Kirito: С вами были вокалист Angelo,Кирито.<br><br>Karyu: И гитарист Angelo,Карю.<br><br>&lt;rebirth&gt;"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53522833,
        "text": "Таки Харлей купит :D"
      }
    ]
  ],
  "1383": [
    {
      "text": "#despairsray #karyu<br>Карю нравится фильм \"Алиса в стране чудес\" снятый Тимом Бертоном"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "и мне нравится :)"
      },
      {
        "reply_to_uid": 169406738,
        "from_id": 53151792,
        "text": "[id169406738|Алина], присоединяюсь и мне тоже нравиться"
      },
      {
        "reply_to_uid": 0,
        "from_id": 70154871,
        "text": "а мне как то не довелось посмотреть это... ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "А мне не понравился вообще(("
      },
      {
        "reply_to_uid": 53151792,
        "from_id": 169406738,
        "text": "[id53151792|Дарья], мне почти всё нравится,что и нравится ему:)"
      },
      {
        "reply_to_uid": 70154871,
        "from_id": 169406738,
        "text": "[id70154871|Юлия], ничего посмотришь ещё:)"
      },
      {
        "reply_to_uid": 169406738,
        "from_id": 53151792,
        "text": "[id169406738|Алина], понятно))0"
      }
    ]
  ],
  "1559": [
    {
      "text": "В 51 выпуске ROCK AND READ будет интервью с Карю ♪<br><br>『ROCK AND READ 051』<br>2013年12月24日発売／1,260円（税込）<br><br>＜COVER＞<br>葵［the GazettE］<br><br>＜BACK COVER＞<br>Karyu [Angelo]<br><br>＜THE CHARISMA＞<br>SEELA［D'ERLANGER］<br><br>maya［LM.C］<br>イヴ［ViViD］<br>智［vistlip］<br>KNZ［BVCCI HAYENS］<br>みつ［ν［NEU］］<br>ZIN［Jupiter］<br>K［BORN］<br>CHISA［DIV］<br>YORKE.［OLDCODEX］<br><br>Источник: official ameblo blog R&amp;R"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163943805,
        "text": "ой,дай бог,чтобы еще сканы и текст быстрее обнаружились"
      },
      {
        "reply_to_uid": 163943805,
        "from_id": 133370854,
        "text": "[id163943805|Jake], ну, сканы постараюсь найти оперативно, как всегда..)"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 163943805,
        "text": "да ладно,никто же тебя не гонит и уж тем более не заставляет,что ты хд Тут зависит от оперативности людей и самого RR"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Прошу прощения, у вас там буква \"в\" пропущена в \"интервью\"))))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], спасибо.))"
      }
    ]
  ],
  "1562": [
    {
      "text": "Angelo Nack5 Radio Translation #26<br><br>Перевод с японского: jacintoo<br>Перевод с английского: Jake Matthews<br><br>#Karyu #Kirito #Angelo #Translation<br><br>Kirito : Сегодня последний выпуск нашей радио-передачи.Это правда.<br>Karyu: В конце концов...<br>Kirito : Я не чувствую,что уже всё.Оставайтесь с нами в течение предстоящих 20 минут.Начиная со следующей недели,а именно 4 октября мы будем выступать в Токио, Нагоя и Осаке.И мы будем исполнять песни с нового альбома? В самом деле?<br>Karyu: Так вы написали в своем блоге.<br>Karyu: Angelo сейчас находятся еще в состоянии записи альбома.И я очень взволнован перед прослушиванием окончательного результата.В предыдущем выпуске интервью RR я упомянул,что хотел написать балладу,и кажется,в этом альбоме есть одна такая песня,я с нетерпением жду готового результата.По сравнению с вашим балладами Кирито-сан,как вы думаете,получилось ли у меня написать что-то стоящее в этом жанре?<br>Kirito : По сравнению с моими?<br>Karyu: Да.Что вы думаете о моих балладах?<br>Kirito : На этот раз баллада Карю и правда появилось в новом альбоме,это так замечательно.<br>Karyu: Спасибо большое .<br>Kirito : Они наталкивают на слёзы,когда слышу их. Пожалуйста,ждите её.<br>Karyu: Может быть это прозвучит несколько уныло,но я очень люблю ваши баллады, все песни.<br>Kirito : Э?! <br>Karyu: Структура...Они все так хорошо сделаны.<br>Kirito : В самом деле?Ты не оставляешь мне выбора,сколько к надбавке ты хочешь? (прим. ^____^ хдхд)<br>Karyu: *смеется* Совсем немного.<br>Kirito : Я люблю,когда баллад в творчестве больше.<br>Karyu: Вы хороши в этом?<br>Kirito : Я люблю петь баллады.При прослушивании окончательной формы слушать их я люблю больше всего.<br>Karyu: Да,это чувство прекрасно .<br>Kirito : Я также уделяю большое внимание своему исполнению именно баллад.И,честно говоря,каждый год,во время концертов,я всегда чувствовал,что момент исполнения баллад-лучший для меня. Может быть,я старею.Я хоть и обожаю прыжки и танцы на сцене,но в конце концов,я всегда любил баллады .<br>Karyu: Да,все внимание только на вас, когда вы исполняете баллады.<br>Kirito : Ты можешь видеть меня насквозь.А ты видишь мои внутренние органы?Посмотрите на мою печень!<br>Karyu: * смеется*  С ней что-то не так?!<br>Kirito : Проверь мою печень,что-то не так с ней?! *оба смеются* <br><br>Kirito:Это наш последний эпизод,нормально ли это говорить об этом?! <br><br>&lt;outbreak&gt;<br><br>Karyu: (Письмо) Недавно я открыл для себя Angelo,и когда я слушаю песни в вашем исполнении,я отчётливо вижу образы,которые возникают благодаря вашей музыке и лирике.Цвета и формы,моменты... С нетерпением жду следующего тура .<br>Kirito : Это потому, что я так создаю музыку. (ですから ね) *оба смеются*<br>Karyu: .ですから ね* смеется *<br>Kirito : Когда я пишу песни,я пытаюсь описать целую историю,я рад,что вы могли почувствовать это.<br><br>Karyu: (письмо) На протяжении всех эпизодов, я часто наблюдаю нарциссизм Кирито и мазохизм Карю.Таким образом,как насчёт того,чтобы в последнем эпизоде ​,вы поговорили бы не о своей самовлюбленности,а просто похвалили друг друга. (прим.наконец  первое стоящее письмо по делу)<br>Kirito : Самовлюбленный?! Я просто говорю правду!<br>Karyu: *смеется* <br>Kirito : Почему вы так говорите?! Я просто говорю правду...Ну правда.*вздох* А насчёт комплимента...Думаю,я чувствую себя довольно комфортно,чтобы сказать это.<br>Karyu : Нет!<br>Kirito : Хм!<br>Karyu : Я хочу сказать кое-что.Вы выбираете очень удачные темы для разговоров.<br>Kirito : Ну естественно!<br>Karyu: И снова ваш нарциссизм. *оба смеются*<br>Kirito : Я просто говорю правду!Для Карю...Я ничего не хочу говорить.Нет.Совсем не хочу.*смеется*<br>Karyu: *смеется* Почему вы смотрите на меня так?!<br>Kirito : *смеется* Я не хочу говорить это на радио,это так стыдно...Ты же знаешь,в нашей группе,все говорят прямо.Кроме меня .<br>Karyu : Вы эксцентричны.<br>Kirito : Ты,должно быть думаешь,что я очень холодный человек.<br>Karyu: Да .Я чувствую это.<br>Kirito : Когда я стою лицом к остальным.Тот,кто находится напротив меня-это Гиру,я говорю немного,но он относится к этому слишком серьёзно. В тот же вечер,когда я что-то сказал,он стал отвечать мне целой лекцией,и я так больше ему и не ответил...<br>Karyu: Чувство \"Оставьте меня в покое\" как-то так?! *смеется *<br>Kirito : Было примерно так:\"Я думал о том, что вы сказали мне сегодня,и вот что я думаю,что должен делать в будущем...Кирито-сан,смысл того, что вы сказали...Я думал об этом.Обсудим это потом?\" Но я так и ничего не ответил.*смеется*<br>Karyu: *смеются* Бедный Гиру.<br>Kirito : Но про себя, я отвечаю много, действительно много.Но я не могу сказать об этой его \"серьёзности\" напрямую.Почему он не может понять?Мне слишком неудобно говорить ему об этом.Просто не могу.<br>Karyu: Просто не хотите говорить ему это? * оба смеются *<br>Kirito : Я знаю,что это нехорошо.Как муж с женой,парень с девушкой, если они не могут просто и непринужденно общаться друг с другом, они не поймут,что каждый чувствует внутри.Я так плох в этом.<br>Karyu:  Почему?<br>Kirito : Я родился таким.<br>Karyu : Родился таким?<br>Kirito : Родился в эпоху экономики мыльного пузыря .<br>Karyu: *Смеётся* Как это может быть связано?!<br>Kirito : Нет, это не так! *смеется * <br><br>(прим. Итак,а следующее письмо,принадлежит jacintoo-человеку,благодаря которому наша группа перевела уже ни одну статью,интервью и выпуски Nack5,за что ей лично от меня огромнейшое СПАСИБО,поэтому я вдвойне рад тому факту,что её письмо,да и вообще кого-то из иностранных поклонников прозвучало в эфире Nack5**)<br><br>Kirito : Итак,позвольте мне прочитать следующее письмо?<br>\"В полночь каждую неделю, я всегда жду эту программу,мой любимый выпуск с Кирито и Карю. Для меня, это не просто обычное время,а именно то время,которое лечит мою душу.Когда смеются  Кирито и Карю ,все мои проблемы уходят на задний план.Вы подарили мне такие драгоценные воспоминания.Большое спасибо,Кирито-сан,Карю-сан и... Кохта -сан.\" *смеется * KOХTA тоже в списке! Этот человек,кажется,иностранный поклонник.<br>Karyu: Да,это она .<br>Kirito : А что,если нет? <br>Karyu: Нет, нет, она написала,что иностранка. Следующее?<br>Karyu: Со времени первого выпуска,прошло целое лето.Кирито - сан,как вы думаете,Карю немного вырос в уровне игры ?<br>Kirito : Нет,вовсе нет!<br>Karyu : Нет?<br>Kirito : Почему, почему у тебя нет никакого прогресса? <br>Karyu: Обычно мои MC хороши.<br>Kirito : В самом деле?Никогда не замечал.Но в любом случае,ты гитарист.Пока ты хорошо играешь-этого достаточно.Не нужно заботиться о том,что говорить на сцене. Даже просто,если есть какой-то уровень игры- это прекрасно.<br>Karyu: Буду стараться.Так вот оно что .<br>Kirito : Также к нам пришло еще большое количество писем на этой неделе.Спасибо всем .<br>Kirito :  К сожалению времени немного,но я хочу,чтобы мы смогли поговорить побольше,во любом случае,мы все равно будем появляться в других формах и информировать вас о своей деятельности.Мне нравится NACK5 , поэтому я выбираю его.<br>Karyu: Да,я также слушаю здесь Асаи -сан .<br><br>Kirito :  Oomiya,где,располагается NACK5 ,это также мой родной город. Когда FAITH выйдет в продажу,мы будем гостями на Midnight Rock City. Пожалуйста,следите за новостями.<br><br>Последняя песня на сегодня .<br>Kirito : Последняя песня последнего выпуска.Что ты выбрал?<br>Karyu: Это новая песня.Angry sheep.Этот трек хорош.<br>Kirito : Почему он хорош?<br>Karyu: Ох ... &gt; &lt;<br>Kirito : Как ты выбираешь последний трек?Какие ощущения,ты хочешь передать в выборе этой песни?<br>Karyu: Басовую линию КОХТЫ.<br>Kirito : Это голос KOХTЫ из его сердца.Во время концерта, когда я взглянул на него, я чувствовал,что он хотел,чтобы люди почувствовали его вклад в песню.Бас настолько хорошо гармонирует, но в любом случае , в конце концов,все внимание будет обращено ко мне.*смеется* Так что пожалуйста прочувствуйте агрессию КОХТЫ ,его бас звучит очень громко и ясно,это то,что он и хотел.Поэтому,когда вы посетите наш концерт,пожалуйста, приглядитесь к нему посильнее.<br>Karyu: Это новый стимул,чтобы прийти на концерт .<br>Kirito : Итак,Angelo-Angry sheep.С вами были вокалист Angelo,Кирито.<br>Karyu: И гитарист,Карю."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8475979,
        "text": "Kirito : В самом деле?Ты не оставляешь мне выбора,сколько к надбавке ты хочешь?<br>а мы бесплатно комментим и любим... эх, суровая фанатская любовь хд"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Последний выпуск?... Эх...(("
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 163943805,
        "text": "обещали продолжение хд Ну посмотрим,что будет.Хотя с другой стороны они почти 7 месяцев выпуски вели,а для их занятости-это уже в принципе мощно"
      },
      {
        "reply_to_uid": 163943805,
        "from_id": 2634118,
        "text": "[id163943805|Jake], ну да... Кирито там уже хотел убивать на этой почве ХDD"
      }
    ]
  ],
  "1820": [
    {
      "text": "Еще пара фотографий со съемок RR 51<br><br>Источник: official ameblo blog R&amp;R"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37834321,
        "text": "-Последнее фото словно: \"Оставь меня, смертный...\" xDDD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Ах, когда же фотки появятся?... Сканов с Аоем оттуда пруд пруди везде, а с Карю так и нет пока((( Либо я просто очень хреново пыталась искать..."
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], на данный момет я тоже не нашел, поэтому в группе ничего и не выложено(("
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], да я понимаю, что поэтому и не выложено... Это были вопрос и высказывание вообще, а не к админам, если что))))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], я понял, что лишь вопрос ;))))"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], ну и славно)) А то просто я чё-то глянула, подумала, что может выглядеть как претензия или что-то в этом роде))))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], да ты что, нет конечно х))) Все ок.))"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], ^_^"
      }
    ]
  ],
  "1690": [
    {
      "text": "А в Японии тем временем все приближается 00:00 и 7 декабря.<br><br>О,этот страшный день,в который нам каждый год грозит собирать мысли в кучку и написать что-то путное...<br><br>Но благодаря [id133370854|Кису] я решил,что всё-таки и правда стоит написать просто,но по делу и выразить наше общее поздравление.<br><br>Любимейшая Швабромениха,желаем:<br><br>Во-первых,это побольше здоровья,без него никуда,поэтому Карюш,не болей и не перезагружай себя слишком,ведь Анджелята иногда грешат этим,хоть и нам на радость,но все же не забывай об этом.<br><br>Во-вторых,почаще улыбайся,мне кажется настоящая улыбка любимых исполнителей одна из самых ценных вещей и придаёт силы в принципе во всём,особенно  нам самим.И как правильно сказал еще Кис-\"Побольше поводов для улыбки\"!<br><br>Ну и в третьих \"Вааагон счастья\" (хд) да и,чтобы просто всё было хорошо)<br>Успехов и вдохновения для написания таких же мощных композиций и...Наконец уговорить Кирито для тура! (прим.кстати,кто не в курсе Карю не раз признавался,что хотел бы снова посетить Россию с концертом).<br>Поэтому сжимаем кулачки,надеемся и не смотря ни на что ждём Анджелят** хд<br><br>От лица нашей немногочисленной,но терпеливой администрации хочу сказать наше огромнейшое АРИГАТОУ~~ за всё,что ты делаешь и...<br> О М Е Д Е Т О! \\(^0^)/バンザーイ ((^_^)/ ナシよ И всё-таки 35 как никак!хд<br><br>ах да...КАМПАЙ! ヽ(　　´　　∇　　`　　)ノ Yeehaw"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23774371,
        "text": "Только год назад узнала, что в один день с ним родилась. <br>Мелочь конечно, но приятно :3"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "＼(≧▽≦)／"
      },
      {
        "reply_to_uid": 0,
        "from_id": 133370854,
        "text": "OMEDOTO (*^_____^*)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Очень надеюсь, что Зеро, Цукаса и Хизуми встретятся с Карю, а потом поделятся фотками в твиттере ^^"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "С Днем Рождения мой любимый гитарист,и просто талантливый и милый человек...везения,здоровья и просто быть счастливым!!!!!А также радовать нас,ведь мы всегда будем следовать за тобой^__^"
      },
      {
        "reply_to_uid": 0,
        "from_id": 53151792,
        "text": "с днём рождения мой любимый и самый красивый гитарист и замечательный человек Карю-сан  желаю тебе  счастья, здоровья это самое главное желаю любви большой чтоб у тебя было больше поклонников много концертов много подарков что бы сегодня все твои мечты и желания сбывались что бы ты сегодня улыбался я за четыре года почти тебя полюбила и привыкла к тебе ты для меня всегда будешь самым самым дорогим гитаристом я тебя очень люблю и обожаю желаю тебе чтобы твои гитары слушались тебя пиши для нас много новых песен и пускай твои гитары всегда поют для нас)) твоя преданная и уважаемая тебя и любящая тебя твоя поклонница Даша)))) https://vk.com/photo53151792_312693963"
      },
      {
        "reply_to_uid": 23774371,
        "from_id": 163943805,
        "text": "еще один из моих любимых японских актёров с вами в один день родился))Так что лично для меня вдвойне вам повезло)"
      },
      {
        "reply_to_uid": 163943805,
        "from_id": 23774371,
        "text": "а кто этот актер, если не секрет? =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 53522833,
        "text": "Кампааааааааааааааай ⌒(o＾▽＾o)ノ"
      },
      {
        "reply_to_uid": 23774371,
        "from_id": 163943805,
        "text": "Сакурада Дори,хотя он больше по мюзиклам известен,чем по кино,да и сильнее играет именно в мью"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34357505,
        "text": "омедето!!! :)"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "[id39925559|Стася], как я тебя понимаю,сама ничего придумать сразу не смогла,ведь это Карю...так хотелось красиво поздравить,а слов сказать не нашлось...одни эмоции!"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "[id39925559|Стася], норм английский :) но это правда бабочки...Карю восхитительный,и мне вообще было тяжело что то ему пожелать(меня просто переполняли эмоции):)"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "[id39925559|Стася], О ДА! Я тоже на это надеюсь,и уверенна в том что они его очень хорошо поздравят,что бы ни было,они все равно будут вместе*)и я тоже не прочь  отметить его днюшку...потому что он обалденный*)"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "[id39925559|Стася], ох,это так вас интересует...ну могу сказать,это будет очень необычно,и все ради Карю(ну прям всех подробностей я вам не расскажу прям здесь) Хд"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "[id39925559|Стася], обязательно,потом расскажешь Хд я думаю это будет круто!"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "я его любым люблю,и мы всегда знаем когда он лажает(когда высовывает язык) Хд"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "[id39925559|Стася], как я тебя понимаю,особенно момент \"лажи\" мне так нравится...Божечки он всегда классный*__*"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "[id39925559|Стася], yes,yes...он какой то эротичный вообще,схожу с ума от него +_+"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "[id39925559|Стася], а я как бы послушала,это наверно ВЕЛИКОЛЕПНО хд fuck,Karyu the best!!!!!"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "ha_ha удивительный мужчина,я надеюсь он хорошенько отпразднует..."
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "[id39925559|Стася], of course normal Хд у меня на мою днюху настроения тоже не было,но это ж Карю,как не отпраздновать,за прекрасного мэна!!!!!!"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "[id39925559|Стася], я давно уже,оч давно...увидишь Карю,и всё это навсегда,он же такой офигенный,как блин можно пройти мимо??Хд*"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "[id39925559|Стася], ой,как же хорошо что я такая не одна:)"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "[id39925559|Стася], солидарна с вами:)всё на своих местах,обожаю Love is Dead*)"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "[id39925559|Стася], а вот у меня Тсу на первом месте всегда был и будет,хотя Карю мне симпатичен,а чего же ты расстроилась в Тсу,очень интересно мне?"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "[id39925559|Стася], походу мы переборщилиХд"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "пиши мне в личку,если что,а то тут правда переборХд"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "буду рада))общие темы для разговоров у нас есть Хд"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 169406738,
        "text": "та добавляйся *)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Кстати, у кого есть твиттеры, трендим #HBDKissingMonster (ну, можно ещё #HappyBirthdayKaryu)<br>^^<br>Не знаю, нахрена, ибо Карю в твиттере нет, но да ладно))))"
      },
      {
        "reply_to_uid": 163943805,
        "from_id": 23774371,
        "text": "Спасибо, буду знать :)<br>он милый, кстати, я уже фото посмотрела ^_^"
      },
      {
        "reply_to_uid": 23774371,
        "from_id": 163943805,
        "text": "аха,ну да,тем более снимался в одном из любимых фильмов Карю-Беке."
      }
    ]
  ],
  "1438": [
    {
      "text": "1. Сегодня у Angelo (по японскому времени - уже вчера) проходили съемки нового клипа на песню FAITH.<br><br>Источник: блог<br><br>2. Группа выпустит календарь на 2014 год.<br>Начало он-лайн продаж с 26 октября, начало поставок - декабрь.<br><br>Варианты продаж:<br><br>1 вариант. <br>Он-лайн заказ.<br>Стоимость: 3500 ¥ ( + доставка, примерно 700¥ )<br>Комплектация: Набор из календаря и фото-сета.<br><br>2 вариант.<br>Непосредственно на концертах тура THE FAITH TO FOLLOW.<br>Стоимость: 3200 ¥. <br>Комплектация: Только календарь.<br><br>Источник: http://jacintoo.tumblr.com/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37834321,
        "text": "-Не поняла. Набор из календаря и фотосета - это если онлайн заказывать?"
      },
      {
        "reply_to_uid": 37834321,
        "from_id": 133370854,
        "text": "[id37834321|Анна], да. Прошу прощения за неудобство, вызванное некорректным написанием информации. Пост исправлен ^^"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 37834321,
        "text": "[id133370854|Kisaki], благодарю)"
      }
    ]
  ],
  "1669": [
    {
      "text": "Несколько скринов с сегодняшего концерта в Shibuya-AX<br><br>Photo by: jacintoo"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "огромнейшее спасибо,скрины очень милые!!!"
      },
      {
        "reply_to_uid": 169406738,
        "from_id": 53151792,
        "text": "[id169406738|Алина], согласна жалко что пока концерта самого нет))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8475979,
        "text": "а кто-то все-таки продолжает держать слово относительно неубиваемости Пьеро)) <br>p.s. перчатки шикарны)"
      },
      {
        "reply_to_uid": 169406738,
        "from_id": 2634118,
        "text": "[id169406738|Алина], там был ещё 1 милый момент, когда Кирито и Гиру тоже стояли прижавшись, и Кирито гладил Гиру по голове ХDD"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 133370854,
        "text": "[id8475979|Blanche], какие перчатки? оО Руки Кирито покрыты краской.))"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 8475979,
        "text": "[id133370854|Kisaki], просто не знала как еще обозначить) Кстати, в клипах/на концертах/ фото часто использует настоящие... интересная особенность)"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 133370854,
        "text": "[id8475979|Blanche], я знаю.) Ммм...Любит он,чтобы в образах присутствовал данный атрибут х)"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 169406738,
        "text": "[id2634118|Юлька], м...м...м...хотелось бы это увидеть:)"
      },
      {
        "reply_to_uid": 169406738,
        "from_id": 2634118,
        "text": "[id169406738|Алина], видео выложили, смотри))"
      }
    ]
  ],
  "1443": [
    {
      "text": "С сегодняшнего дня открыт заказ на календарь ♫<br>Формат приятно удивляет - А2 x D<br><br>Ссылка на заказ: http://www.newbook.co.jp/angelocalender2014/shop/show_unit.cgi?cart_id=&amp;mode=all&amp;p_sort=new<br><br>Желающие заказать - добро пожаловать в личку (прим. сайт работает только с поставками на территории Японии)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8475979,
        "text": "Отличный же формат ** Как там было: \"... а это чтобы луше видеть тебя \" хд <br>хотя нет... требую календарь в полный рост! В полный рост Карю :3"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 133370854,
        "text": "[id8475979|Blanche], Да если в полный рост Карю,то это с почты не унесешь хД"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 37834321,
        "text": "[id133370854|Kisaki], скорее, они его нормально не довезут =.="
      },
      {
        "reply_to_uid": 37834321,
        "from_id": 133370854,
        "text": "[id37834321|Анна], довезут :3"
      }
    ]
  ],
  "1573": [
    {
      "text": "Сегодня у Angelo была генеральная репетиция перед туром, завтра выходит новый альбом 「FAITH」и эфир на NicoNico:<br><br>http://live.nicovideo.jp/watch/lv158755289<br><br>А с 28 ноября стартует тур под названием 「THE FAITH TO FOLLOW」, который продлится вплоть до января и закончится финальным концертом 4 числа (4. 01. 2014)<br><br>Photo by official ameblo blog Kirito<br><br>П.С. Так что, ребят, времени впереди целый месяц и кто желает - может посетить любой концерт данного тура X D D"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 66346612,
        "text": "офигенно, уже завтра :3"
      }
    ]
  ],
  "1446": [
    {
      "text": "Angelo Nack5 Radio Translation #21<br><br>\"Или Швабромен блистает в новой для себя роли-интервьюера\" хд<br><br>Перевод с японского: jacintoo<br>Перевод с английского: Jake Matthews<br><br>#Karyu #Kirito #Angelo #Translation<br><br>Kirito : Так как недавно состоялось наше главное событие лета,мы хотели бы рассказать вам о нём здесь,через наш радио-выпуск.Карю брал интервью за кулисами ,так что давайте послушаем его.<br><br>Karyu : Итак,\"The INTERSECTION OF DOGMA, DOGMA OF PARTY\" организованная Angelo,прошла 3 дня назад,поэтому давайте возьмём интервью у наших участников.В настоящее время я нахожусь за кулисами шоу.<br>Karyu : Прежде всего, давайте послушаем, что Такео собирается сказать нам.<br>Karyu : Хорошо поработаем!<br>Такео: Хорошо поработаем! Приятно познакомиться,в группе я играю на ударных,меня зовут Такео.<br>Karyu : *Смеется* О, вы играете на ударных?<br>Karyu : Итак, в первый день, во время выхода на бис,Hazuki -кун из lynch. и Tatsuro из MUCC вышли вместе с Angelo на сцену,какого это было?<br>Такео : Наши песни звучали до этого только в исполнении Кирито,поэтому сначала я думал,что это выльется в настоящий хаос. Но потом,когда они начали петь,я втянулся в ритм и мысли \"Ах,вот как различие голосов может еще звучать\".И из-за этого ожидания, я думаю,было весело.<br>Karyu : Angelo редко играют с другими группами?<br>Такео : Это первый раз,как я думаю?<br>Karyu : Ах,как редко.<br>Такео : Да,редко.<br>Karyu : Поэтому следующий вопрос,что больше всего произвело на вас впечатление?<br>Такео : Самое сильное впечатление? Был один случай.Это был второй день, мой барабанные палочки сломались и рядом в тот момент не было запасных,мои руки дрожали:\"Я не могу сыграть!\" *Смеется * В тот момент я запаниковал, мое сердце очень сильно стучало,но я использовал свою полную мощность,чтобы играть на барабанах,так я продолжал играть.<br>Karyu : КОХТА-сан,эти 3 дня ,какими они были для вас?<br>KOHTA : Ну,как и в прошлом году эта была замечательная вечеринка.Лучшая.<br>Karyu : Что больше всего произвело на вас впечатление?<br>KOHTA : Выход на бис.<br>Karyu : В первый день?<br>KOHTA : В первый день.Люди были прямо перед моим микрофоном ,я думал, что они заберутся на сцену.Это была настоящая страсть от поклонников.<br>Karyu : Страсть.<br>KOHTA : Я сказал: \"Пожалуйста, прекратите\".<br>Karyu : Можно,конечно,было облить холодной водой.<br>KOHTA : Да...<br>Karyu : *Смеется*<br>KOHTA : Обычно я рад этому, но я знаю, почему я вдруг сказал это...Тогда все отреагировали, как \"Что?\" ,\"Я не совсем понимаю\" Ну, я сбился снова.<br>Karyu : Что ж давайте просто забудем об этом,хорошо?<br>KOHTA : OK.<br>Karyu : Итак, следующий,Гиру-сан - давайте послушаем,что он скажет.<br>Giru : Привет,я гитарист Angelo по правую сторону сцены,Гиру,рад тебя видеть.<br>Karyu : Правда?<br>Giru : Конечно.Ты вечно не замечаешь меня, я слишком мал,и, кстати,ты слишком огромен!<br>Karyu : Да *смеется*.<br>Karyu : Первый вопрос.Эти 3 дня,как ты себя чувствовал ?<br>Giru : Конечно,в первый день,много сэмпаев выступили на этом мероприятии. И прежде чем выйти на сцену и играть в полную силу,я многому научился у них за кулисами,в конце концов, все мы выступали на этом мероприятии с боевым духом.Потому что на этом мероприятии у нас не было слишком много времени для выступления,каждая группа быстро отыгрыла,я еще не удовлетворен.<br>Karyu : Но вы по-прежнему прекрасно себя чувствуете.<br>Giru : Да .<br>Karyu : Как насчет сессии?<br>Giru : Сессия?!Или последнее выступление.Название говорит все за себя,SCRAP,Tatsurou- сан  и Hazuki-сан - вышли на сцену,пели вместе.<br>Karyu : Ваш MC был довольно хорош.<br>Giru : Да, но я не могу показывать так свой язык(или облизывать что-либо) на глазах у всех моих сампаев *смеется*.<br>Karyu : Но, возможно, слушатели все еще думают обратное.<br>Giru : * Смеётся* Не говори так!<br>Karyu : Ну, это же SCRAP.<br>Giru : И Татсуро-сан высок,как Карю-сан .<br>Karyu : Итак,самое сильное твоё впечатление за эти три дня?<br>Giru : За три дня? Наибольшее беспокойство мне приносит сет-лист,в течение трех дней мы сыграли так много песен,которые репетировали и которые нужно запомнить. И я думаю о том, как перестроится от RETINA и BABEL,может быть, это из-за шоу,я был довольно взволнован,я отнесся к нему настолько серьезно,что гриф моей гитары был почти сломан.Список композиций, как мне кажется, является наиболее ответственным делом.Ну,это я,я всегда делаю все возможное каждый день.И все же это будет способствовать лучшему результату для слушателей,при моей следующей записи,большое спасибо !<br>Karyu : Так,наконец,Кирито-сан.Кирито-сан пришел!<br>Karyu : Хай,хорошо поработали!<br>Kirito : Что ты здесь делаешь?!*смеется *<br>Karyu : Как вы себя чувствуете после этих 3 дней?Вы много сил вложили в организацию.<br>Kirito : Да, я думаю, что это триумф. Спасибо всем ,концерт прошел замечательно.<br>Karyu : Выходя на бис,ты не сказал нам это в тот день.<br>Kirito : Но в любом случае это фестиваль,и даже если бы я сказал вам это тогда,было бы все равно слишком поздно *смеется * Таким образом, в конце концов, я не сделал этого.<br>Karyu : Я был в шоке.<br>Kirito : Ну, ты несчастен из-за этого?<br>Karyu : Да!Я несчастен!<br>Kirito : Тогда в следующий раз я хотел бы сообщить тебе об этом,в первую очередь. Но в конце концов каждый выложился на все 100%.<br>Karyu : Это было удивительно.Я только что услышал,что это впервые,когда Angelo делают что-то подобное.  <br>Kirito : Да,это в первый раз.И также первое мое собственное организационное  мероприятие.Удивительно,я правда думаю,что это было здорово.<br>Karyu : Итак, в конце концов,давай оставим поклонникам некоторые сообщения.<br>Kirito : Шоу этого лета закончилось,мы возвращаемся к записи.У нас будут концерты в октябре,а гастрольный тур по стране стартует в ноябре. Так что ваш ждёт много событий. Пожалуйста,оставайтесь с нами .<br>Karyu : Эх,ну и снова с вами Карю.Лето 2013 года закончилось и в следующем я вернусь к написанию и записи музыки, на этот раз многое повлияло на меня,таким образом, пожалуйста,ожидаете результатов этого.Теперь, давайте в следующий раз встретимся уже на радио.<br><br>*информация относительно Angelo* <br><br>Kirito : Ха!<br>Karyu : *смеется *<br>Kirito : Какой долгой была ваша часть! В моем сценарии один Карю!Я подумал,не ошибка ли это?<br>Karyu : *смеется* Я много говорил сегодня.<br>Kirito : Так о чем же последний трек?<br>Karyu : последний трек на сегодня...<br>Kirito : Какой?<br>Karyu : Angry Sheep.<br>Kirito : Никогда не слышал о нем,что это?<br>Karyu : *смеется *<br>Kirito : А,наш новый трек !<br>Kirito : Это песня КОХТЫ. Да, это так .<br>Karyu : КОХТА играл ХXX (?).<br>Kirito : Я не знаю, что значит твоё ХXX.<br>Karyu : На басу, он играл этот трек!<br>Kirito : Хорошо.<br>Karyu : Классный трек."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37834321,
        "text": "-Спасибо за перевод! Интересно XDDD /А фото-то какое ты прикрепил XDD/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "О_о У Гиру такой голос... На мой личный взгляд, он чё-то вообще никак с ним не клеится))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26551702,
        "text": "Швабромен XDXDXDXDXD<br>Спасибо за перевод))))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 163943805,
        "text": "[id2634118|Юлька], да я сам удивился,какой у Гиру бас,по сравнению с ним все остальные просто певчие соловьи хд"
      },
      {
        "reply_to_uid": 163943805,
        "from_id": 2634118,
        "text": "[id163943805|Jake], хах)))<br>Да дело даже не в том, что бас... А то, что как-то голос к его внешности не подходит)) Я вообще не ожидала 😆 Охренела, когда услышала)))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 163943805,
        "text": "[id2634118|Юлька], ну это тоже))Причем не только к внешности,но и к характеру,при том,что он не только перед Кирито трепещет,но даже и перед Карю бывает хд"
      },
      {
        "reply_to_uid": 163943805,
        "from_id": 2634118,
        "text": "[id163943805|Jake], он вообще чудной такой))) В плане поведения на сцене)) Мимика у него такая забавная)))"
      },
      {
        "reply_to_uid": 26551702,
        "from_id": 163943805,
        "text": "[id26551702|Светлана], вы не знали что Карю-это самая шикарная Швабромениха Круасоновна?хд Давно у нас уже так повелось называть коня шваброменом)"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 163943805,
        "text": "[id2634118|Юлька], соглашусь)Мне этим Гиру тоже запомнился)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26551702,
        "text": "Шпала-сан дааа, Швабромен нет XDXD"
      },
      {
        "reply_to_uid": 163943805,
        "from_id": 2634118,
        "text": "[id163943805|Jake], Круасоновна???? ХDDDDDDDDD С чего вообще???))))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 163943805,
        "text": "[id2634118|Юлька], да давноо~ Участвуйте почаще в диалогах в комментариях)Хотя вы и так всегда здесь** Чему мы очень рады.Просто...Швабра же длинная,да и шевелюра Карю вполне напоминает...хд Круасновна-произошло от вариантов \"Карю\",ну а лошадь-конь...думаю объяснять не стоит хд"
      },
      {
        "reply_to_uid": 163943805,
        "from_id": 2634118,
        "text": "[id163943805|Jake], это, видимо, было до того, как я нашла эту группу))<br>Это как же надо было искорёжить \"Карю\", чтобы получить \"Круасоновна\" ХDD<br>Про лошадь и швабру да, это я знаю)))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 163943805,
        "text": "[id2634118|Юлька], ну...мы \"ориганалы\" хд Я даже знаю по именно,кому какая идея прозвищ принадлежит хд"
      },
      {
        "reply_to_uid": 163943805,
        "from_id": 2634118,
        "text": "[id163943805|Jake], ))))<br>Я, помню, смеялась, когда кто-то Хизуми (вроде, ему) в твиттере кинул фотку из какого-то ресторана или кафе с названием \"Karyuu\" и изображением лошади 😆 А потом это было где-то здесь, в комменты это кто-то кидал)))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 163943805,
        "text": "[id2634118|Юлька], дааа,я тоже это помню хд Тогда у нас \"Конь\" был уже распространен в кругах,после этого был дикий ржач хд Да в принципе и без этого было все всем ясно хд"
      }
    ]
  ],
  "1576": [
    {
      "text": "Общее и индивидуальные фото участников в новом образе.<br><br>Credits: раздел новостей barks"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37834321,
        "text": "-Спасибо!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Ваааааааай красотаааааа ^^"
      }
    ]
  ],
  "1833": [
    {
      "text": "Вот и подходит к концу 2013 год.<br>Администрация [club33341958|Karyu-Suemura Yoshitaka-末村嘉隆 OFFICIAL RUSSIAN] поздравляет вас с наступающим Новым Годом и Рождеством!<br>Хочется пожелать вам побольше здоровья-это самое главное,если есть здоровье,то у вас будет все,главное побольше желания и трудолюбия!Счастья,удачи,пусть в этом году вы станете на шаг поближе к вашим заветным мечтам!<br><br>Ну и...Рыжего-рыжего Швабромена каждому! <br><br>Спасибо,что продолжаете поддерживать нас,а мы постараемся вас радовать почаще новостями и эксклюзивными материалами!<br><br>\"Мы спешим всех поздравить и пожелать...<br>Много счастья,удачи и теплоты!<br>Пусть окружают яркие огни,<br>И любовь пусть не остаётся без ответа,<br>А жизнь будет сладкой,как конфета!<br>Пусть будет обувь нужного размера,<br>А в Новый Год не ужирайтесь все в оленя!хд<br>Чтобы еды всегда хватало,<br>И одежда налезала.<br>Пусть сбываются новогодние сны,<br>И исполняются все ваши мечты!\"<br><br>Ваши, [id163943805|Джей Кью] и [id133370854|Kisaki Versal]."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 186436114,
        "text": "Зеро олень :'DDDD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "И вас с наступающим Новым Годом,спасибо за всё что вы делаете для нас :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "И вас с Новым Годом, всего вам чудесного и прекрасного))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39925559,
        "text": "Дорогие АДМИНУШКИ, поздравляю вас с Новым Годом! и прошедшим юбилеем группы, я слоупок, да. Желаю вам всего самого-пресамого в отоношении всего, и группы, конечно же, тоже=)<br>Лучи добрейшего-теплейшего добра вам. И огромное спасибо за группу, у нас тут так по-домашнему, уютно, админы внимательные, отвечают терпеливо на вопросы и радуют нас новостями о нашем обожаемом вампире.*W*  Спасибо вам!!!"
      }
    ]
  ],
  "1837": [
    {
      "text": "Я хочу сегодня поздравить администраторов этой группы и саму группу с Новым 2014 годом и пожелать вам всего самого хорошего и что бы все ваши мечты сбылись))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12086297,
        "text": "С новым годом! :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2882468,
        "text": "С Новым годом!! Спасибо за Ваш труд!! :)"
      }
    ]
  ],
  "1583": [
    {
      "text": "Немножко скринов с сегодняшнего эфира на NicoNico ♪"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163943805,
        "text": "Вау,красота какая,Анджело,как вино,все с возрастом только краше**"
      },
      {
        "reply_to_uid": 163943805,
        "from_id": 133370854,
        "text": "[id163943805|Jake], а смотреть на это целый час в эфире - вообще одно удовольствие Х)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Последний кадр: как мило ХDD<br>А вот на втором Кирито в руках только косы не хватает...))))"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], эх, жаль, я не видела))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], ну...Надеемся, что выложат в хорошем качестве, потому что моя запись в конце эфира битая и с комментами("
      }
    ]
  ],
  "1840": [
    {
      "text": "Интересные факты о Карю за прошедший год.<br><br>• Кирито считает, что Карю еще не достиг своего предела в музыкальной карьере​.<br>• Когда Кирито прочитал письмо для Карю на концерте в день его рождения,Карю почти прослезился.<br>• Карю и Тсуруги (Sadie) действительно хорошие друзья.Тсуруги даже пришёл на концерт Angelo в день рождения Карю.<br>• Кирито надеется, что Карю останется с ним до конца.<br>• Кирито считает, что у Карю действительно хорошее тело.<br>• Иногда Карю заимствует одежду Кирито для концертов.<br>• Если бы Кирито было необходимо выбрать одежду другого участника группы, он выбрал бы Карю,так как он смотрится в ней сексуально.<br>• Кирито считает, что Карю действительно хорошо пахнет.<br>• Карю очень любит картофельные чипсы и фастфуд в целом.<br>• В последнее время Карю начал употреблять в пищу очень много мяса.<br>• Последний фильм,на котором Карю рыдал - \"Perfect World\".<br>• По мнению Хизуми Карю является лучшим танцором из D'espairsRay.<br>• Карю не любит леопардовый принт.<br>• Карю сказал,что он действительно доверяет Кирито больше всех.(возможно имелось ввиду внутри группы)<br>• В этом году Карю посетил одну из репетиций Maifo перед туром,где ребята попросили его спеть HELLO MY CLONE,но он застенчиво отказался.<br>• Карю как-то прервал рабочий день ребят из defspiral,заявившись к ним с бутылкой вина.<br>• В день,когда родился Карю,шел снег.<br>• На свой день рождения в 2010-ом,задув свечи на торте,Карю загадал,чтобы D'espairsRay вернулись.<br>• Кирито был на концертах D'espairsRay много раз.И он уже тогда считал,что Карю великолепный гитарист.<br>• Карю волновался,что поклонники Angelo не любят его и не знал,смогут ли принять.<br>• Карю жил в Осаке в течение нескольких лет, когда был ребенком.<br>• Карю любит овощи.<br>• Карю нравится певица MiChi.<br>• Карю стал дядей в Августе 2007.(племянница,которой Карю посвятил несколько постов в блоге: https://vk.com/photo-33341958_280608759)<br>• Однажды Карю смотрел фильм ужасов во время землетрясения.Он испугался при просмотре,так как сначала не понял,что это было землетрясение.<br>• Карю не любит бананы,и не ест много фруктов в целом,зато обожает умебоши (фрукт,по вкусу напоминающий соленную сливу/абрикос).<br>• Карю обожает сукияки (традиционное японское блюдо из говядины,овощей,грибов,лапши,употребляется в процессе варки)<br>• Карю любит напиток Dr.Pepper.<br>• Карю и Зеро подписали контракт с ESP на продажу копий своих гитар в ноябре 2008-ого.<br>• Майкл Джексон является одним из кумиров и уважаемых людей для Карю.<br>• Карю благодарит поклонников со всего мира и говорит,что любит всех и просит продолжать поддерживать его.<br><br>#Karyu"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135891773,
        "text": "Ого! Не знал, что Карю и Цуруги - друзья... Обожаю их обоих, но Карю больше :3"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "\"Карю не любит леопардовый принт.\" Я тоже не люблю))<br> \"На свой день рождения в 2010-ом,задув свечи на торте,Карю загадал,чтобы D'espairsRay вернулись.\" Эхххх..."
      }
    ]
  ],
  "1587": [
    {
      "text": "Дни Гиру в макдональдсХDDD"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Ахахаахааа))))"
      }
    ]
  ],
  "1588": [
    {
      "text": "Еще немного скринов :З<br><br>может еще что найду...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "На втором Карю прям в душу смотрит))))"
      }
    ]
  ],
  "1590": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "1 - что они делают??? 😆<br>3 - братская любовь)))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], 1 - у Карю упало устройство для звука, которое обычно крепится сзади на ремень брюк) Но т.к. поправлять самому это неудобно, Кирито с Такео пришли на помощь XDD"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], я догадывалась, что там с этой штукой что-то связано, но решила уточнить 😆"
      }
    ]
  ],
  "1591": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "ААААААА!!!! КАААААК ЖЕ МЕНЯ СЕЙЧАС С ПОСЛЕДНЕГО КАДРА ВЫНЕСЛОООО!!! ХDDDDD Такое лицо! ХDDDD Я, наверное, на весь дом ржу ХDDDDDD"
      }
    ]
  ],
  "1848": [
    {
      "text": "Scans Rock&amp;Read 51<br><br>Credits: mittilla<br><br>Полный архив, включающий в себя все изображения и само интервью, можно скачать по ссылке:<br>http://www.mediafire.com/download/mifc2rr9v8hshbi/scan2.zip<br><br>Кроме того, если у кого-то нет возможности скачать, то можно просмотреть фотоальбом [R&amp;R51]:<br>http://vk.com/album-33341958_185174810<br><br>П.С. Вес архива 184. 16 Mb"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Ох, неужели!.... <br>Это прекрасно!...<br>В это фото я просто влюбилась... https://vk.com/photo-33341958_318439759"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "Это просто amazing...such a beatiful man ❤"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39925559,
        "text": "что ж вы делаете, люди?! я просто зашла сюда, по своему обычаю, и умерла от потери крови *г* <br>Спасибо Вам!XD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2882468,
        "text": "Спасибо огромное админам!!! А фотосет просто нечто :3"
      }
    ]
  ],
  "1594": [
    {
      "text": "Однако мы еще не закончили ХDDDD<br><br>на первом скрине кажется кадр из серии \"за секунду до взрыва\".."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163943805,
        "text": "У Гиру с Кирито прям какой-то мощный,я смотрю, контакт взглядами был на трансляции хд"
      },
      {
        "reply_to_uid": 163943805,
        "from_id": 133370854,
        "text": "[id163943805|Jake], не, не только у них XDD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Спасибо за подборки!))) И полюбовалась, и поумилялась, и посмеялась))))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], спасибо за благодарность (=ﾟωﾟ)ﾉ"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], благодарность за благодарность? ХDDD"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], просто Вы первый человек, который поблагодарил. А то порой кажется, что все выложенные записи, по сути, никому и не нужны, и можно вообще не париться и ничего не выкладывать."
      }
    ]
  ],
  "1549": [
    {
      "text": "Кирито и Карю появятся на BREAK OUT 28. 11. 2013<br><br>Источник: ameblo official Kirito blog"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53151792,
        "text": "спасибо)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 163943805,
        "text": "Господи,это что за обезьянка там в красной повязке? Надеюсь обошлось без приватных кривляний,хотя зная Анджелят и их окружение..."
      }
    ]
  ],
  "1854": [
    {
      "text": "Сегодня Карю встретился с Тсукасой и Зеро.<br><br>Photo by: Official twitter Tsukasa<br><br>П.С. На данный момент это последняя запись в паблике.))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "это так мило :)"
      },
      {
        "reply_to_uid": 169406738,
        "from_id": 53151792,
        "text": "[id169406738|Алина], согласна"
      }
    ]
  ],
  "1858": [
    {
      "text": "ВАЖНАЯ ИНФОРМАЦИЯ.<br>Пожалуйста,прошу уделите пару минут своего времени для прочтения.<br><br>Доброго времени суток,дорогие подписчики!<br>С вами Jake Matthews,создатель и главный администратор данной страницы, что стала первой в VK о Карю.<br><br>В связи с последними изменениями,а именно активностью зарубежных поклонников,что выкладывали некоторые материалы с нашей страницы на зарубежных ресурсах,мы приняли решение создать новую закрытую группу VK: [club64063787|Karyu - 末村嘉隆 Russian Support Community] - дозо,пожалуйста вступите для дальнейшей заинтересованности в деятельности Карю.<br><br>Сделали мы это не по той причине,что нам жалко видеть какие-либо наши материалы на зарубежных форумах и сайтах, а в связи с ограничениями закона о авторских правах.У группы Angelo довольно отлаженная система проверки,все выложенные файлы,что попадут в их поле зрения могут попусту больше никогда (в том числе и дальнейшие) появиться в сети.<br><br>И вторая новость.<br><br>В связи с внутренними противоречиями в организации группы,с сожалением сообщаю,что на время ухожу в отпуск.<br><br>Повторюсь, это связано не с отсутствием желания или времени.Однако, всё равно прошу перейти в новую группу,там вы сможете найти все эксклюзивные материалы,которые не всегда удавалась достать мне.<br><br>Хочу сказать огромное Спасибо всем людям,кто поддержал меня в создании и дальнейшей деятельности группы.Огромное Спасибо всем участникам,кто принимал активное участие в жизнедеятельности группы.Ваши комментарии и благодарности не раз заставляли садиться и вновь переводить километоровые интервью и посты,писать отчёты и обзоры,вместе с вами ждать новые синглы,альбомы и выпуски журналов.<br><br>Также отдельное Спасибо хочу сказать людям : [id34357505|Хару Ёшида] , [id137779928|Nki Kimbiku] ,[id157713905|Yutaka Ruuta] , [id82079153|Ирина Оникийчук] , [id72399359|Дар Кли] , [id2882468|Оля Адериха] , [id159716453|Вредно Для-Сердца] , [id35198007|Edmone Dantes] , [id70154871|Юлия Саватина]  , [id32055258|Anya Smirnova] .<br><br>А пока...Добро Пожаловать в [club64063787|Karyu - 末村嘉隆 Russian Support Community].<br>Еще раз Спасибо за всё и...<br><br>До связи!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 72399359,
        "text": "Спасибо за замечательную группу и хорошую работу! Удачи во всех новых начинаниях!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 35198007,
        "text": "Hope everything will be good. Thank you for everything"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34357505,
        "text": "о, Джейкуля спасибо за такие теплые слова! Грустно как-то, но всё таки надеюсь всё встанет на свои места и в первую очередь в твоей душе и  сердце :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157713905,
        "text": "Джейкуль, я тебя всегда поддержу:3 Спасибо тебе и Кисаки за   такую группу:3"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2882468,
        "text": "Огромное тебе спасибо ❤ надеюсь, что все противоречия разрешатся миром!. ждем тебя и твоих комментариев, возвращайся из \"отпуска\" ^^"
      }
    ]
  ],
  "1419": [
    {
      "text": "Angelo Nack5 Radio Translation #20<br><br>Перевод с японского: jacintoo<br>Перевод с английского: Jake Matthews<br><br>#Karyu #Kirito #Angelo #Translation<br><br>Kirito: Добрый вечер,с вами вокалист Angelo,Кирито.<br>Karyu: И гитарист Angelo,Карю.<br><br>Kirito: новый сингл Outbreak был выпущен 14 августа и летний ивент \"intersection of Dogma Party\" тоже подойдёт к концу,когда этот выпуск выйдет в ротацию.<br> <br>Вопрос: Сингл наконец-то вышел!Жду с нетерпением того момента,когда смогу приобрести его, и, говоря о лете,есть ли у вас что-то особенное на примете,что можно поесть в этот сезон? <br>Kirito : Что? У тебя есть что-нибудь особенное,что связано с этим летом,из эротических вещей.(прим.как всегда ==) <br>Karyu : Это не касается эротических вещей.Приготовление блюд Окинавы .<br>Kirito : Э?Летом?<br>Karyu : Летом.Например,соба Окинавы и Champloo. (прим. На Окинаве словечком \"тянпуру\" (\"чамплу\") обозначают блюдо, схожее с винегретом, куда намешивают всё, разные овощи для рагу,дабы накормить голодного путника.)<br>Kirito : Э...Окинава? Я был там недавно но не имел возможность насладиться едой.Думаю,я не люблю готовить.<br>Karyu : Я был там раньше.И мне нравится,как там готовят.<br>Kirito : Может быть,я тоже постараюсь попробовать что-то оттуда.<br>Karyu : Если вам не понравится ,я съем это \"что-то\" за вас.<br>Kirito : Ты ел там раньше?<br>Karyu : Да ,довольно часто.<br>Kirito : И Awamori (японское вино ) - это не то,с чем я могу справиться. Но ты,конечно,способен его много выпить.<br>Karyu : Верно.<br>Kirito : Оно было похоже на простое вино ,но потом-шок!<br>Karyu : Оно лучшее .<br>Kirito : Так что думаю будет много интересного в поездке с ФК.Пожалуйста, вступите в официальный фан- клуб.<br>Karyu : Я?! О, вы имеете в виду поклонников.<br>Kirito : Давайте будем там вместе .И я буду готовить Якисобу для вас.<br><br>Время консультаций объявляется открытым.<br><br>Вопрос : Я сейчас учусь на первом курсе университета...<br>Kirito : А я? Никогда не учился в университете.<br>Karyu продолжает читать письмо: ...Мы сформировали группу,тексты буду писать я,так как я вокалист.Так как я никогда не писал тексты раньше,это немного проблематично для меня.Поэтому,Кирито-сан, можете ли вы мне дать несколько советов относительно этого?<br>Kirito : Мне задают часто такие вопросы.<br>Karyu : Хo.<br>Kirito : Да,и много от молодых людей.Но очень сложно сказать что-либо в частности. Потому что ваша лирика представляет ваш личный образ, это ваши слова.Я не знаю,подойдут ли именно вам мои советы при написании.Я думаю,что вы не должны писать лирику, которая могла бы повлиять на лучшие продажи записей,я уверен,что есть профессиональные школы,в которых вас учат правильному написанию,я никогда не был в этих школах,поэтому я не знаю каких-то общих правил.Просто напишите то,что вы хотели бы сказать и попробуйте уже из этого сформировать красивый текст,такой,с которым будет не важно можно или нет выступать с ним на публике,не важно,если она будет продаваться хорошо или плохо,будут ли люди принимать его или нет.И так до тех пор пока они не противоречат закону.<br>Karyu : Чтобы подчеркнуть ваши истинные чувства.<br>Kirito : Верно.Я не стремлюсь к тому,чтобы мои тексты влияли на хорошие продажи.Просто,когда я пишу тексты,я пытаюсь выразить то,что можно сказать только в лирике .<br>Karyu : Да.Что-то подобное не каждый день можно услышать.<br>Kirito : И если,например,может быть, добавляя некоторый диссонанс или идиомы?Эти слова также не используются ежедневно.Вот лирику у Kyary Pamyu Pamyu довольно часто можно слышать в повседневной жизни.<br>Karyu : *смеется*<br>Kirito : Так или иначе я не слушаю её.Скажите что-нибудь в своих текстах,что может быть сказано только вами.И пойте пока не будете довольны результатом.Если вы соблюдаете этические рамки, в конце концов ваш CD может быть опубликован.<br>Karyu : Говоря о  Kyary Pamyu Pamyu,вы слышали Ninjya Re Bang Bang?<br>Kirito : Ты любишь ее?<br>Karyu : Мне очень даже нравится ее музыка.*хихикает* (прим.если кто-то на стене пропустил информацию относительно того факта,что Карю любит творчество Kyary Pamyu Pamyu,под подкастом вы сможете прослушать сие чудо,что так любит Карю хд)<br>Kirito : Это неожиданно.<br><br>Вопрос . Я работаю в офисе и мой босс познакомил меня с человеком,с которым порекомендовал сходить на свидание,но мой босс не знает,что этот человек уже мой парень.Боссу сложно было идти наперекор в этом,и только позже я узнала,что этот таинственный человек и есть мой парень и становится все хуже,мой друг еще не знает об этом.Я чувствую,что я должна сказать обоим,но не было времени сделать это. Поэтому мне интересно,если,может быть,на следующем свидании я должна сказать обоим *Кирито усмехнулся*  и я хочу,чтобы таким образом они могли встретиться друг с другом и решить эту проблему.(прим.как-будто это они заварили == ) Что же мне теперь делать?<br>Kirito : *смеется*<br>Karyu : Это сложно.<br>Kirito : Может быть, просто сказать все? Почему она не может сказать своему парню об этом?<br>Karyu : Может быть,трудно начать говорить о таком.<br>Kirito : Недавно я начал думать,что свидание вслепую может быть хорошей вещью.<br>Karyu :  Что? *шокировано*<br>Kirito : Встречаться с людьми,которых вы полностью не знаете-это новый опыт.Возможно это будет началом новых отношений после такого странного свидания.<br>Karyu : Или даже это станет хорошей возможностью для брака.<br>Kirito : Может быть.Я думаю записаться,чтобы сходить на такое свидание. <br>Karyu : Э?!Свидание вслепую?Не делайте этого.<br>Kirito : Я просто шучу. Но я думаю, что, может быть,стоит просто сходить,чтобы увидеть что это такое.Конечно,этим свиданием вслепую она не изменяла своему парню!Будет ли он сходить с ума?<br>Karyu : Я не знаю.*смеется* А если она все-таки выбрала свидание ?<br>Kirito : Это ваша жизнь,здесь вы должны решить сами!<br>Karyu : Это зависит только от вас.<br>Kirito : И я...Хочу сходить на такое свидание.<br>Karyu : *смеётся* А что будет после этого?<br>Kirito : Я не знаю...Я не знаю, что будет...<br>Karyu : *смеётся* У меня нет слов.Ну, если вы счастливы.<br>Kirito:(обращается к девушке) Просто решите самостоятельно,что для вас важнее.<br><br>Сегодняшний последний трек .<br>Kirito : Какой?<br>Karyu : Это его премьера.<br>Kirito : Как ты относишься к этой песне? Какое определение ты дал ей, когда выбирал?<br>Karyu : *смеется* Я люблю,как разворачивается сюжет/мелодия этой песни.<br>Kirito : Не говори мне, что это связывающий трек Вспышки.<br>Karyu : На самом деле это так.<br>Kirito : Ва,нормально ли её ставить в ротацию?<br>Karyu : Это нормально, если я её играю?<br>Kirito : Это повлияет на продажи альбома?В плюс или минус ?<br>Karyu : Она должна быть в плюс ! *смеются* Не давите на меня так!<br>Kirito : А какая песня то?<br>Karyu : Angelo-Rebirth.<br>Kirito : Rebirth,да?Что ж поехали.<br>Karyu : Слушаем.<br>Kirito : С вами был вокалист Angelo,Кирито.<br>Karyu : И гитарист Angelo,Карю."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23774371,
        "text": "Спасибо вам за перевод :3<br>когда читаю, чувствую что как-то спокойно становится на душе.<br>они меня успокаивают? Внезапно оО"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Ура! Новый выпуск! ^^ Спасибо за перевод!))"
      }
    ]
  ],
  "1477": [
    {
      "text": "Вчера вечером когда у THE MICRO HEAD 4N’S была репетиция, Карю пришел навестить Зеро. Этот визит очень удивил басиста. Позже он предложил Карю спеть Hello my clone под инструментальное сопровождение Майфо, но Карю отказался, сказав при этом \"Это настолько неловко...Нет..\"<br><br>Источник: https://twitter.com/zerotomania<br>http://jacintoo.tumblr.com/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8475979,
        "text": "вот и я говорю, что непорядок... нам мало гитарных соло Karyu, хотим и вокальных Т_Т <br>Вся надежда на Zero"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39925559,
        "text": "Требуем голос Карю в массы!!!<br>Что он тушуется?!<br>Это прекрасно, чтьо они не расстаются, а навещают друг друга, это трогательно и здорово!<br>Так, у меня ВОПРОС. А почему пришел навестить только Zero, а как же Tsukasa?!<br>В чем дело, товарищи?<br>Я в замешательстве:3"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 133370854,
        "text": "[id39925559|Стася], ну это же Зеро писал у себя в твите, так что все вопросы к нему x D"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 39925559,
        "text": "[id133370854|Kisaki], ага, ясно все с ним? эгоист:D"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39925559,
        "text": "я тут подумала, Зеро не эгоист, он собственник"
      }
    ]
  ],
  "1481": [
    {
      "text": "2 ноября Карю в очередной раз посетил репетицию другой группы, а именно Defspiral x D При чем пришел не с пустыми руками, а прикупил бутылку вина. Репетицию тут же прекратили и бутылку распили на месте x D<br><br>Источник: https://twitter.com/masatoism<br>http://jacintoo.tumblr.com/<br><br>П.С. По ходу человеку скучно, вот и ходит по друзьям X D"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37834321,
        "text": "-Срывает репетиции людям XDDD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8475979,
        "text": "Из разряда: пока Император не видит)"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 39925559,
        "text": "[id8475979|Blanche], а что,  он сильно ругается?"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 8475979,
        "text": "Очень сомнительно) Кирито, если память не врет, говорил что не понимает почему сложился образ грозного диктатора... А наши комментарии (тем более шутливые) едва ли стоит воспринимать серьезно... как то так))"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 39925559,
        "text": "[id8475979|Blanche], нy ладненько)<br>а как же ломать стойку микрофона?<br>есть видео, кстати?:3"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 133370854,
        "text": "[id39925559|Стася], ломать стойку... Ммм..Можно сказать, что это напоказ - добавить зрелищности и эффектности выступлению,)<br>Отдельного видео, насколько знаю - нет, а вот в процессе концерта можно увидеть.)"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 2634118,
        "text": "[id39925559|Стася], ниже где-то выложен концерт. Там во время вступления RIP (19 с чем-то минута, кажется...) можно увидеть)))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 39925559,
        "text": "[id2634118|Юлька], спасибо)"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 39925559,
        "text": "[id133370854|Kisaki], и вам тоже большое спасибо<br>какой у нас тут приятный коллектив, все откликаются^^)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Кстати, а откуда пошла эта тема про Кирито - \"Император\"?)))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], из другой группы по Анжело)"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], ну, я имею в виду, с чего, почему?))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], с того же, как и Карю - швабромен."
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 8475979,
        "text": "о тоочно ведь. Если вопрос ещё актуален, есть коротенькое видео \"Angelo - Breakout (2013. 09. 20)\" здесь в группе. там запечатлен сей шикарный момент))"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 39925559,
        "text": "[id133370854|Kisaki], но ведь швабромен,Ъ потому ъчъто высокий, не?<br>или я чего-то не знаю?"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 39925559,
        "text": "[id8475979|Blanche], конечно актуален:)<br>большое спасибо"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 133370854,
        "text": "[id39925559|Стася], прошу прощения, но я вообще про это прозвище - иначе не назовешь - понятия не имел до поры времени. И как мне кажется, шпала/шпала-сан еще нормально, потому что в какой-то степени действительно подходит. А вот швабромен, на мой взгляд, весьма обидное прозвище."
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], не, ну Швабра/Швабромен (и пр. производные) обосновано его причёской, а вот Император?))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], давайте остновимся на этом и данную тему развивать не будем. Так будет лучше, поверьте.)"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], нуууу блииин.....))<br> Ну ладно, как скажете)))"
      }
    ]
  ],
  "1541": [
    {
      "text": "27 ноября на NicoNico будет проходить эфир с учатием Angelo.<br><br>Начало трансляции: 22:00 (указано японское время)<br><br>Эфир будет состоять из 2-х частей:<br>1 - доступна всем зарегистрированным пользователям;<br>2 - доступна лишь тем, у кого есть премиум-аккаунт.<br><br>http://live.nicovideo.jp/watch/lv158755289<br><br>Источник: Angelo Official Facebook"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163943805,
        "text": "Сколько ж у них эфиров...Мне кажется скоро радио и музыка будут родственно неотделимы от их профессиональной творческой деятельности,если уже не так"
      }
    ]
  ],
  "1615": [
    {
      "text": "Запись трансляции NicoNico от 27. 11. 2013.<br><br>За видео-запись благодарим - kozabo :3<br><br>П.С. Прошу заметить, что данная трансляция записана полностью, т.е. включает в себя, как основную часть (для всех аккаунтов), так и концертную, которая была только для премиум.<br><br>Всем приятного просмотра ♫"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "блин...когда смотрела не могла оторвать взгляда от Карю*_*"
      },
      {
        "reply_to_uid": 0,
        "from_id": 163943805,
        "text": "Аригааатище за запись и Kozabo,и Кисаки*** Наконец хоть какой-то транслейшон у Анджелят все-таки был в режиме онлайн."
      }
    ]
  ],
  "1616": [
    {
      "text": "У меня вопрос к подписчикам, который содержится в опросе)<br><br>Есть кусочки перевода трансляции NicoNico, которые, в принципе, можно перевести и выложить.<br><br>Только возникает одно НО. Выложив за последнее время довольно много информации, я начинаю сомневаться в том, что это кому-то интересно и нужно. Лайков ставится порядочно, по страницам растаскивается тоже весьма успешно, а вот элементраного \"Спасибо\" - практически нет.<br><br>Есть те, кто говорят это часто, поэтому Вам - огромная благодарность  :3<br>И данная запись никоим образом Вас не касается .))<br><br>В остальном же...<br>Проявите, пожалуйста, немного благодарности за проделанную работу и потратьте 10 секунд времени на \"Спасибо\". Вам же не сложно, а нам - приятно.<br><br>Если же информация никому не нужна вовсе, тогда на время я прекращаю выкладывать чтобы то ни было вовсе."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53151792,
        "text": "спасибо огромное))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 210601544,
        "text": "Мы исправимся!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21726552,
        "text": "каждый перевод читаю и спасибо говорю, иногда, но только от счастья забываю)))спасибо за все переводы!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "БОЛЬШОЕ СПАСИБО,и конечно переводите,я с большим удовольствием читаю!!!"
      },
      {
        "reply_to_uid": 21726552,
        "from_id": 133370854,
        "text": "[id21726552|Юлия], Я говорил как раз не про переводы,которые я почти не выкладываю.) Речь шла о моих постах,которые в основном состоят из фото/видео, и том, что нужны ли эти записи х)<br>Но все равно благодарю за то,что цените труд админов :3"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 21726552,
        "text": "[id133370854|Kisaki], фото и видео тоже нужны, куда без них))"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 163943805,
        "text": "[id133370854|Kisaki], вот и ты почувствовал это хд Нет,правда ребят,ваше Спасибо очень дорого нами ценится,естественно мы никого не заставляем говорить и не хотим наглеть в этом плане,но это очень поддерживает,поверьте.Скажем так воодушевляющий \"пинок\" и админам изредка очень нужен.<br><br>Ну и лично от себя,Кис,хочу извинится,что сам редко благодарю за действительно уникальные материалы,в этом ты настоящее золото этой группы.Спасибо огромнейшое за все!** https://vk.com/doc163943805_238443802"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4668993,
        "text": "спасибо за ваш труд! продолжайте в том же духе, пожалуйста! мы будем более сознательными! 😊"
      },
      {
        "reply_to_uid": 163943805,
        "from_id": 133370854,
        "text": "[id163943805|Jake], Я это ощутил довольно давно хД Ты знаешь, что у меня большое терпение хД<br>Пур :3"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 8475979,
        "text": "[id133370854|Kisaki], да если бы не вы с Jake, не изображать мне вопли счастливого попкорна после каждой новости. Правда по умолчанию это получается... буду исправляться m(_ _)m"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39925559,
        "text": "Дорогие Админы, мы всегда благодарны Вам.<br>Огромное вам спасибо за проделанную работу.<br>Простите нас, мы исправимся:3<br>Мы будем хорошими подписчиками, не расстраивайтесь=)<br>Хорошо?"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": -33341958,
        "text": "[id39925559|Стася], Хорошо ;3"
      }
    ]
  ],
  "1745": [
    {
      "text": "Хизуми, Зеро и Тсукаса поздравили Карю с Днем рождения, выложив фотографии в твите.<br>\"Fasa-tsu. Поздравляю (・ω・)ノ\" <br><br>Photo: by official twitter Zero, Tsukasa, Hizumi"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 128573122,
        "text": "Тсукаса вобще не изменился))) Зеро как всегда:D"
      },
      {
        "reply_to_uid": 128573122,
        "from_id": 51134719,
        "text": "О, Боже! Как это мило! ^^"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "Блиин,это так классно,они такие хорошенькие^_^и наконец то я Хиза увидела*_*Молодцы!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Здорово! ^^<br><br>Наконец-то я увидела, как сейчас выглядит Хизуми...)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39925559,
        "text": "Ах вы ж наши ЛЮБИМЫЕ!!!!<br>Они вместе поздравили КАРЮ!!! и как всегда в своей манере:D<br>видимо, какие-то вещи не меняются, и хорошо!<br>Я рада за них, очень приятно видеть их вместе*О* <br>ВСЕМ ДОБРА!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34357505,
        "text": "Хизумька **"
      },
      {
        "reply_to_uid": 0,
        "from_id": 72399359,
        "text": "Какая крепкая дружба у ребят! Это замечательно))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 78752817,
        "text": "аааа...Хизуми ♥♥♥  всех люблю !"
      },
      {
        "reply_to_uid": 0,
        "from_id": 163943805,
        "text": "74 лайка о___________О Рекорд по группе,что и радует)"
      }
    ]
  ],
  "1422": [
    {
      "text": "Фото из Окинавы.<br><br>Источник: http://profile.ameba.jp/kiritoofficial/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53522833,
        "text": "Карю опять выделился :D"
      },
      {
        "reply_to_uid": 53522833,
        "from_id": 133370854,
        "text": "[id53522833|Дарья], они тут все выделились, по сравнению со своими обычными фото x D"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 53522833,
        "text": "[id133370854|Kisaki], Карю выиграл :D"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Кирито классно получился)) Я сначала даже чё-то затупила, не могла понять, где же он ХDDD"
      }
    ]
  ],
  "1753": [
    {
      "text": "Тадаима XDD<br><br>За сегодня постараюсь выложить те переводы, которые обещал до этого + будет сделан перевод сообщения от Карю, которое он написал на официальной странице Angelo в фейсбуке.<br><br>Ожидайте :33<br><br>П.С. Временные рамки публикации постов - до утра хд"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8475979,
        "text": "Что удивляет, в хорошем смысле этого слова,  так это отсутствие лени у админов делать для нас переводы/посты... спасибо вам m(_ _)m"
      },
      {
        "reply_to_uid": 0,
        "from_id": 178825934,
        "text": "Присоединяюсь к сказанному выше, огромное спасибо!~"
      }
    ]
  ],
  "1498": [
    {
      "text": "「FAITH」Introduction - Ruthless reward - English version<br><br>Ура, англ.версия Х) Всем приятного просмотра :3<br><br>Источник: http://www.youtube.com/user/angeloofficialch"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8475979,
        "text": "уже скоро :3 <br>хотя вот на печальные мысли видеоряд наталкивает. Уж лучше бы человечество хорошие поводы для написания песен давало"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 163943805,
        "text": "ну если учесть,что это Кирито...Он всегда сам выбирает подобные темы.<br>А мелодия все-таки очень красива."
      },
      {
        "reply_to_uid": 0,
        "from_id": 53151792,
        "text": "я надеюсь и скоро песня сама появится)))"
      }
    ]
  ],
  "1531": [
    {
      "text": "Предисловие к записи: Очередная новинка в эфире NACK5: <br>Angelo - 理想の楽園.<br><br>Nack5 Angelo V-Rock Index 11/14 (理想の楽園 audio)<br><br>Перевод на английский: jacintoo<br>Перевод на русский: Kisaki Versal<br><br>DJ Asai: Вы хотите оказаться в космическом корабле и наблюдать за космосом?<br>Кирито: Да!<br>DJ Asai: Что Вы хотите сделать в данный момент?<br>Кирито: Я хочу умереть.<br>DJ Asai: Ээ?! Вы хотите оказаться в космическом корабле и умереть в космосе?!<br>Кирито: О, я не имею в виду, что хочу умереть сейчас, я имею в виду, что в один день я умру, и хочу, чтобы это произошло в космосе.<br>DJ Asai: Что на счет Карю-сан?<br>Карю: В первую очередь я хочу полностью ощутить невесомость!<br>Кирито: Как на счет того, чтобы выкинуть тебя из космического корабля?<br>DJ Asai: Тогда он умрет в ту же секунду…<br><br>***<br><br>Вопрос: Вам нравится любая еда в туре?<br>Кирито: Есть некоторая еда, но я не хочу говорить какая именно, я даже не хочу говорить этого другим участникам…<br>Карю: *смеется*<br>DJ Asai: Что на счет Вас, Карю-сан?<br>Карю: Я вполне люблю порошковые вещи. Я хотел бы всегда рекомендовать их Кирито-сан. В последний раз, когда я обнаружил хороший магазин для блинов, Кирито-сан там не было. И во время живых выступлений ни разу не было блинов, так что когда я в следующий раз пойду в магазин, я хочу взять Вас с собой.<br>DJ Asai: Но даже если Вы сделаете их, возможно, ему это не будет интересно.<br>Кирито: Возможно.<br>Карю: *смеется* Но я хочу, чтобы Вы попробовали их.<br>Кирито: Ты хочешь, чтобы я пошел с тобой? (прим. перевод. – в магазин)<br>Карю: Да.<br>Кирито: Тогда давай сходим.<br>Вопрос: Как сбросить стресс? Карю-сан?<br>Кирито: Эротические вещи.<br>Карю: Хе-хе…<br>Кирито: Это то, что ты много делаешь в последнее время.<br>Карю: Онсен или природные ванны (прим. перевод.: онсен – горячие источники)<br>DJ Asai: Что на счет Кирито-сан? Вы также посещаете горячие источники?<br>Кирито: Да, иногда.<br>DJ Asai: Когда Вы на горячих источниках с другими участниками, Вы любите быть обнаженным?<br>Кирито: Нет!<br>Карю: *смеется*<br>DJ Asai: Вы стесняетесь этого?<br>Кирито: Нет, я чувствую отвращение.<br>DJ Asai: Завтра Кохта также будет гостем на нашем радио. Что Вы думаете о нем?<br>Кирито: Я с Кохтой уже более 30 лет, с тех самых пор, как он родился, но Вы спрашиваете меня «Какой Кохта? Какой Кохта?»<br>DJ Asai: Он басист Angelo…<br><br>Rights to the original text: jacintoo"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8475979,
        "text": "Просыпаемся и комментируем \\о/ <br>p.s.  такими темпами, стараниями админов услышим альбом еще до его оф. выхода :3<br>  p.p.s. продолжайте кормить нас вкусненьким))"
      }
    ]
  ],
  "1757": [
    {
      "text": "Итак, поехали XDD<br><br>1. Запись передачи Angelo  - Breakout. Была выложена относительно давно, но не публиковалась в новостях группы. По причине того, что Кирито и Карю тут почти ничего не говорят, смысла в переводе я не вижу)<br><br>Video by: jacintoo"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Я пока только прокрутила немножко, посмотрю потом... Но что там за ад творится? О_О ХDD"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], 3 группы клоунов, среди которых Кирито выбрал лучших XDD Лучшие, по его мнению - группа 2700."
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], оооокеееей, буду знать ХDD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Блин, жесть какая-то))) А с учётом того, что я нихрена не понимаю... ХDD"
      }
    ]
  ],
  "1631": [
    {
      "text": "Думаю, что всех подписчиков можно поздравить с первым днем зимы и пожелать пушистого снега, много радости и просто хорошего настроения. А тем, кто учится - заранее желаю сдать контрольные, зачеты и экзамены =333<br>Всем удаачи и лучи тепла от админов ♪♪♪♪♪<br><br>П.С. Ребят, переводы будут сделаны попозже, когда появится время ^^"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 176877191,
        "text": "Спасибо, и Вас также :) https://vk.com/doc31041163_224058858"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Спасибо)) И чудесным админам всего наилучшего ^^<br><br>Эх, впасть бы на всю зиму в спячку...))<br><br>А вообще, у Карюши Днюха ж совсем скоро...)"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], аригато)<br>Да, совсем скоро.) Думаю, об этом все помнят Х))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21726552,
        "text": "Спасибо! С первым днем зимы!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "спасибо:) и вам всего самого лучшего *)"
      }
    ]
  ],
  "1760": [
    {
      "text": "Some interesting points from nicovideo 2<br><br>Перевод на английский: jacintoo<br>Перевод на русский: Kisaki Versal<br><br>VJ: Карю-сан, прочитайте несколько комментариев, которые Вы видите на экране.<br>Карю: 88888<br>VJ: Нет, нет, прочитайте некоторые более полезные сообщения, хорошо?<br>Карю: Пианино и… дон-дон…<br>VJ: Это то, что говорят поклонники? Пусть тогда прочитает Гиру-сан.<br>Гиру: Гитарные партии очень крутые.<br><br>Вопрос: Что Вы хотели бы сказать о Кирито-сан?<br><br>Карю: До того, как Кирито предложил мне присоединиться к группе, я обычно слышал слухи о том, что он весьма пугающий человек. Мы находились в одном и том же офисе, когда я услышал от других людей те слова, которые никак не могли охарактеризовать его с положительной стороны: «Если Вы не сможете привыкнуть к его безумию»; кроме того, мне довелось побывать с ним за кулисами в одно и то же время. В тот момент я слышал много криков и воплей на участников его предыдущей группы. Поэтому, когда он позвонил мне, передо мной встал выбор, ведь с этого момента придется свыкнуться с мыслью, что «отныне, к тебе будут относиться именно так…».  С тех пор, как я присоединился к группе, я часто думаю над тем, что стоит отключить телефон.<br>Кирито: Переходи прямо к делу!<br>Карю: Вот, это он и есть…<br>Кирито: Милый парень, милый, милый.<br>Карю: Когда я был приглашен в группу…*прерывается из-за шепота Кирито *  Тогда мы отправились выпить; мы говорили о будущем, о мечтах *смеется*<br>VJ: О, давайте послушаем, что именно говорит Кирито-сан.<br>Карю: В конце концов, он хороший человек.<br>VJ: Значит, сейчас Кирито-сан именно такой.<br>Карю: Я хотел бы сказать это самому себе в прошлом.<br>VJ: И Кирито-сан сказал, что он никогда не будет сердиться.<br>Кирито: Верно, никогда.<br>Гиру: У меня была одна ситуация, когда я выбрал одну из гитар у персонала и попытался соединить на ней струны, 2 точки в 1 *одна из техник игры на гитаре*, в конце концов, я допустил ошибку, и после этого играть на этой гитаре стало невозможно…<br>Кирито: Давайте прекратим говорить об этом…<br>Гиру: Э?<br>Кирито: Скажи нам, что именно тут веселого, пожалуйста.<br>Гиру: Ничего, здесь нет ничего смешного *смеется*<br><br>Карю: Такео-сан как-то сказал, что у него есть байк, но я ни разу не видел его. Он действительно приезжает на нем в студию?<br>Такео: В следующий раз я позвоню тебе и скажу «Эй, смотри, это мой байк!»<br>Карю: Как мило!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "спасибо :)"
      }
    ]
  ],
  "1761": [
    {
      "text": "Вопрос со встречи Angelo в Харадзюку<br><br>Перевод на английский: jacintoo<br>Перевод на русский: Kisaki Versal<br><br>Photo by: official ameblo blog Kirito<br><br>Вопрос: Чью ткань/одежду Вы хотели бы взять?<br>Кирито: На самом деле – ничью… Но, если речь идет о человеке, то это точно не Кохта! Он все время потеет, мне это не нравится. Я думаю, что возможно Карю, у него приятный аромат. И он очень сексуален.  Поэтому, если я буду носить его вещи, то вполне возможно, что смогу тем самым позаимствовать его сексуальность.<br>Карю: Конечно же, это Кирито-сан. Хотя за кулисами всегда есть множество вещей, из которых мы можем выбирать, иногда там все же попадаются те, которые Кирито-сан покупает именно для себя. Думаю, что время от времени я буду незаметно заимствовать у него некоторые из этих вещей.<br>Кирито: Вместо того, чтобы «незаметно» взять, ты уже в самом начале думаешь «Позвольте мне взять это!»<br>Гиру: Я могу взять у кого угодно, но только не у Карю-сан. Потому что если бы я носил его одежду, это выглядело бы нелепо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "мило^__^ спасибо большое!!!"
      }
    ]
  ],
  "1762": [
    {
      "text": "Kirito’s letter to Karyu<br><br>Перевод на английский: jacintoo<br>Перевод на русский: Kisaki Versal<br><br>Text by: mk_lkc<br><br>Для Карю (название письма «Long letter to read»)<br>Оглядываясь в прошлое, неужели это было 3 года назад? Тогда я предложил тебе присоединиться к группе. Должно быть, в то время, тебе пришлось сильно задуматься, тем более у тебя было неверное представление о «Кирито». Но несмотря ни на что, ты решил отодвинуть в сторону все сомнения и присоединиться к Angelo. К этому дню тобой сделано и улучшено так много замечательных песен. Должно быть, я лидер, который постоянно сердится на тебя и доставляет неприятности, но как участник группы, и как человек, ты много для меня значишь. Спасибо тебе за очень многие вещи, оставайся со мной до конца.<br>Кирито.<br>П.С. Не говори много на твоих МС.<br><br>Карю: Т_Т<br>Кирито: Я думаю, что ты мог бы разместить это письмо в интернете и при этом, в очень забавной форме. Так же будет нормально, если ты не будешь его публиковать, достаточно просто сказать «Кирито – это так здорово! Настолько удивительно!» и, думаю, что это все…Маа…Не важно…"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163943805,
        "text": "\" тем более у тебя было неверное представление о «Кирито» \" —- хм,интересно какое..."
      },
      {
        "reply_to_uid": 163943805,
        "from_id": 133370854,
        "text": "[id163943805|Jake], об этом частично написано в переводе эфира нико.)) Карю же там рассказывает)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "Опять эмоции...Карюшечка*__*"
      }
    ]
  ],
  "1763": [
    {
      "text": "Karyu replied on Facebook<br><br>Перевод на английский: jacintoo<br>Перевод на русский: Kisaki Versal<br><br>Photo &amp; text by: official facebook Angelo<br><br>Вчера, 7 декабря, был мой День рождения.<br>Я действительно нахожусь в величайшем удовольствии, получив поздравления со всего мира!<br>Для того чтобы стать еще более очаровывающим гитаристом,<br>Я буду подталкивать себя к лучшему, и пожалуйста, следуйте за мной и поддерживайте меня!<br>Поистине, спасибо Вам за такое большое количество любви!<br>Я всех Вас люблю, примите мою любовь в ответ!<br>И новый альбом «FAITH» действительно тот альбом, влияние которого я почувствовал извне, и так же это очень приятный альбом для живых выступлений.<br>Если кто-то еще не слышал его, то, пожалуйста, обязательно прислушайтесь к нему!<br>И пусть это станет радостным приветствием предстоящего тура!<br>ファサッ！！<br>Карю."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "\"...пожалуйста, следуйте за мной и поддерживайте меня!\" Карюшенька, а мы что, по-твоему, делаем?...))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39925559,
        "text": "Карю есть на фейсбуке???!!!"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 133370854,
        "text": "[id39925559|Стася], почитайте, пожалуйста, запись внимательней.)<br>Его личной страницы там нет, но есть оф. страница группы —-&gt;<br>Photo &amp; text by: official facebook Angelo"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 39925559,
        "text": "[id133370854|Kisaki], да, я уже потом увидела, спасибо=)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "обожаю его...Карыч ты офигенный мэн,люблю ^__^"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21726552,
        "text": "спасибо!"
      }
    ]
  ],
  "1764": [
    {
      "text": "Заранее приятного прочтения :3 Вроде бы все, что планировал, выложил.<br><br>Желаю всем отличного начала учебной и рабочей недели ♪♫♪<br><br>ファサッ！！ (笑)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Большое спасибо! ^^"
      },
      {
        "reply_to_uid": 0,
        "from_id": 178825934,
        "text": "Благодарю~"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169406738,
        "text": "огромнейшее спасибо !!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21726552,
        "text": "Большое спасибо!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39925559,
        "text": "Админы умницы, работают в поте лица<br>а я нет:D"
      }
    ]
  ],
  "1637": [
    {
      "text": "По ходу, Зеро купил диск Angelo - FAITH XDD<br><br>Photo: by official ameblo blog Zero"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Вполне возможно, что ему и подарить могли)))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], что более вероятно, но в 7 утра это писать уже как-то не хотелось xDD"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], а зачем было писать в 7 утра? 😆"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], просто на тот момент времени я еще не лег спать XDD И когда обновил ленту, увидел, что Зеро выложил новую запись хД"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], нехреново ты спать ложишься)))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], японь делал.) Да и соседи спать не давали хХ"
      }
    ]
  ],
  "1511": [
    {
      "text": "Angelo Nack5 Radio Translation #22<br><br>Перевод с японского: jacintoo<br>Перевод с английского: Jake Matthews<br><br>#Karyu #Kirito #Angelo #Translation<br><br>Kirito : Этим летом за последние три дня у нас состоялись несколько концертов,в первый день прошло большое шоу с другими группами,а в последние два дня-самостоятельные концерты.<br><br>*несколько комментариев с шоу* <br><br>Karyu: В те дни,вы били меня по плечу почти на каждом шоу. <br>Kirito: Это верно.Я вышел из-под контроля,я даже был в шоке от себя и ударил тебя безосознано...Мне  интересно,не пострадал ли ты?<br>Karyu : О, да,было больно.Но когда я смотрю на вашу невероятно невинную улыбку...<br>Kirito : *смеется*<br>Karyu : Я думаю, вы удовлетворены.<br>Kirito : Я не знаю почему...Я тогда был так счастлив и подошел к тебе, ударил тебя...А ты просто продолжил играть на гитаре.<br>Karyu : Пожалуйста, хотя бы немного пожалейте меня.<br>Kirito : Мне очень жаль.<br>Karyu : Мне тоже жаль.Так стоп,почему я тоже должен извиняться?<br>Kirito : Может проверишь почту?<br>Karyu : В первый день этого шоу,я услышал несколько интересных групп, которых пока не слышал,и у других поклонников также была разная реакция на Angelo. Когда Angelo начали играть,я чувствовал,что вы вложили все свои силы в это, вы не хотите проиграть другим группам.В последней части Tasturou и Hazuki вышли на сцену,это было для меня шокирующим моментом. И в конце концов оказалось,что это стало отличным выбором.<br>Kirito : Я думаю, что у наших поклонников отличные вкусы. <br>Karyu : Да, я тоже так думаю .<br>Kirito : Это было идеальное для меня шоу.Верно?<br>Karyu : Да.<br>Kirito : И эта часть,этот сюрприз...<br>Karyu : Да...<br>Kirito : Эта идея пришла нам в голову в последнюю минуту. Это действительно было внезапным решением.<br>Karyu : И участники Angelo также все были очень удивлены.<br>Kirito : Да, что ты думал,я хочу услышать это сейчас.Что ты тогда думал обо мне?<br>Karyu : *смеется* Прежде всего, я был потрясен.И момент,когда вы также объявили о зимнем туре, я думал так же, как и зрители : \"А, это что правда?\"<br>Kirito : Я не хотел, чтобы все всё знали до мельчайших деталей.В противном случае мне придётся отправить слишком много писем или обзвонить слишком много номеров.Менеджер также спрашивал меня: \"Почему вы не сказали об этом вашим коллегам по группе?!\" *смеется* Это был решено с моими другими работниками и я забыл сказать об этом вам.Но в конце концов...Я тоже был в шоке от себя,что не сказал вам... И людям в моем агентстве,в большинстве своём мы просто разговаривали. <br>Karyu : Такео-сан был также очень потрясен.<br>Kirito : И сегодня вечером  у нас будет гость,это первый раз,когда сюда к нам придёт гость.<br><br>&lt;outbreak&gt;<br><br>Kirito : Кто этот гость?Кто?<br>Karyu : Кто это?<br>Kirito : Какой-нибудь Идол?<br>Karyu : Больше,чем Идол.<br>Kirito : Действительно?Который настолько же сексуально выглядит каждую минуту? <br>Karyu : Да он носит майку сейчас,это так сексуально!<br>Kirito : Действительно!Поэтому пусть он представит себя,пожалуйста.<br>KOHTA : Здравствуйте,я басист Angelo,КОХТА .<br>Kirito : Э? ? ? Что?<br>Karyu : Простите,что вы только что сказали? *смеется*<br>Kirito : КОХТА,КОХТА.<br>KOHTA : Как давно я не появлялся на радио?<br>Kirito : Мое представление тебя,как Гостя...Настолько коротко.<br>Karyu : Потому-что вы родственники.<br>Kirito : Потому что мы вместе уже 30 лет и более...Я устал знакомить тебя с другими.<br>Karyu : Если вы похвалите его это будет еще более странно.<br>Kirito : Поэтому сегодня,басист Angelo,а также младший брат Кирито,КОХТА у нас в гостях.Что у тебя происходит этим летом?Это лето жаркое.<br>KOHTA : Так жарко.И я сильно потею,неестественно .<br>Kirito : На каждом лайве мы все потеем ,но KOХTA отличается от других,он правда крут.После выхода на бис,мы впятером собираемся вместе, и когда я был рядом с ним,я увидел его пот,это было так ненормально! Крупное потоотделение! Я случайно засмеялся один раз...<br>Karyu : Я хорошо вас понимаю.<br>KOHTA : Карю тоже сильно потеет.<br>Kirito : Вы должны пойти в больницу,чтобы провериться.<br>KOHTA : Если это можно было исправить,я был бы рад.<br>Kirito : *смеется*<br>Karyu : И я,но это означает, что у вас очень хороший обмен веществ.<br>KOHTA: Действительно,но иногда меня это меня смущает.<br>Karyu : *смеется* Должно быть.Так как нашим сегодняшним гостем является КОХТА,у нас также есть некоторые вопросы для него.<br>Kirito : Э? Мы готовили какие-то вопросы?<br>KOHTA : Спасибо.<br>Karyu : Да .Вы не знали?<br>Kirito : Ой.<br>Karyu : Так может я прочитаю некоторые? Вы готовы?<br>Karyu : Что вы делаете до того,как выйти на сцену ?<br>KOHTA : О, я ударяю себя по лицу и издаю некоторые звуки...Чтобы повысить напряжение.<br>Kirito : И ты также много рисуешь.<br>KOHTA : О, это было во время, когда я был в PIER...В моей предыдущей группе.<br>Karyu : *смеется * Почему вы боитесь произносить название этой группы? *смеется*<br>Kirito : Это же нормально сказать,что ты состоял в PIERROT,не так ли? <br>KOHTA : Я подумал, что я не могу сказать название группы здесь.<br>Kirito : Нет,ты можешь.<br>Karyu : Мне очень нравится композиции КОХТЫ,которые он пишет в Angelo,а также опережая события того,что сегодня прозвучит одна из его песен,хочу спросить,как вы пишите свои песни?<br>KOHTA : Как я сочиняю ?<br>Karyu : На гитаре в первую очередь.<br>KOHTA : Да, все строится на гитаре.<br>Kirito : Когда ты сочиняешь, как ты одет? (прим.чё за вопрос?о.о)<br>Karyu : *смеется*<br>KOHTA : Как я одеваюсь ?<br>Kirito : Да,опиши свою одежду. (прим. о__О С Кирито всё нормально там в последнее время?хд)<br>KOHTA : Одежда...<br>Kirito : Я уверен, что ты носил что-то.<br>KOHTA : В основном домашняя одежда.Футболки,пижамы.<br>Kirito : А кондиционер должен быть включён ?<br>KOHTA : Да.Должно быть прохладно .<br>Kirito : Я думаю,должно быть слишком прохладно.<br>Karyu : *смеется* Я смотрю у нас такой содержательный разговор.*смеется*<br>Kirito : Почему ты все время улыбаешься?<br>Karyu : Вопросы,которые вы задаёте такие...<br>KOHTA : Давайте двигаться дальше.<br>Karyu : Давайте .<br><br>Karyu : Моя беда в том,что, когда я оставляю кого-то поговорить,я не знаю,что должен сказать в свою очередь,я хочу,чтобы люди могли чувствовать себя хорошо, но когда я говорю что-то,вмешиваясь в их разговор,я чувствую себя в такой прострации, если у вас есть идеи,как преодолеть это,пожалуйста,помогите мне .<br>Kirito : Ты должен просто участвовать в общем диалоге между людьми,Карю,ты должен понимать это.Но, основываясь на других случаях, люди очень нервничают,будь это первое свидание или общение в чате.Они стесняются говорить перед людьми, которых они любят.Я думал об этом,почему эти люди не могут сказать то,что хранят в своих сердцах? Я думаю, это потому, что они не хотят не понравиться человеку. Они слишком много думают о его реакции.Вот в чем причина этого.<br>Karyu : Вот оно!Согласен.<br>Kirito :  Этот страх не понравиться...Как это вылечить?<br>Karyu : Пожалуйста,подскажи мне .<br>Kirito : Это просто.\"Ты прекрасен, даже если ты мне разонравишься\".<br>Karyu : Даже если я упаду это будет нормально ?<br>Kirito : Да,не бойся.<br>Karyu : *смеется * А вы,KOХTA,что думаете ?<br>KOHTA : Я тоже могу понять его ( Карю ) чувства. Не хочу не понравится.Я иногда думаю,что у меня тоже есть подобное чувство.<br>Kirito : Особенно в присутствии людей, которых вы любите, вы хотите им запомниться. Если это тот,кого вы любили, даже если вы плохо говорите в его присутствии- и еще все будет идти нормально,то вам не придется беспокоиться о последствиях.<br>Karyu : Хорошо сказано *смеется* !<br>Kirito : И когда я говорю на концертах,я не возражаю,если люди не хотят меня  слушать вообще,просто я говорю то,что я хотел бы сказать.<br>Karyu : Понятно.<br>Kirito : Может в этом и есть секрет?<br>Karyu : Думаю,да .<br>KOHTA : Замечательно.<br>Kirito : Радио-выпуск подходит к концу.<br>KOHTA : Это очень короткая радио программа.<br>Kirito : Сама программа очень короткая и сегодняшняя речь KOХTЫ была еще короче. Боитесь ли вы так же,как Карю того,что если говорить слишком много, это еще сильнее заставляет понервничать?<br><br>&lt;Angry Sheep&gt;"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Сидят, блин, кто как потеет обсуждают ХDD Вот они, суровые мужские разговоры ХDDDD<br>\"Karyu : Я смотрю у нас такой содержательный разговор.\" Действительно))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "А, вспомнила,что ещё хотела написать... КИРИТО - САДЮГА!!! ХDD Хватит избивать Карюшу! ХDDD"
      }
    ]
  ],
  "1514": [
    {
      "text": "15 ноября состояится эфир FM NACK5 [Midnight Rock City＋R],<br>на котором будут присутвовать Кирито, Кохта и Карю.<br>Время эфира: с 1 ночи до 6 утра, по японскому времени.<br><br>Источник: https://twitter.com/Angelo_info"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8475979,
        "text": "И таки да... сооон для слабаков хд"
      }
    ]
  ],
  "1515": [
    {
      "text": "Предисловие к записи: В конце прикрепленной аудио-записи со вчерашнего эфира на NACK5 звучит полная версия FAITH Х)<br>Ура! Всем приятного прослушивания :3<br><br>Nack5 Angelo V-Rock Index 11/11 (Faith Audio)<br><br>Перевод на английский: jacintoo<br>Перевод на русский: Kisaki Versal<br><br>Выдержки из интервью.<br><br>Кирито: Мне действительно очень жаль говорить это... Но когда мы были в путешествии с фан-клубом, и перед тем, как я начал готовить, я был настолько зол.<br>DJ Asai и Карю: *смеются*<br>Кирито: Как мне приготовить такое количество еды!! Более 250 человек и такая маленькая посуда!<br>Карю: Когда я стоял рядом с железной плитой, то посуда действительно выглядела слишком маленькой, и я чувствовал, что Кирито был очень зол.<br>Кирито: Я боялся, что когда очередь дойдет до последнего человека, то еда уже успеет остыть, поэтому скорость приготовления была довольно безумной.<br>Вопрос: Что Вы делали в Окинаве, когда было свободное от работы время?<br>Кирито: Если бы у меня не было мотоцикла, чтобы ездить, то мое тело было бы неудовлетворенно.<br>DJ Asai: Что делали Вы, Карю-сан?<br>Карю: Ээ…<br>Кирито: Эротическое…<br>Карю: *смеется* Нет! Я думал над тем, что я должен делать. В одиночестве.<br>Кирито: В одиночестве, порно.<br>DJ Asai: Вы не были с кем-то?<br>Карю: *смеется* Нет! Я посещал национальную езду (прим. перевод. – возможно, имеются ввиду национальные гонки). И ел немного собы Окинавы.<br>DJ Asai: Я слышал, что Вы хотите попробовать какую-то новую музыку.<br>Карю: Да, я хочу, чтобы Вы немного научили меня, Асаи-сан.<br>DJ Asai: Какой жанр Вы хотите знать7<br>Карю: Недавно я слышал что-то из дабстеп.<br>DJ Asai: Есть ли дабстеп в альбоме?<br>Карю: … и некоторые другие жанры, которые не слышал прежде, я хочу услышать их.<br>DJ Asai: Давайте поговорим об этом вскользь позже.<br>Карю: Да, пожалуйста.<br><br>Rights to the original text: jacintoo"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Блин, понимать бы ещё, что там поётся))) А так - музыка, мотив понравились)))"
      }
    ]
  ],
  "1554": [
    {
      "text": "Angelo Nack5 Radio Translation #24<br><br>Перевод с японского: jacintoo<br>Перевод с английского: Jake Matthews<br><br>#Karyu #Kirito #Angelo #Translation<br><br>Kirito : Скоро состоятся выступления в Toкио/Нагоя/ Осаке,мы начинаем репетировать.И думая о планах на счёт поездки вместе с официальным фан-клубом,что бы ты хотел сделать?<br>Karyu : Что я должен делать...<br>Kirito : Концерты были настолько успешными,что когда ты вернулся,ты был слишком взволнован и так напился.Тебе не следует вести себя слишком безответственно во время поездки с ФК.<br>Karyu : Я буду на высоте.<br>Karyu : Настала осень,пожалуйста,берегите себя.Гостевой выпуск вместе с КОХТОЙ был довольно забавным.И интересно, что для вас значит осень? В последнее время я читаю книги, Suparman Plan.<br>Kirito : Осень.Это такой короткий сезон.У меня нет осенних воспоминаний,так что ты хочешь сделать,ну кроме эротических вещей.<br>Karyu : *смеется* Я хочу расслабиться.Поскольку у нас был нон-стоп концертов в течении трёх дней. Но сейчас мы записываемся, я не могу успокоиться, пока все не закончится,я думаю,что нуждаюсь в отдыхе,это мое желание.<br>Kirito : И это осеннее пожелание Карю.<br>Karyu : А у вас ?<br>Kirito : У меня нет запоминающихся вещей из осеннего периода. Ммм...Погода теплая и холодная...Здесь у меня призрачные ассоциации,так что осенью Кирито-призрак*смеется*.Пожалуйста,послушайте трек.<br><br>&lt;outbreak&gt;<br><br>Karyu : Я одеваюсь невероятно быстро, и оставшиеся свободное время я трачу на то,чтобы иногда приехать пораньше на 30 минут назначенного времени.Я не знаю,что еще можно сделать в течение этого времени,у вас есть какие-нибудь предложения?<br>Kirito : Письма все замечательны.Как можно провести свободное время?<br>Karyu : Может быть,сыграть в abepyon ?<br>Kirito : Э?<br>Karyu : Abepyon !<br>Kirito : Чтобы скоротать время?Но Abepyon?Я сейчас устал от abepyon.<br>Karyu : *смеется* Вы не играете больше?<br>Kirito : Нет.<br>Karyu : *смеется *<br>Kirito : Лучше сделать все раньше,чем опоздать.Может быть,попробуйте прочитать несколько книг.<br>Karyu : В Angelo почти никто не опаздывает.<br>Kirito : Это правда, я почти никогда не опаздываю. (прим. кто не в курсе,Кирито у нас уже давно состоит в Angelo один ==)<br>Karyu : ...<br>Kirito : Ты хочешь что-то сказать?<br>Karyu : *смеется* Я лучше промолчу. <br>Karyu : Я  с нетерпением жду следующего шоу. Это невероятно,когда даже в тех ситуациях,где песни никогда не были сыграны ранее,мое тело все еще может настолько соответствовать ритму.Есть ли у вас подобный опыт чего-либо?<br>Kirito : Невероятный опыт.Как дежа вю ?За исключением эротических значений...<br>Karyu : Я не могу думать ни о чем другом,кроме эротического смысла подобных движений на сцене...<br>Kirito : Конечно,это уже надёжно закрепилось в твоей повседневной жизни.<br>Karyu : Не совсем так.<br>Kirito : Все,что ты видишь,вызывает у тебя эротические мысли,не так ли? Тебе лучше лечь в больницу!<br>Karyu : * смеется * Почему я должен ложится..?!<br>Kirito : Говоря о танцах.Я один раз пошёл в клуб,при этом я никогда не бываю в подобных местах. В прошлом ТАКА из La'crima Christ сказал, что чувствует его нужду во мне и попросил,чтобы я выслушал его.<br>Karyu : *смеется* И он попросил,чтобы вы поговорили с ним в клубе. <br>Kirito : Это был первый раз, когда я был там.Там было настолько шумно!Зачем он выбрал именно это место,чтобы поговорить?Мои уши страдают от такого шума! А потом он начал рассказывать о своих проблемах.После чего я вдруг сказал: \"Подожди!Почему ты должен говорить мне об этом здесь?!\" (смеётся) В клубе люди танцевали и не подходили ко мне.<br>Karyu : Вы можете просто наблюдать за ними.Вы не понимаете,что люди находят в клубах?<br>Kirito : Это неловко,сцена и танцы.<br>Karyu : Понятно.<br>Karyu : Последний трек на сегодня это....<br>Kirito : Какой?Какой?<br>Karyu : RIP.Возвращаемся к работе нашего предыдущего альбома,но это по-прежнему отличный трек.<br>Kirito : Да, конечно .<br>Karyu : Может кто-то еще не покупал его?Купите его пожалуйста .<br>Kirito : *смеется* Правда.<br>Kirito : С вами были вокалист Angelo,Кирито.<br>Karyu : И гитарист Angelo,Карю."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53151792,
        "text": "спасибо за перевод))"
      }
    ]
  ],
  "1518": [
    {
      "text": "Предисловие к записи: В сегодняшнем эфире звучала новая композиция с альбома FAITH: Angelo - 評決<br><br>Nack5 Angelo V-Rock Index 11/12 (評決 audio)<br><br>Перевод на английский: jacintoo<br>Перевод на русский: Kisaki Versal<br><br>Выдержки из интервью.<br><br>DJ Asai: Вы загрузили видео на YouTube.<br>Кирито: Да, для того, чтобы составить это видео, я общался со многими корреспондентами, и в итоге сам редактировал его.<br>DJ Asai: И в этом видео участники группы появляются довольно редко.<br>Кирито: У меня не было иного выбора.<br>Карю: *смеется*<br>Кирито: Если бы мы вышли в этом видео, то это разрушило бы его верное восприятие.<br>DJ Asai: Карю-сан, Вы хотите добиться более жесткого музыкального звучания от группы. В альбоме FAITH довольно много тяжелых песен. Кроме того, треки Карю также известны своим мощным звучанием/исполнением.<br>Карю: Да.<br>Кирито: Для того чтобы иметь более четкое представление о FAITH, я должен кое-что пояснить. Иногда, даже после того, как я заканчиваю песню, я могу внести в нее много модификаций.<br>DJ Asai: Что на счет лирики? Вы когда-нибудь переписывали Ваши тексты?<br>Кирито: На самом деле – нет, но бывают случаи, когда я хочу добавить некоторые новые песни или лирику в альбом.<br>Вопрос: Вера так же означает «доверие», кому, кроме себя, Вы доверяете больше всего?<br>Кирито: Хм… Сложно ответить, почти никому…<br>DJ Asai и Карю: *смеются*<br>DJ Asai: А что на счет Вас, Карю-сан?<br>Карю: Хорошему парню, сидящему рядом со мной.<br>Кирито: Правда?! *Карю смеется* Ты доверяешь мне?<br>Карю: Если когда-нибудь будет достигнута наивысшая точка в творчестве, то человеком, который будет рядом со мной, должен быть именно Кирито-сан.<br>DJ Asai: О, я понимаю. Он доверяет участникам.<br>Кирито: Конечно, я тоже доверяю участникам, но если бы я кому-то и передал кресло лидера офиса, то это был бы Кохта, он мой родственник.<br>DJ Asai: Именно по этой причине?! Как насчет Карю?<br>Карю: В один прекрасный день, Вы отдадите кресло мне, я знаю.<br>Кирито: *смеется* Но если я передам лидерство ему, то он уволит меня прямо сейчас!<br>Карю: *смеется*<br>Кирито: Так что лучше быть родственниками.<br>DJ Asai: The Murata Company Limited (прим. перевод. – Мурата, настоящая Кирито и Кохты)<br>Кирито: *смеется*<br><br>Rights to the original text: jacintoo"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4668993,
        "text": "The Murata Company Limited - это прекрасно! :D"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8475979,
        "text": "Fait, 評決... кажется, альбом будет с замечательными сюрпризами **"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 133370854,
        "text": "[id8475979|Blanche], о дааа, с нетерпением ожидаем его выхода **"
      },
      {
        "reply_to_uid": 0,
        "from_id": 53522833,
        "text": "Да они уже 2 года сюрпризы преподносят, ни разу еще не разочаровали :з"
      }
    ]
  ],
  "1647": [
    {
      "text": "New Album: Angelo - FAITH (27.11.2013)<br>(#visual_kei,#jrock)<br><br>Tracklist:<br>1.Ruthless reward - Instrumental - <br>2.FAITH <br>3.OUTBREAK <br>4.Doll <br>5.評決 <br>6.HOLYWAR <br>7.ディスプレイ <br>8.Voice of the cradle <br>9.CONTRACT <br>10.MADMAN MAKE QUANTUM VARIATION <br>11.想像の楽園 <br>12.Beginning<br><br>▶ Full audio: vk.cc/22g9Ml<br><br>MP3 \\ 192"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 176877191,
        "text": "Огромное спасибо за море удовольствия!:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8475979,
        "text": "вот оно какое ты - фанатское счастье)<br><br>p.s.огромное спасибо \\o/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39925559,
        "text": "простите,  а  Disupurei , если это слово написать на нормальном английском что будет?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39925559,
        "text": "Вкусности от Анжело, всем приятного прослушивания^_^<br>Спасибо большое!!!<br>Админы, мы исправляемся:D"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 8475979,
        "text": "[id39925559|Стася], дисплей)<br>p.s. она прекрасна **"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 39925559,
        "text": "[id8475979|Blanche], Дисплей? точно?<br>я еще не слушала, но думаю в скором времени это произойдет:3"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 39925559,
        "text": "[id8475979|Blanche], буду слюни копить, предвкушать:D"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 8475979,
        "text": "[id39925559|Стася], зуб даю хд"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 8475979,
        "text": "[id39925559|Стася], дело вкуса, но лично меня она проняла до приятного состояния тихих молчаливых соплей)"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 39925559,
        "text": "[id8475979|Blanche], а есть бэк-вокал Карю где-нибудь? :3"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 133370854,
        "text": "[id39925559|Стася], бэк-вокал, отдельно или в песнях?))<br>Да, перевод - дисплей, подтверждаю хД"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 39925559,
        "text": "[id133370854|Kisaki], бэк-вокал Карю в песнях?<br>спасибо за инфу! =)"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 133370854,
        "text": "[id39925559|Стася], в данном альбоме есть.)<br>Всегда пожалуйста :3"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 39925559,
        "text": "[id133370854|Kisaki], ой спасибо, прям обрадовали хорошей новостью<br>ну и Анжелятам спасибо, а Карю отдельно спасибо, он вампир из D`espairsRay  для меня форева:3"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 133370854,
        "text": "[id39925559|Стася], гомен, я сейчас не на ту кнопку нажал, отправив запрос XDD<br>Хорошо бек-вокал слышно в Angelo – Voice of the cradle"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 39925559,
        "text": "[id133370854|Kisaki], ладно, спасибо, вот с неее и начну!!!"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 133370854,
        "text": "[id39925559|Стася], тогда - приятного прослушивания ,) Думаю, что Вам песня понравится))))"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 39925559,
        "text": "[id133370854|Kisaki], спасибо!))))<br>Добра вам, Анжелят вам!!"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 133370854,
        "text": "[id39925559|Стася], спасибо за замечательное пожелание.)))"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 8475979,
        "text": "Да посетит Императора мысль хотя бы на одну песню поменяться местами с Карю... мы бы за это мысленными урурушками заплатили хд"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 39925559,
        "text": "[id8475979|Blanche], я думаю этим бы не обошлось :D<br>тут было бы массовое помешательство с серьезнейшими последствиями<br>на это можно только надеяться, тем более, Карю сам не любит свой голос, вроде:3<br>Император коварен, такая жизнь!"
      }
    ]
  ],
  "1392": [
    {
      "text": "Angelo Nack5 Radio Translation #16<br><br>Перевод с японского: jacintoo<br>Перевод с английского: Jake Matthews<br><br>#Karyu #Kirito #Angelo #Translation<br><br>Kirito: Добрый вечер,с вами вокалист Angelo,Кирито.<br>Karyu: И гитарист Angelo,Карю.<br><br>Kirito : Несколько дней назад я отправился к месту поезки ФК на Окинаву,где должна была пройти наша встреча,чтобы проверить,на что это похоже.<br>Karyu : Да,вы сделали это!Вы даже написали в блоге.На что это похоже?<br>Kirito : Люди говорили,что я очень много волновался об этом.Это потому,что я написал в блог?<br>Karyu : Может быть.Я также написал в своем блоге, что вы отправили меня записывать ваш голос,пока вы были в поездке.И после того,как я записал его и написал вам об этом,вы ответили: ArigaZO! *смеется*<br>Kirito : Похоже, я очень сильно напряжен.<br>Karyu : Да,думаю,что так.Вы не чувствовали себя так до этого?<br>Kirito : Я написал об этом в своем блоге,но потому, то скорее я был очень счастлив,а не напряжен.<br>Karyu : *смеется* Это летняя поездка!<br>Kirito : Но все же это моя работа,я не ездил отдыхать.В любом случае это прекрасное место.В предстоящие события FC и тура,мы поделали много работы,много интересных моментов ждёт нас.<br>Karyu : С нетерпением жду это,пожалуйста.<br>Kirito : Карю-сан,как там с твоей записью гитары?<br>Karyu : Всё идёт гладко.<br>Kirito : В самом деле?Почему-то у меня есть такое чувство,что это не так.<br>Karyu : Серьезно.Также в этот раз много вещей повлияло на мою запись.<br>Kirito : Э? В самом деле?<br>Karyu : Вы мне не веите?<br>Kirito : А Гиру в хорошем состоянии?<br>Karyu : А вы не верите?<br>Kirito : Да нет,нет,верю.<br><br>Kirito : Пожалуйста,поверь почту.<br>Karyu : Наконец объявлен релиз OUTBREAK.Могли бы вы рассказать немного о М.В.?<br>Kirito : М. В.?<br>Karyu : Музыкальное видео.<br>Kirito : Это довольно тяжелая песня,поэтому главная сцена -выступление группы.И плюс в нём есть некоторые значимые сцены,чтобы показать зрителям образ в целом.Это отражено с самой музыкой. Кстати,я разозлился во время съёмки видео.Почему все шло так медленно? Запись участников была закончена до полудня.Только потом мне позволили пройти на съёмочную площадку.Другие участники ушли так быстро.<br>Karyu : *смеется* Кохта тоже успел всё сделать очень быстро.<br>Kirito : Я должен был остаться.Потому что я выступал в этот раз в роли режиссера.Но это просто вывело меня из себя.Четырех участников я проводил с болью в глазах.<br>Karyu : *смеется* Почему? Вы можете увеличить свою роль в видео в следующий раз.<br>Kirito : Поэтому в следующий раз, ты должны взять на себя главную роль.<br>Karyu : Это было бы неловко.*смеется* Я растерялся бы.<br><br>&lt;outbreak&gt;<br><br>Karyu : Я девушка,катаюсь на мотобайках и подумываю о покупке нового мотоцикла. После большого поиска, в конце концов, я остановилась на 2nd generation of Rider.Кирито-сан,какая у вас марка мотоцикла?<br>Kirito : Какая?<br>Karyu : DUCATI?<br>Kirito : Да.<br>Karyu : Когда вы покупаете мотоцикл,какие функции Вы считаете наиболее важными?<br>Kirito : ...<br>Karyu : Ничего? Просто по \"ах,он хорошо выглядит\" вы ее купили?<br>Kirito : Это верно.*смеется* Это про меня ,у меня есть очень большой опыт езды на байках.Поскольку у меня есть водительские права,я ездил на MAX ( ? не уверен),но я покупал много различных брендов,а также Harley .<br>Karyu : О,это очень здорово,Harley.<br>Kirito : Сейчас я езжу на очень старом байке,Kawazaki.<br>Karyu : Так какую часть вы считаете наиболее важной ?<br>Kirito : Ту,что способна изменить твоё настроение?Иногда я возвращаюсь к старым моделям.Я думаю,что для девушек лучше MAX. Но некоторые из них не подходят для девушек,может быть,потому-что слишком тяжелые.<br>Karyu : Так и есть.Позвольте мне прочитать еще одно?<br>Karyu : Я работаю с человеком, которому 60 лет.Я чувствую напряжение в общении,словно он говорит взглядом: \"Вы думаете, что вы молоды и можете смотреть на меня сверху вниз?\".Это очень напрягает,я хочу работать в хорошей атмосфере.Как бороться с ним,что можно сделать,чтобы мы могли общаться на равных?<br><br>Kirito : Я думаю, вам лучше отказаться от этой идеи.Люди учатся на своих ошибках и ошибках других, так люди растут.Но как становятся старше,как правило,они перестают замечать ошибки и становятся все более и более упрямы. После 60-ти это сложно сделать для них,признать свои ошибки.В этом возрасте немного ошибиться в порядке вещей,но большая ошибка угрожает их опыту 60-ти лет,это трудно для них,у них своя психология.Даже если вы относитесь к нему на равных,он не признает это.Вот почему я думаю,что молодежь лучше в этом плане.Может быть,немного странно говорить об этом, но смотреть на него сверху вниз не стоит,тогда уж смотрите на него сверху вниз,как добрая мать.<br>Karyu : Очень хороший совет.<br>Kirito : Когда вы думаете,что правы в своих убеждениях,просто скажите : \"Я не в настроении говорить сейчас\".*смеется*<br>Karyu : \"Я схожу с ума!Я! \" (怒っ てる ぞ!いかっ てる ぜ! )<br>Kirito : *смеется*<br>Karyu : Как то так?<br>Kirito : Да,чтобы дать понять ему,что вы не в настроении.Достаточно ли этого?<br>Karyu : Да .<br>Kirito : Поэтому если у вас есть какие-либо проблемы,мы будем вас консультировать в эфире,даже не мы,а Карю.<br>Karyu : Э?!Оо (LOL в следующий раз давайте послушаем Карю)<br>Kirito : Пожалуйста, отправляйте их NACK5 .<br><br>*** Информация о туре.***<br><br>Kirito : Моё любимое время настало.<br>Karyu :Вы напряглись, не так ли? *смеется*<br>Kirito : Карю какую песню ты выбрал ? Это не написано в моем сценарии.<br>Karyu : Вчера я слушал эту песню и открыл в ней что-то новое .<br>Kirito : Что-то новое? <br>Karyu : Кое-что о себе.<br>Kirito : Это хорошо.Что вы думаете об этой песне?<br>Karyu : Ну...это хорошая песня.<br>Kirito : Это песня Карю.Ты действительно очень талантлив.<br>Karyu : Правда? Хвалите меня чаще!<br>Kirito : Кроме того, хорошо выглядишь, и талантливый.<br>Karyu : Ааа,я уже боюсь вас.<br>Kirito : Ты мог бы быть звездой.<br>Karyu : А...спасибо.*Кирито смеётся* Я боюсь!*Кирито смеётся* Calvary.Пришло время сказать \"До свидания\".<br>Kirito : О,верно.С вами был вокалист Angelo,Кирито.<br>Karyu : И гитарист Angelo,Карю."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23774371,
        "text": "Спасибо за перевод =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "О, так Карю всё-таки ведёт блог? Я чё-то думала, уже нет. Ссылка есть у кого-нибудь?)<br><br>\"Поэтому если у вас есть какие-либо проблемы,мы будем вас консультировать в эфире,даже не мы,а Карю.\" Ооооокеееей ХDDDD<br><br>Присоединяюсь к благодарностям за перевод)))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], блог имеется ввиду в фан-клубе.) Так он ничего не ведет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 163943805,
        "text": "You are welcome.Извиняюсь,но я опять забыл исправить номер выпуска == Это перевод 19 эфира."
      }
    ]
  ],
  "1523": [
    {
      "text": "Предисловие к записи: На этот раз в эфире была поставлена баллада Карю, также с нового альбома FAITH: Angelo - Voice of the cradle.<br><br>Nack5 Angelo V-Rock Index 11_13 (Voice of the cradle audio)<br><br>Перевод на английский: jacintoo<br>Перевод на русский: Kisaki Versal<br><br>Приношу свои извинения, что на этот раз моя связь снова облажалась и у меня получилось записать лишь песню, которую они поставили. И, кроме того, она полна глюков.<br>Но, кажется, что в эфире они обсуждали эротизм Карю.<br><br>Выдержки из интервью.<br><br>***<br><br>Карю: Поскольку лидер сидит рядом со мной, я не могу говорить, как обычно я делаю (прим. перевод. – о чем конкретно идет речь, непонятно, потому что предложение вырвано из эфира). Если его не будет рядом, тогда в ночном эфире радио я смогу говорить о многих вещах.<br>Кирито: В этом случае эфир будет содержать много порно!<br><br>***<br><br>Кирито: Я не могу победить эротизм этого человека. Он является живым воплощением человека «Только для взрослых»<br>DJ Asai: Вы смотрели на себя когда-нибудь в зеркало, думая при этом «Я настолько сексуален!» ?<br>Карю: *смеется* Нет, не всегда. Но в последнее время я почувствовал, что моя привычка спать настолько хороша!<br>Сегодняшняя песня – это баллада Карю, его первая баллада для Angelo.<br><br>Rights to the original text: jacintoo"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133370854,
        "text": "Админ позволит себе немного оффтопа ^^ <br>На мой взгляд, композиция прекрасна. И как же я соскучился по такому... Думаю, что многим не хватало баллад Карю :3"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 53522833,
        "text": "Талант не пропьешь :D<br><br>Эх, хорошо идут ребята :з"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8475979,
        "text": "Он говорил, что хочет удивлять, постепенно раскрывая свои возможности... Удается ведь, нэ?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39925559,
        "text": "Я рада узнать, что наш вампирчик роцветает и раскрывается *W* , честно говоря статью еще не читала- времени щас нет, заглянула на минуточку, но обязательно прочту, заслушаю , оценю!<br>не смогла пройти мимо ваших записей, дорогая общественность!!!<br>Лучи добра вам!!!<br>и админам в особенности!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "\"Карю: ...Если его не будет рядом, тогда в ночном эфире радио я смогу говорить о многих вещах.<br>Кирито: В этом случае эфир будет содержать много порно!\" <br>Ох, я бы послушала такой эфир! ХDD<br>\"Я не могу победить эротизм этого человека. Он является живым воплощением человека «Только для взрослых»\" Вот, кстати, да, в нём это сквозит))))<br><br>Что касается песни... Как раз недавно думала о том, что не хватает каких-нибудь лирических вещей (типа Usubeni no kakera, например), баллад там, чего-нибудь такого)) Ну и опять же - музыка и мотив нравятся, но понимать бы, о чём там)))))"
      }
    ]
  ],
  "1534": [
    {
      "text": "Angelo Nack5 Radio Translation #23<br><br>Перевод с японского: jacintoo<br>Перевод с английского: Jake Matthews<br><br>#Karyu #Kirito #Angelo #Translation<br><br>Kirito : На прошлой неделе мы говорили с нашим первым гостем-КОХТОЙ.И на этой неделе он вернулся к нам,и позвольте мне поведать что произошло дальше,у нас на студии звукозаписи,мы застряли с Карю в небольшой комнате.<br>Karyu : *смеется*<br>Kirito : Как ты себя чувствуешь сейчас?Так надолго оставшись в той комнате со мной?Ты разозлился?<br>Karyu : *смеется* Вы в порядке? Жаловаться на это в самом начале?<br>Kirito : В такой прекрасный момент я должен остановиться для записи радио-выпуска.<br>Karyu : Так будет лучше,не так ли ?<br>Kirito : После такого опыта,кого ты хочешь ударить прямо сейчас?<br>Karyu : Гиру! * смеется *<br>Kirito : Хм .Почему он?<br>Karyu : *смеется*<br>Kirito : В любом случае сейчас мы записываем выпуск,поэтому проверь почту,пожалуйста.<br><br>Karyu : Хай.\"Добрый вечер,похоже сейчас вы находитесь в стадии записи ,и, хотя я знаю,что вы очень творческие личности, я полагаю, у вас еще есть время для отдыха перед стартом нового материала. Если вы вдруг застрянете в написании музыки,что вы будете делать,чтобы снова почувствовать вдохновение?<br>Kirito : Как я это делаю...Бью по подставке для нот.<br>Karyu : *смеется* Ответ в режиме реального времени.<br>Kirito : Вот что я хочу сделать прямо сейчас.\"Йаа!\" (прим. изображая удар)<br>Karyu : Когда я собирался войти в эту комнату записи,у меня кстати было ощущение, что я не должен заходить сюда вообще.<br>Kirito : Я хочу убить кого-то сейчас.Так как я просто сочинял и никому не мешал, и теперь я должен отложить это в сторону.Что-то во мне провоцирует забрать чью-то жизнь.<br>Karyu : Тогда уж может быть всех в студии.<br>Kirito : *Смеется* Мой разум сейчас наполнен яростью.Но, возможно,это принесёт хорошие результаты.Не жди пощады *смеется* Эту боль ты почувствуешь прежде своего перерождения!<br>Karyu : Это нормально,если я сейчас включу музыку?<br>Kirito : Конечно.<br><br>&lt;outbreak&gt;<br><br>Kirito : *представляет основную тему радио * Сколько месяцев прошло с тех пор,как я прочитал это?Начиная с сентября,к нам приходит все больше писем,и,пожалуйста, прочитай первое письмо.<br>Karyu : В последнее время я очень часто пишу загадки, и когда я начал с \"Angelo\",я наткнулся на такую информацию,что существует рамен \"Karyu\".<br>Kirito : Что?<br>Karyu : Это бренд супа-Karyu .<br>Kirito : Это вкусно? ! ? ! <br>Karyu : Понятия не имею.В прошлом он был довольно популярен.<br>Kirito : Популярен?<br>Karyu : Да .<br>Kirito : Я никогда не слышал о таком.<br>Karyu : (Письмо) \"Мой отец всегда говорил мне,что не смотря на то,что я девушка,у меня нет \"женской силы\" очаровывать.Пожалуйста, помогите мне с некоторыми идеями о том, как улучшить себя,чтобы стать более женственнее.Кирито,например,тот человек, кто имеет богатый опыт любви.\"<br>Kirito : Богатый опыт любви? !<br>Karyu : Опасный момент *смеется*.<br>Kirito : Расскажи мне,а что там с твоим \"богатым опытом в любви\"?<br>Karyu : Без понятия.<br>Kirito : Это потому, что ты такой извращенец?<br>Karyu : Давайте перейдём к NG...<br>Kirito : Ты о чем вообще ?<br>Karyu : *смеется *<br>Kirito: Химоро-сан как-то сказал:\"Извращенные мужчины в основном в свой массе такие же, как все известные люди\".<br>Karyu : *Смеётся*<br>Kirito : *смеется*<br>Karyu : Не разрушайте мой образ! *смеётся*<br>Kirito : Иметь успех в количестве не сделает тебя лучше в качестве.<br>Karyu : Это правда,с этим соглашусь.<br>Kirito : Если это не любовь,то лучше не надо.<br>Karyu : Нет, я не из тех людей,о ком вы думаете.<br>Kirito : Но то, что она сказала обо мне...Тот, кто красивее девушек?А что такое,что она хотела ?<br>Karyu : Она хотела бы стать леди,хочет,чтобы люди видели в ней леди.<br>Kirito : Ну,вообще-то женщины не чувствуют себя леди,в зависимости оттого какие мужчины их окружают.Поэтому даже популярные девушки иногда тоже не чувствуют себя \"Леди\" вообще.<br>Karyu : Это правда .<br>Kirito : И девушки, которые не заботятся о том,будут ли популярны среди мужчин иногда пользуются намного большой популярностью. Так почему бы не просто остаться собой?Но она хочет быть леди?<br>Karyu : По воле отца .<br>Kirito : Но у мужчин разные вкусы,они любят и ярких,искренних девушек тоже, почему бы и нет?Не подстраивайтесь под других.Это то, что я делаю, и я все еще доволен.<br>Karyu : В противном же случае люди увидят другую \"леди\" в их глазах.<br>Kirito : Да ,почему бы не делать то, что вам нравится , наслаждайтесь вашей повседневной жизнью,а не толкайте себя в направление,которое вы не любите.<br>Karyu : (Письмо) Все,что я бы не делал-я чувствую себя так непросто,особенно, когда я встречаюсь с людьми. Мой разум опустошается и мои руки трясутся.Что мне сделать,чтобы стать таким же уверенным,как вы,всегда выступая перед большой аудиторией?<br>Kirito : Уже 10 лет прошло,как я выступаю на сцене, может быть, вы не поверите,но когда я впервые вышел на сцену, я был очень уверен.Я не нервничал вообще.Я никогда не чувствовал волнения,стоя на сцене.Чем больше аудитория,тем больше я чувствую уверенность.Это как-то идёт само собой.<br>Karyu : Даже в маленьких залах,вы так же уверенны, как и на больших шоу .<br>Kirito : Нужно просто создать особый контакт между вами и зрителями, так они реагируют лучше.Но, наверное, это не поможет.Я думаю,что опять же вы должны понимать,независимо от того,сколько людей перед вами, думайте,что вы ведёте среди них.<br>Kirito : В таких местах, думайте,что вы словно бог,может быть?<br>Karyu : А вы похожи...<br>Kirito : \"Здесь нет человека круче,чем я!\" *смеется* <br>Karyu : Просто думайте так.<br>Kirito : Кстати,я никогда не буду относиться к аудитории,позиционируя себя выше,они-мои гости.<br>Karyu : * смеется *<br>Kirito : Но с участниками группы я не могу позволить себе такую роскошь.<br>Karyu :あれ あれ あれ あれ! .<br>Kirito : Будьте осторожны .<br>Karyu : Будьте осторожны .<br>Karyu : Последний трек на сегодня.<br>Kirito : Какой?<br>Karyu : Давайте вернемся к прошлому,последнему альбому.<br>Kirito : Зачем?<br>Karyu : Потому что все новое мы записываем сейчас .<br>Kirito : Неужели?<br>Karyu : *смеется *<br>Kirito : Давайте почувствуем сейчас то, что мы чувствовали в предыдущей записи?<br>Karyu : Ок.<br>Kirito : Итак...Это будет песня...<br>Karyu : Заглавный трек, RETINA,Angelo.<br>Kirito : С вами были вокалист Angelo ,Кирито.<br>Karyu : И гитарист Angelo,Карю."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53151792,
        "text": "спасибо))"
      }
    ]
  ],
  "1449": [
    {
      "text": "New looks of Angelo<br><br>+<br><br>Обложка нового альбома FAITH<br><br>Источник: http://angeloweb.jp/index.php"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Красавцы))) Карю особенно *_* <br>Он мне тут, кстати, уже дважды за прошлую неделю снился ХDDD"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], поздравляю X D D<br>А что именно снилось-то? x D"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], в одном сне он мне что-то объяснял. Я держала какой-то лист бумаги (может, карту, может, ещё что), а он по этому листу мне что-то показывал и объяснял. А в другом сне он говорил на чистейшем русском ХDD Стоял на улице и что-то говорил, рассказывал, наподобие какой-нибудь передачи или репортажа 😆"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], хорошо,что не брал интервью на русском хД А то эта роль для него все же не новая в Анжело хД<br>Хорошие сны,позитивные хД"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], а как-то раз мне вообще приснилось, что Деспы снова в сборе и приехали в Москву с концертом. И мне удалось заполучить автографы у всех, кроме Карю - его я так и не смогла заловить))). И при этом какие-то девки меня преследовали, чтобы отобрать у меня эти афтографы ХDDD"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], про Деспов мне тоже снилось,) Карю тяжело поймать хД<br>Вообще,очень приятно,когда кто-то из них снится :3 По отдельности или вместе, в любом случае это всегда радует х)"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], мои сны - тот ещё наркоманский бред. Но когда в них появляются музыканты, это вообще улёт 😆"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 39925559,
        "text": "[id2634118|Юлька], Товарищи, ды вы счастливые<br>мне сны снятся очень редко, я вот все мечтаю, когда же музыканты сниться начнут:D<br>Я жду их!"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 2634118,
        "text": "[id39925559|Стася], поснилось бы вам КАЖДУЮ ночь ТО, что снится мне, вы бы перехотели ХDD А музыканты там появляются оооочень редко)))"
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 39925559,
        "text": "[id2634118|Юлька], нуууууу, не знаю, я в этом плане не искушена<br>правда, у меня есть 2 сна просто забойных по своему содержанию с участием аниме персонажей, но они очень реалистичные там, люди, как мы<br>Самый впечатляющий сон был  с участием Мэтта( Тетрадь Смерти)<br>я потом от счастья ходила 2 дня светилась, как лампочка!<br>сколько эмоций, что во сне, что после него<br>я представляю, что будет . если Карю заглянет в мою сон :3...хотя нет...такое представить очень сложно, ибо это не описать!!!"
      }
    ]
  ],
  "1400": [
    {
      "text": "А у нас хорошие новости - эфир на NACK5 приостановлен до 31 октября ^______^<br><br>Так что передача всего лишь приостановлена.<br><br>Источник: https://twitter.com/Angelo_795"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Урааа!!! ^^"
      }
    ]
  ],
  "1401": [
    {
      "text": "Сегодня у Angelo дата - группа празднует свое семилетие!<br><br>И как всегда - в этот день давался концерт, на этот раз в TOKYO DOME CITY HALL.<br><br>Желаем группе много-много удачи и как можно больше таких концертов, посвященных датам Х)<br><br>Омедото! ♫♫♫"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23774371,
        "text": "7 лет, молодцы, да и число замечательное =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 53151792,
        "text": "хочу поздравить моих любимых ребят с семилетием удачи вам ребята и по больше концертов люблю вас очень сильно)))"
      }
    ]
  ],
  "1787": [
    {
      "text": "В блоге Rock&amp;Read опубликовали пару фотографий с Карю из 51 номера, который вскоре поступит в продажу.<br><br>Источник: official ameblo blog R&amp;R<br><br>П.С. Перевод записи не выкладывается, т.к. особо интереса не несет.)<br><br>Если коротко, то речь в ней идет о следующем:<br>- это уже 2-е интревью Карю в R&amp;R, как участника Angelo;<br>- для любой группы 3 альбом дается трудновато, поскольку 1-й содержит в себе все лучшие песни, когда-либо написанные; 2 - по уровню, немного пониже первого. Что именно значит для Карю 3 альбом, можно будет узнать из интервью."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53522833,
        "text": "Интересно будет почитать)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 128573122,
        "text": "И посмотреть)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Блин, хочу быть фотографом и чтобы моей моделью был Карю Х_Х"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39925559,
        "text": "простите, а где его фотографировали, в храме??? или это интерьер просто?"
      },
      {
        "reply_to_uid": 39925559,
        "from_id": 133370854,
        "text": "[id39925559|Стася], судя по фото - это католический храм, не интерьер."
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 39925559,
        "text": "[id133370854|Kisaki], спасибо, теперь в моей душе настал благословенный покойXD"
      }
    ]
  ],
  "1533": [
    {
      "text": "Фото с эфира Midnight Rock City +R<br><br>П.С. Аудио-запись эфира и частичный перевод будут опубликованы вечером :3<br><br>Источник:  Blog「Midnight Rock City + R」"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2634118,
        "text": "Один из моих \"фетишей\" - руки. И как же меня прут пальцы Карю..."
      },
      {
        "reply_to_uid": 2634118,
        "from_id": 133370854,
        "text": "[id2634118|Юлька], по-моему его пальцы многих прут ;)"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 2634118,
        "text": "[id133370854|Kisaki], естественно!)) Они же такие классные! *_*"
      }
    ]
  ],
  "1564": [
    {
      "text": "Итак,все существующее на данный момент выпуски Nack5 (по крайней мере существующие в письменном варианте) переведены.<br><br>Поэтому,по традиции мы создаём отдельную тему для того,чтобы вы смогли прочитать,если пропустили отдельный выпуск,ну и просто для того,чтобы не терялось на стене,отсортировать в отдельную тему.<br><br>Дозо: https://vk.com/topic-33341958_29322117 (пока тема находится в состоянии реконструкции,но за неделю постараюсь всё оформить)<br><br>Надеюсь,вы получили удовольствие от прочтения выпусков программы Карю и Кирито на Nack5 и просто узнали их лучше.<br><br>Спасибо большое всем,кто читал,комментировал и поддерживал в переводе!<br><br>Надеемся,что в скором времени радио-программа еще возобновит своё вещание.Поэтому...<br><br>Продолжение следует...<br><br>Ваш [aka lenivaya zadnitsa] [id163943805|Джей-кун]."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53522833,
        "text": "Вам спасибо ^^"
      }
    ]
  ],
  "1429": [
    {
      "text": "Некоторая информация о песнях с нового альбома FAITH:<br><br>Автор 3-х песен - Карю (OUTBREAK, FAITH и баллада)<br>1 трек от Кохты<br>Остальные 8 написаны Кирито.<br><br>Полный трек-лист альбома (к слову, все песни с нового альбома были сыграны группой во время их National Theatre) :<br><br>instrumental<br><br>FAITH<br><br>OUTBREAK<br><br>Doll<br><br>HOLYWAR<br><br>ディスプレイ<br><br>評決<br><br>voice of the cradle<br><br>CONTRACT<br><br>MADMAN MAKE QUANTUM VARIATION<br><br>想像の楽園<br><br>Beginning<br><br>Источник: http://jacintoo.tumblr.com/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37834321,
        "text": "Плейлист уже нравится ^o^"
      },
      {
        "reply_to_uid": 37834321,
        "from_id": 133370854,
        "text": "[id37834321|Анна], по названиям - да Х))) Но мы пока слышали только 2 песни хд"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 37834321,
        "text": "[id133370854|Kisaki], я уже хочу услышать FAITH **"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8475979,
        "text": "За песню отдельное спасибо) она прекрасна и таки сделала вечер ^^ <br>А так да, ждем ждем и ещё раз ждем :3"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 133370854,
        "text": "[id8475979|Blanche], песню? о.о\" Или это комментарий к Angelo – BUTTERFLY в другой группе? Если да - то всегда пожалуйста :3"
      },
      {
        "reply_to_uid": 133370854,
        "from_id": 8475979,
        "text": "Ах елки, я в этот раз оказалась не внимательной)"
      },
      {
        "reply_to_uid": 8475979,
        "from_id": 133370854,
        "text": "[id8475979|Blanche], ничего страшного.)))"
      }
    ]
  ]
}