{
  "11": [
    {
      "text": "По большому счету, со всеми, как говорится, \"добро\" случается. Но у меня выпал бонус такой, что врагу не пожелаешь.<br> Было это год назад, я встречался тогда с девочкой, ну, как вам сказать, все как под описание тупой блондинки: выжженные белые волосы, тонна косметики , не работает, ни хрена не делает, толком не учится. Лицо не блещет интеллектом, но тогда получилось так, что она меня зацепила. Месяц, наверное, я радовался, что хоть и \"дурочка\", но все спокойно и нормально. Мне тогда был 21 год. Я работаю, не сижу ни у кого на шее. В итоге начинаются пляски с бубнами. То одно, то другое, истерики, ссоры, но это еще пустяки, которые я как-то то ли пропускал, то ли забывал. Но это все еще не то, к чему я вас готовлю.<br><br>Решаю этот \"кусок принцессы\" отвезти отдохнуть, у меня отпуск как-никак. Денег у нее нет, точнее, ей говорят, что раз не учишься, сиди и жуй опилки. У отца она выпрашивает 15-20 тысяч и кладет в мою копилку. По воле случая, я пропустил тот момент, когда у меня заканчивается загранпаспорт. Я все равно решаю лететь куда-нибудь, потому что год был жестокий и отдых был не обходим. Разумеется, девушка жить \"просто\" не хочет: ищу сначала квартиру, потом дом, потом отель, потом я нахожу виллу, без всякого преувеличения - вилла в Украине, в г. Судак. Про цену писать или не стоит? Я думаю, не стоит, но скажу честно, стоит она дороже отдыха в 5* в Египте по системе \"все включено\". На поезде она ехать не хочет, выбираем самолет.<br><br>Посчитал, денег взял, чтобы на все хватило, понимаю, что попал я уже на круглую сумму. При этом задумываюсь, зачем я этот \"кусок\" везу, и все знакомые спрашивают о том же.<br><br>Самолет, перелет, усталость, на такси (ну, на маршрутках мы ж не ездим) до Судака. Вот она вилла, наш номер, я доволен - не зря столько заплатил. В первую ночь, так как приехали поздно, выпили виски, посмотрели что-то, ночью понятно чем были заняты. Казалось бы, отдых будет хорошим: девушка красивая есть, самое лучшее место в Судаке есть... Что же может помешать?<br><br>Понеслось... 1 день на отдыхе, день прошел хорошо, гулянки, осмотрелись, куда ходить, что есть рядом. Но когда наступил вечер, отдых, можно сказать, закончился. \"Хочу в ресторан, вооон в тот\", - и показывает пальчиком. Хорошо, пошли туда, сели, покушали, На нас в полупустом зале смотрят все, точнее, на меня: типа пришел молодой мальчик и гуляет на ура. Коктейли, коктейли , виски.(Потом узнал, что это было самое дорогое заведение в Судаке).<br><br>В итоге это чудо, ужравшись почти в хлам, говорит: \"Пошли на дискотеку\". Дискотека от этого же ресторана и находится при выходе, ничего стоящего. Но ей захотелось. Пошли, опять пьем, я сижу, хочу тишины и отдыха, а ей подавай пляски, угар и веселье. Не выдержав, я ей говорю, что собираюсь домой, потому что устал и не хочу тут больше торчать. Началась истерика, крики о том, что я ее не понимаю, что я *удак, даже не могу часик с ней тут побыть, визги о том, что: \"Мы сюда отдыхать приехали или спать?!\" И так далее.<br><br>Я плюю на это дело, терпение лопнуло, выхожу с дискотеки. И медленно иду, зная, что она сейчас приползет и пошуршит за мной. Собственно, так и получилось. Она еще меня обгоняет, делает лицо кирпичом и молчит. Я спрашиваю, что происходит, пытаюсь аккуратно ее остановить за руку.... И тут мне в лицо летит ее рука, на которой куча колец! Удар неожиданно сильный. И от неожиданности я, стою как идиот, и очумелыми глазами на нее смотрю. Пытаясь спросить, совсем ли она коней двинула. В этот момент мне прилетает вторая волна в лицо. Удивление удивлением, а лицо в двух местах рассечено кольцом, течет кровь, а я стою весь в белом. По большому счету, конечно, переживу, просто идти до виллы, как до Китая, до такси столько же.<br><br>В итоге припер эту дуру и ее зеркалку домой, положил дома на кровать, получил в район шеи ногой. И тут я уже не выдержал.Прыгнул, схватил, думаю, всё, дни твои сочтены. Но нет, просто подержал, хотя лицо вбить в кровать нужно было. Весь отдых прошел в этом ключе: напивалась, вела себя как *лядь, орала, что я ничего не делаю, что я вообще никто, расстаемся после прилета.<br><br>А ведь я хотел ее депортировать домой уж"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 151060608,
        "text": "есть девушки ради которых стоит потерпеть,а есть именно такие девушки которых надо проучить!!!"
      }
    ]
  ],
  "10": [
    {
      "text": "Пока я жду своего прЫнца, мне попадаются какие-то чудаки на букву \"м\". Я с парнем встречалась больше полугода, все было классно: в кино ходили, он меня после занятий встречал, в выходные в парке гуляли, понимали друг друга вроде бы с полуслова. Ну да, ругались часто. Он говорил, что я требую слишком много внимания, что мне нужно уделять слишком много времени, но мы не расставались. Я думала, это любовь. С нетерпением ждала первых праздников, когда мы сможем выразить свои чувства подарками. 8 марта - это как-то несерьезно, поэтому ждала наших Дней рождения. Еще так здорово получилось - он родился всего на 5 дней раньше меня!<br><br>И вот, наконец-то настал долгожданный день. Подарок для парня я выбирала долго и старательно, нашла самое лучшее, что смогла придумать! Подарила, отметили его День рождения, я поехала домой. Утром он звонит и говорит, что между нами все кончено. Я была в шоке. Почему? Из-за чего? Он отвечает, что я его уже довольно давно достала со своими требованиями и что у него нет так много времени на меня, а расстаться он хотел давно, но терпел. Я спрашиваю уже сквозь слезы: \"Ну а зачем терпел тогда? Расстались бы раньше. Или подождал бы 5 дней, пока пройдет мой праздник, а не портил его такими сообщениями\". А он в ответ: \"Ну, я же хотел от тебя подарок получить! А если бы я тебя бросил раньше, ты бы ничего мне дарить не стала\". И попрощался."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 32884903,
        "text": "вот это тварь!"
      }
    ]
  ],
  "27": [
    {
      "text": "Познакомилась в аське с парнем 23 лет. Он попросил мой номер телефона. Дала. На следующий день позвонил. Долго разговаривали, голос у него такой приятный оказался. На День города решили встретиться, а фотографиями не обмениваться, чтоб интереснее было. Договорились в 6 вечера в парке.<br>Я попрощалась с друзьями и полетела на крыльях счастья... Села на скамейку, жду. Представляю перед собой высокого парня (русого, но можно и брюнета) спортивного телосложения, с красивыми глазами и не только... И тут меня трогают за плечо, я оборачиваюсь, поднимаюсь, вижу: стоит человек (я сначала не поняла, что он молодой человек), ростом мне по грудь, щупленький, лысенький, в очках, с двухдневной щетиной, в черном спортивном костюмчике. <br>\"Привет, Юля, - сказал человек. - Прогуляемся?\" Мои ноги отказывались идти, а язык онемел. Я была просто в шоке от такого \"красавчика\". 2 часа мы нарезали круги вокруг парка, парень мне что-то увлеченно рассказывал и как будто не замечал моего морального отсутствия. Потом предложил вместе посмотреть салют. Еще чего не хватало! <br>Я стала на ходу придумывать отмазки. Одну из них пришлось озвучить, но он, кажется, поверил. Сказала, что надо срочно до салюта съездить по делу. Уже хотела отчалить, так он пошел меня до остановки провожать! Напоследок сказал, что еще созвонимся. Пришлось сесть в первую же попавшуюся маршрутку, проехать 2 остановки и вернуться уже окольными путями к друзьям. <br>На другой день в асе спросил, понравился ли он мне. Я коротко ответила - нет. Удалила асю, номер. Вздохнула свободно. С тех пор не хожу на свидания вслепую."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 140833875,
        "text": "http://vk.com/club41264156"
      }
    ]
  ],
  "20": [
    {
      "text": "Мне 19, ему 24. Я любила его безответно уже 4 года. Он прекрасно знал о моих чувствах и играл со мной, как кот с мышкой. Главное мое оправдание такому поведению было то, что я отказывалась с ним спать. То есть мне, естественно, хотелось, но как следствие нормальных отношений, а не в качестве их причины. Он то появлялся, то исчезал, присылая периодически смс: \"Как дела?\" Каждый раз, когда у меня на горизонте маячил новый ухажер, у него обострялась активность, прямо маяк на заднице.<br><br>Как-то раз мы отмечали день рождения моей соседки - три девчонки и шоколадный торт с шампанским, весело так сидим. Вдруг звонок в дверь. Он приглашает нас всех троих посидеть вместе с его друзьями, мотивируя тем, что чем больше народу, тем веселее. Я не видела его больше трех месяцев, прошлая ссора забылась, а после шампанского он показался особенно милым. Я так соскучилась по его улыбке. Мы все нарядные, не отвертишься.<br><br>В кафе нас уже ждала веселая компания парней и девушек. Мы все быстро перезнакомились, и пошло веселье. Я весь вечер смотрела на него, а он на меня, мы общались без слов, я была счастлива и не обращала внимания ни на кого. Через некоторое время одна из девушек попросила меня с ней выйти подышать. Я согласилась. Мы вышли во двор, был чудесный, почти летний вечер.<br><br>И она начинает говорить, и смысл ее слов до меня доходит очень медленно. Она оказалась его девушкой, и, с ее слов, завтра он знакомит ее со своими родителями. \"Я так нервничаю\",- кокетливо сказала она. \"Не переживай,- нервно улыбаясь, отвечаю я, - у него чудесная мама\". Дальше помню смутно, она еще что-то лепетала, что она совсем не обидится и поймет, если я заберу своих подруг и мы продолжим отмечать где-нибудь в другом месте. Я пожелала ей удачи, и мы вернулись. Я закрылась в туалете с подружкой и сбивчиво рассказала произошедшее. Мне было плохо и тошно, я наотрез отказывалась вернуться за стол. Когда прятаться стало уже неприлично, я сдалась.<br><br>Та девушка демонстративно сидела у него на коленях, когда он меня увидел, предпринял вялую попытку ее скинуть. Я подошла к нему, поблагодарив за вечер, сказала, что хочу уйти. Но он уговаривал остаться. Моим девчонкам было весело, и я осталась, спасаясь только тем, что отчаянно флиртовала с его лучшим другом, заказывая один коктейль за другим, но алкоголь, как назло, в тот вечер меня тоже предал.<br><br>Через месяц он снова начал мне звонить и присылать смс, но я пока не поняла, что это было: свидание или экперимент над моими чувствами, с целью посмотреть на реакцию."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135628712,
        "text": "так же было"
      }
    ]
  ],
  "6": [
    {
      "text": "Он подошел ко мне, когда я меньше всего этого ожидала. После двух часов ожидания в зале, полном людей, и неуспешной сдачи экзамена. На первый взгляд – нормальный молодой парень (очень тщательно маскировался). Познакомились, договорились сходить в кино.<br><br>Подхожу к кинотеатру – звонок: «А я иду за тобой!» Оборачиваюсь - идет… Вот тогда-то и нужно было бежать. Молодой человек подходит и держит в руках… Нет, не цветы… бутылку пива! За первые три минуты общения выяснилось, что он на два года младше меня, скоро уходит в армию и что после каждого своего слова вставляет мат (не преувеличение, реально после каждого). Обычное быдло.<br><br>Ладно, допил он свое пиво, дошли до кинотеатра. Всю дорогу говорил мне о том, что он, в общем-то, к таким девушкам, как я, обычно не подходит, но я сама его спровоцировала. На мой удивленный вопрос «Каким это образом?» он ответил: «Ты же от меня два часа глаз не отводила!» До того момента, как он ко мне первый раз подошел, я его не видела. Спорить не стала – от его наглости не было слов. Знала ли я, что будет ещё хуже?<br><br>Он покупает билеты на последний ряд (диванчик на двоих) по 190 рублей за человека. До сеанса час. Предлагает спуститься в супермаркет, на что я опрометчиво соглашаюсь. В супермаркете спрашиваю: «А зачем мы сюда пришли то?» Получаю ужаснувший меня ответ: «Как зачем? Пивища себе куплю!» Справедливости ради замечу, что он и мне долго предлагал алкоголь (споить хотел, наверное), но я ограничилась минералкой.<br><br>Сидим ждем сеанса, разговариваем. Купил мне поп-корн, и я, голодная после работы, его ем. Бросаю фразу: «Ой, я сейчас этот поп-корн ещё до сеанса съем». На что слышу: «Да ничего, жри, я тебе ещё куплю». Он исправился на «кушай» прежде, чем я успела хоть что-то выговорить. Истерить не стала, но осадок остался.<br><br>Ждем дальше… Парень начинает говорить, что 190 рублей за билет в кино - это очень дорого. Я молчу. Он тем временем кладет свою руку на мою коленку, придвигается ко мне так близко-близко и выдает: «Ты не подумай, я на тебе экономить не буду, я с тебя потом ещё возьму!» Честно говоря, я ни тогда, ни сейчас не могу понять, что же заставило меня остаться.<br><br>На сеансе парень пару раз попытался меня поцеловать, на что получал категоричное «нет». В итоге он унюхал мои духи и сделал комплимент: «Пахнет от тебя вкусно. Что за духи?». Отвечаю: «Спасибо, Dior». Наверное, для него это оказалось очень круто, и он на весь зал произносит: «Ну ни х*я себе!» Хорошо, что было темно. Никто не увидел, как я сгорела от стыда. Как только фильм закончился, я быстро-быстро умчалась из зала. Это чудо – за мной. Вызвал такси (не экономит на мне!), доехали, и он вышел вместе со мной, отпустил такси. Предпринял ещё одну провальную попытку поцеловать меня, попрощались, и он ушел домой пешком. Замечу, что время было около двух ночи.<br><br>Конечно, мы больше не виделись. Но первое время я получала от мальчика этого смс сначала с вопросами типа: «А почиму не звониш красавица» (прямо так и писал), а потом и вовсе смс не самого приятного содержания, но с общим смыслом, что я сука."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 32884903,
        "text": "потратился бедняжка!!!)))и где только такие дебилы беруться?!!)"
      }
    ]
  ]
}