{
  "417": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3631373,
        "text": "учитывая популярность этой игры в Ирландии, и Страсть самих ирландцев к ней — НЕ удаляем :)"
      }
    ]
  ],
  "450": [
    {
      "text": "Тадададаммм! <br>Воскресенье. 12:00 от памятника неизвестному солдату до ДК им Ленина пройдет ирландский парад под звуки волынки. <br>Принять в этом параде может любой желающий, но при одном условии: это событие яркое, поэтому следует выглядеть ярко. <br>Предпочтительные цвета: зеленый, немного оранжевого - хоть какой-то элемент вашей одежды просто должен быть зеленым!)<br>Можно взять с собой воздушные шарики зеленого или оранжевого цвета. А может быть даже кто-то захочет раскраситься!<br>Можно взять с собой дуделки, пищалки, барабаны - у кого что есть и кто во что горазд))) Раскрасим этот день!<br>По завершению парада нас ждет показательная битва от КИР \"Волжский путь\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 153826940,
        "text": "к сожалению нет! дождик капает, да и поздно  проснулся, и лень что-то стало идти..."
      }
    ]
  ],
  "380": [
    {
      "text": "http://moyairlandiya.blogspot.ie/2013/06/blog-post.html - друзья, предлагаю всеобщему вниманию мою новую рубрику о Великих Ирландцах и моя первая статья посвящена ирландскому актеру- Peter O'Toole Питеру О'Тулу...первая часть уже опубликована на страницах моего блога."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3631373,
        "text": "Великие Ирландцы — отличная задумка.<br>может, в отдельную тему обсуждений выделить, нет? )"
      }
    ]
  ],
  "401": [
    {
      "text": "успехи йошкар-олинских \"ирландских\" танцоров на Открытом чемпионате России-2013 в Москве:<br>\"Москва. День третий. Соревнования в старших категориях. Результат - 18 медалей и 2 кубка!!! Итого в Йошкар-Олу привезем 26 медалей и 2 кубка!<br>УРА!!! Поздравляем!<br>Читайте и смотрите фотоотчет в блоге нашей школы, который выложим по приезду.\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340790,
        "text": "в целом обзор по чемпионату можно прочитать здесь :)<br>http://ragushi.livejournal.com/103001.html"
      }
    ]
  ],
  "489": [
    {
      "text": "ДЕНЬ св. ПАТРИКА 2015 в бар-кафе БАРРЕЛЬ (г.Йошкар-Ола)<br><br>День св. Патрика - это день, когда каждый может стать немножко ирландцем! Достаточно добавить в свой костюм зеленого цвета и присоединиться к самой ирландской вечеринке.<br><br>- Кафе «Баррель» ждет Вас 19 МАРТА 2015 В 19-00<br>- Ирландская фолк-группа из Казани Random Reel будет жечь весь вечер. <br>Ребята знают толк в ирландской музыке, равнодушным не останется никто!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3631373,
        "text": "кто был?<br>как все прошло?"
      }
    ]
  ],
  "395": [
    {
      "text": "в ближайшую субботу — 31 августа — в Н. Новгороде:<br>http://vk.com/event57383457"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1758662,
        "text": "кто-нибудь собирается? :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3631373,
        "text": "я лично — к сожалению, нет :)<br>у меня работа в эти выхи )"
      }
    ]
  ],
  "476": [
    {
      "text": "Дамы и Господа! Объявляем набору участников парада в честь Дня Святого Патрика в Йошкар-Оле 2015г.<br>Требования:<br>- веселое настроение<br>- одежда синего, зелёного, оранжевого и белого цветов (желательно иметь тематичный костюм или аксессуар, веть ирландский парад мероприятие костюмированное)<br>- решительность и морозостойкость =) всё таки у нас холоднее чем в Ирландии<br><br>Все желающие участвовать в параде отмечайтесь под этим постом. Принимаются заявки как индивидуальные так и групповые."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 31800536,
        "text": "Ыть."
      },
      {
        "reply_to_uid": 0,
        "from_id": 92570581,
        "text": "Ну как же там без меня-то?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3631373,
        "text": "а КОГДА парад-то состоится, Жень? ;)"
      },
      {
        "reply_to_uid": 3631373,
        "from_id": 7242573,
        "text": "[id3631373|Maxim], а об этом вы узнаете скоро ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 118084280,
        "text": "Здравствуйте. А когда парад???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3631373,
        "text": "22-го, Ольга"
      },
      {
        "reply_to_uid": 3631373,
        "from_id": 118084280,
        "text": "[id3631373|Maxim], спасибо"
      },
      {
        "reply_to_uid": 7242573,
        "from_id": 3631373,
        "text": "[id7242573|Евгений], общественность требует подробностей о параде :)"
      },
      {
        "reply_to_uid": 3631373,
        "from_id": 7242573,
        "text": "[id3631373|Maxim], В этом году попробуем новый формат:<br>общий сбор в 12.00 на площади Никонова,<br>небольшое выступление нашего клуба и конкурсы для пришедших,<br>далее по набережной идём в Царевококшайский Кремль,<br>там проведем День Св. Патрика по русски =)<br>вот как-то так. общественность пусть готовит флаги и костюмы.<br>напоминаю цвета парада: синий (цвет СВ. Патрика), зеленый, оранжевый, белый."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3631373,
        "text": "да, Жень, спасибо — сам лично все понял.<br>в то же время, такое ощущение, рекламы/публичных анонсов по мероприятию как-то не хватает...<br>может, имеет смысл создать отдельный, дополнительный анонс предстоящего парада на данной \"общей\" странице фестиваля?"
      },
      {
        "reply_to_uid": 3631373,
        "from_id": 7242573,
        "text": "[id3631373|Maxim], если ты помнишь я всегда отвечаю за само проведение парада. если остальной оргкомитет ничего не сделал, то это не ко мне, у меня нет времени."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3631373,
        "text": "а кто в этом году представляет \"остальной оргкомитет\"? :)<br>фестиваля-то как такового, насколько понимаю, в этом году не проводится...<br><br>на самом деле что хочу сказать.<br>делать парад просто и только ради себя любимых — согласись, тоже звучит как-то странно...<br>я лично в прошлые годы (когда был причастен) искренне думал, парад прежде всего для города делается, для его жителей.<br><br>в общем, жаль, если некому взять на себя оповещение общественности... :("
      },
      {
        "reply_to_uid": 0,
        "from_id": 20050270,
        "text": "а без костюмов никак? ))"
      },
      {
        "reply_to_uid": 20050270,
        "from_id": 7242573,
        "text": "[id20050270|Мария], как =)"
      },
      {
        "reply_to_uid": 20050270,
        "from_id": 3631373,
        "text": "[id20050270|Мария], костюмы могут быть, например, такими :)<br>http://dervishv.livejournal.com/681891.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33340790,
        "text": "Так как участников заявилось на парад мало, мы переносим весь праздник на территорию Царевококшайского Кремля, время то же 22 марта с 12.00 до 14.00.<br>Будут проведены: показательное выступление реконструкторов, игры со зрителями.<br>Всё будет скромно, но душевно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3631373,
        "text": "по-моему, \"заявившихся\" всегда было мало )<br>народ обычно спонтанно самоорганизовывался и приходил )<br>лично мое мнение: вполне можно было и провести парад по первоначально задуманному маршруту..."
      }
    ]
  ],
  "461": [
    {
      "text": "ну что ж, дорогие друзья, III городской культурный фестиваль \"Дни Ирландии 2014\" остался позади и в прямом смысле стал историей.<br><br>хочется еще раз искренне, от души и самым сердечным образом ПОБЛАГОДАРИТЬ всех многочисленных соавторов его \"написания\":<br>Татьяну Малышеву, Елену Новожилову, Марию Гладкову, Евгения Фокина, Джонни О'Рейлли, Кристину Самсонову, Евгению Ускову, посольство Ирландии в России, муз. коллективы Highland и Excalibur, танц. коллектив \"Эмеральд\", клуб исторической реконструкции \"Волжский Путь\", литературный клуб-студию \"Вы Слон\"...<br><br>... а также партнеров фестиваля: \"Деловой Акцент\", \"Сестрица\", O'Fresh, \"Ярмарка Дерева\", \"Фрау Мюллер\", Республиканский музей изобразительных искусств, ДК им. Ленина.<br><br>еще раз всех с Праздником, Друзья, и до Новой Встречи в 2015 году! ;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 153826940,
        "text": "а я такая ленивая жопа!испугался дождика, ну что ж, в следующем году схожу)))"
      }
    ]
  ],
  "382": [
    {
      "text": "друзья, а что за загадочный \"парень в зеленом\" фотографировал нашу ирл. вечеринку 16 марта в пабе \"Стоун\"?<br>неужто переодетый \"человек в штатском\"?! :))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340790,
        "text": "по словам официального фотографа КРЦ \"Стоун\", это был не он..."
      }
    ]
  ],
  "365": [
    {
      "text": "Уважаемые друзья!!!<br>Вашему вниманию- мои бисерные работы об Ирландии!<br>http://vk.com/album-24710077_171677286?act=edit"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3631373,
        "text": "а они были представлены месяц назад, Ольга?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11818967,
        "text": "Работы я делала именно к фестивалю,но в ярмарке поучаствовать не удалось-желающих было очень много,а мест -нет )))!!!"
      }
    ]
  ]
}