{
  "3": [
    {
      "text": "Какая операция? У меня ю.р.а  11 лет уже я расту очень медлено и на фоне этой болезни у меня развилось почти14 разных болячек но операция требуется одна но часто и она БЕСПЛАТНА её даже толком операцией назвать нельзя внутрисустаной укол называется делают даже без наркоза жутко больно=( а ещё мне каждую ниделю у же 10 лет ставят метатрексат его ставят многим он тоже больнючий и от него тошнитм"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 167780301,
        "text": "И у меня ю.р.а"
      },
      {
        "reply_to_uid": 0,
        "from_id": 167780301,
        "text": "Только ставят методжект"
      },
      {
        "reply_to_uid": 167780301,
        "from_id": 9377387,
        "text": "[id167780301|Света], действующее вещество одинаковое. просто названия у производителей разные."
      }
    ]
  ],
  "4": [
    {
      "text": "Ревматоидный артрит лечится. Только врачи об этом никому не говорят. Это им не выгодно. Существует много современных лекарств, которые продаются в обычной аптеке. Только вам об этом никто не скажет. Ревматологи предлагают только временное улучшение. И это финансируется государством. А дальше уже будет платно. Разве вам не сказали, что ревматоидный артрит-это аутоиммунная реакция организма на хроническую инфекцию? Значит что нужно делать?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 57380744,
        "text": "так что делать то? антибиотики не помогают, обезболивающие тоже... куда бежать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 167780301,
        "text": "Методжект ставте"
      },
      {
        "reply_to_uid": 0,
        "from_id": 167780301,
        "text": "Я артритом 2 года болею ставлю эти уколы поддерживает иммунитет(мне 9 лет)"
      },
      {
        "reply_to_uid": 57380744,
        "from_id": 38574335,
        "text": "[id57380744|Александра], искать причину болезни!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 269127775,
        "text": "Методжект  кололи 8 уколов никаких изменений . Возраст 50 лет. Болею  4 месяц. Метотрексат сказали пить дальше."
      }
    ]
  ]
}