{
  "25": [
    {
      "text": "Как на немецком будет я тебя люблю"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 228982891,
        "text": "ich liebe dich."
      }
    ]
  ],
  "28": [
    {
      "text": "Извините за беспокойство !!! Могу я обратиться к Вам за помощью в переводе маленького текста, написанного вручную письменными буквами, с немецкого языка на русский со снимка? Заранее спасибо ))) (иностранные покупатели оставили отзыв в магазине, очень интересно что написано)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1978802,
        "text": "Большое спасибо за любезные обслуживание и консультацию Натальи и Ирины. Они нам очень помогли сделать выбор."
      }
    ]
  ],
  "37": [
    {
      "text": "Добрый день. Нужен перевод худ.текста с русского на немецкий. Срок - 2 дня. Оплата гарантирована. Обратитесь в личку!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175495413,
        "text": "Теперь я знаю как заработать 10 голосов.<br>1)пиши это комент к 5 группам.<br>2)жми на свою страничку.<br>3)и у тебя 10"
      }
    ]
  ],
  "20": [
    {
      "text": "Срочно нужен перевод немецкого текста:<br>Einmal wollte eine grobe Familie verreisen:Mutter,Vater und vier Kinder.Sie haben auf dem Bahnsteig gestanden und alle waren sehr aufgeregt.Am aufgeregtesten war das kleinste Kind.Der Zug ist gekommen und der Vater hat die Koffer genommen,die Mutter hat die Taschen genommen und die groben Kinder haben den Korb mit den Butterbroten und das Netz mit den Apfelsinen und die Limonadenflasche und den Fotoapparat genommen.Das kleinste Kind sollte nur seinen Teddy tragen.Der Zug hat gehalten.Die Leute,die angekommen waren,sind ausgestiegen.Jetz wollte die Familie einsteigen.Aber das kleinste Kind war nicht mehr da!Die groben Kinder sind gleich losgerannt und haben es uberall gesucht:An der Treppe und beim Zeitungsverkaufer und am Schokoladenautomaten und hinter dem Gepackwagen und sogar unter der Bank.Nirgendwo war das kleinste Kind!Die mutter hat alle Leute gefragt und der Vater hat sogar den Lokomotivfuhrer gefragt.Keiner hat kleinste Kind gesehen!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21338273,
        "text": "Лови https://vk.com/doc21338273_235045409"
      }
    ]
  ],
  "12": [
    {
      "text": "Переводческому агентству требуются переводчики немецкого языка (фрилансеры). Пишите в приват, пожалуйста. Будем рады сотрудничеству."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 184316993,
        "text": "Еще требуются переводчики?"
      }
    ]
  ]
}