{
  "129": [
    {
      "text": "Живи здорово! ч.6"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 74038768,
        "text": "Дааааааааааааааааааааааааааааааш)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 53470743,
        "text": "Всех приглашаем заниматся активными видами отдыха вместе с KAVA"
      }
    ]
  ],
  "131": [
    {
      "text": "Смотрел сеть. Обнаружил интересный видеоклип \"Biolodgy Boy! Академия детского творчества. \" Просто про здоровый способ жизни! Спрошу у \"Мультиплекс\" - может в кино отправить автора или героев? Как думает школа? Если в группе есть участники из академии - ваше мнение?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 56333092,
        "text": "Да, будет здорово, если включить как рекламку перед фильмом))"
      }
    ]
  ],
  "190": [
    {
      "text": "Вопрос от \"ВАЛЕО\" - чем опасен пирсинг?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 71644708,
        "text": "заражением крови"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154350229,
        "text": "Самая распространенная опасность — инфекция золотистого стафилококка. Она может появится в результате антисанитарных условий при процедуре прокола или при ненадлежащем уходе после. Если не повезет, то может возникнуть заражение крови или синдром токсического шока."
      },
      {
        "reply_to_uid": 0,
        "from_id": 124591474,
        "text": "а почиму многие болеют рако кожи"
      }
    ]
  ],
  "118": [
    {
      "text": "я вегетарианка вот уже почти 2-года.. что Вы можете сказать по этому поводу, влияет ли это на здоровье в будущем когда я захочу ребенка?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 155918269,
        "text": "Хороший вопрос!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5612448,
        "text": "жду хорошего ответа ;)"
      }
    ]
  ],
  "185": [
    {
      "text": "Новый конкурс - Радио MG. Вопрос - \"Что должен сделать подросток, если на него кричат родители?\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 54846109,
        "text": "Если родители кричат..то не надо на них обижатся!!!!Нужно просто сесть, и спокойно поговорить!Выслушать друг друга..неперебивая!!!И все решить..и роставить на свои места)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26057548,
        "text": "Если на подростка кричат родители, ему не нужно обижаться и уходить в себя. Нужно просто сесть и спокойно с ними поговорит, выяснить, в чём причина их недовольства. Ведь любую проблему можно быстро решить, сразу разобравшись в чём дело."
      }
    ]
  ],
  "174": [
    {
      "text": "Приз - билет в \"Мультиплекс\" ждет автора самого интересного рецепта здорового способа жизни!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 154350229,
        "text": "Для меня самое главное  — это сон. Усталость, стресс, болезнь — все проходит, если хорошо выспаться. Кожа становится нежного персикового цвета, глаза блестят, ощущается прилив сил. Но ко сну надо правильно подготовиться. Я перед сном принимаю ванну (если времени мало, то обхожусь просто душем, но с ароматными маслами, пенками, приятной музыкой). Когда ложусь в постель, я надеваю чистую пижамку, потому что запах чистого глаженого белья уже поднимает настроение и располагает ко сну. Обязательно — теплое молоко и печенье. Или какао и кусочек тортика (зависит от настроения и от того, что есть в холодильнике). И обязательно 2 столовые ложки меда вместо сахара в молоко или  какао. Не представляете, как это влияет на цвет лица и общее самочувствие!!"
      }
    ]
  ],
  "117": [
    {
      "text": "3 марта гость студии - СТОМАТОЛОГ!!!! Уже можно задавать вопросы...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 155918269,
        "text": "Так как за призами пришли не все, то за один из интересных вопросов от http://www.0512.com.ua/ подарок - НАУШНИКИ мы дадим в следующей программе. Если победитель за ними прийдет, конечно...."
      }
    ]
  ]
}