{
  "32": [
    {
      "text": "Солнце любят многие. Смотреть на него, фотать, чувствовать и даже кушать. А Вы - сами солнышки!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 110607636,
        "text": "На нас тоже можно смотреть, фотать, насчет кушать не уверена))"
      }
    ]
  ],
  "114": [
    {
      "text": "Группа АСВ http://vk.com/acr212"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 138880097,
        "text": "всех кто с Москвы ис МСК приглашаем для встречь и дружбы и общения в группу. Для общения с регионами есть тема http://vk.com/topic-68111233_30881844"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138880097,
        "text": "Для справки - НИ ОДИН НИ ТЕМНЫЙ НИ СЕРЫЙ ЕЕ НЕ ПОЛУЧИТ СФЕРУ НИКОГДА! Она не дается черным))"
      }
    ]
  ],
  "52": [
    {
      "text": "А откуда аватарка такая для группы?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 110607636,
        "text": "))просто взята из интернета)"
      }
    ]
  ],
  "37": [
    {
      "text": "ЗдравствуйТЕ, <br> Солнышки !!!<br>Как я осознала себя \" солнечным\"(ой)?<br>Ответ:<br>В 1996 году я случайно попала на семинар Рей-Ки: обучение и 1 ступень, в одной из практик нужно было обозначить себя внутреннюю по состоянию. Я чувствовала себя вот таким жизнерадостным веселым солнцем...нужно было написать и нарисовать это состояние и молча отдать мастеру. Участники по своему чувствованию так же определяли каждого. В итоге я была единственной у кого сопало свое чувствование, как определение себя с чувствованием других, как определения меня. Это была простенькая на первый взгляд практика...однако она многое подтвердила и открыла во мне. \"Солнечные\" не любят приглушенного света, их не привлекают магические практики луны, они практически не обгорают на солнце, их пищей действительно является солнце, ибо много находясь на природе, в солнечных местах, они мало едят и много пьют воды, они любят солнечные фрукты, любят солнечную звенящую музыку, любят танцевать, активны, лидеры в коллективе, у них клад творческих идей, они созидательны, им всегда нужны люди, чтоб отдать свой свет, рядом с ними все растут и вдохновляются, они верят в себя и спонтанно заряжают этим других, они искренни и любят Любить."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 110607636,
        "text": "Лариса, замечательный отзыв), спасибо, что поделилиь с нами, многое из того, что описали очень подходит и мне)"
      }
    ]
  ],
  "39": [
    {
      "text": "Одним из предназначений \"солнечных\" является принятие и передача солнечных кодов, недавно Нина Кропочкина подсказала медитацию, которую мы можем проводить как совместно \"солнечными\"(нужно определиться со временем, такая медитация будет более эффективной), так и самостоятельно. Медитация с призывом-намерением: \"Планета Солнца - осознанный Разум. Прошу передать мне коды обновления твоих вибраций. Прошу моё Высшее Я передать их мне гармонично и бережно.\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16039644,
        "text": "Да, я с вами!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 110607636,
        "text": "нужно определиться тогда со временем, кода кому удобнее ....вывешу опрос"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24106755,
        "text": "а в призыве точно \"ТВОИХ вибраций\"? Я несколько раз прочитал \"моих\" )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 110607636,
        "text": "да просим о вибрациях солнца), хотя  со словом \" моих\" думаю тоже уместно, как просьба о повышении своих вибаций..."
      }
    ]
  ],
  "56": [
    {
      "text": "Отличная песня! Очень подходит нашей группе. У меня от нее даже мурашки по коже :) Сойдет для гимна группы? ;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 110607636,
        "text": "прекрасно)"
      }
    ]
  ],
  "25": [
    {
      "text": "Василина, хотим ветки и обсуждения!:)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 110607636,
        "text": "Упс, НИночка я только за:), понять бы как это еще делается...))))) КАкие темы хотим обсуждать, принимаются ве предложения)?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 110607636,
        "text": "все)"
      }
    ]
  ],
  "5": [
    {
      "text": "Это же послание на сайте:  <br><br>ПОСЛАНИЕ ОТ МАСТЕРА РАФАИЛА ОТ 11.12.11<br>ПЕРВЫЙ ТАЙНЫЙ КРИСТАЛЛИЧЕСКИЙ ЛУЧ.<br><br>Приветствую Вас, родные! Азъ Есмь Рафаил в Свете Ангелов Исцеления. Мы Есмь Одно Целое. С Любовью и Почтением передаём Мы это послание Света.<br>Итак, первый Тайный Кристаллический Луч Мастера Мельхиседека. Сияющий Луч Осознанности Солнечного Логоса.<br>Многомерные цвета Луча – Жёлтый, Зелёный, Фиолетовый, Свет Солнца и Свет Творца.<br>Что такое Свет Творца? Это Энергия Божественного Замысла при Вашем Сотворении. Можно сказать, что это мысль Бога в Вас. В каждом Луче есть Свет Творца. Но в Тайных Лучах концентрации Света Создателя больше: Это связано с Предназначением всех Тайных Лучей – раскрытием тайных учений в уместный момент состояния осознанности человечества. <br>Что касается многомерных Звуков первого Тайного Луча, то в энергиях данного Луча присутствуют все звуки Солнечного Логоса. На планете эти звуки представлены в вибрациях света Солнца. Именно поэтому представителям данного Луча так энергетически необходимо больше находиться в пространстве, ярко освящённом Солнцем. В это время все они чувствуют вибрации Дома, ибо их родная планета Сотворения находится вблизи этой мощной Звезды-Солнца. Поэтому представителей данного Луча по праву их происхождения можно назвать «солнечными». Солнца Свет для них – это активация их тайных кодов ДНК, суть которой – раскрытие Даров, питание родными энергиями Солнечного Логоса, а также сбалансированное распознавание изменения повышенных вибраций с Солнца и получение кодов к приспособлению к этим вибрациям.<br>Поэтому первый Тайный Луч отвечает за Гармонизацию в усвоении высоковибрационной Солнечной Энергии. Это Великое Служение способствует безопасности распространения солнечных кодов среди осознанного человечества. Обратите внимание на то, как интенсивно Свет работает над раскрытием осознанности КАЖДОГО человека! Осознанность – ключ к повышению вибраций. Но, конечно, это дело выбора каждого."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44600895,
        "text": "Как определить принадлежность к какому -либо лучу?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 110607636,
        "text": "Либо самостоятельно, определяя, что ближе, либо можно спроить у http://vkontakte.ru/id96499724, думаю, Нина сможет Вам помочь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 74073802,
        "text": "а ещо БОДХИ заметил что белый свет превратился в радугу......"
      },
      {
        "reply_to_uid": 0,
        "from_id": 74073802,
        "text": "луч это обстрактное толкование двежения света, в идеале это поступательно колебательные движения элементарных квантов))))) и не факт что они движутся как луч_________все эксперименты с движением света дают совершенно разные результаты, и тут всё зависит от наблюдателя от его внутриних убеждений и верований_ и так луч это совместная родовая договорёность о движения света но  истине всё не так----"
      }
    ]
  ]
}