{
  "17": [
    {
      "text": "В 14:00, Воробьевы Горы - альтермитинг - выступит Леонид Ивашов: «Нет — Этой Воровской Власти! Власть — Народу!» <br>Продолжение этой акции - пикетvkontakte.ru/piket_no_revolution <br>25 декабря в Перми в 14.00 на площади перед Мемориалом \"Уральскому танковому корпусу\" (танком) и Вечным Огнем"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12065990,
        "text": "В Тюмени будет подобное мероприятие или некому себя противопоставлять?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "к сожалению есть кого вразумлять.."
      }
    ]
  ],
  "162": [
    {
      "text": "Агент Навальный сдает экзамен по революциям в России<br>http://www.youtube.com/watch?v=IR9JJxtdJfk"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 220067010,
        "text": "Это действительно так, потому что результатов его деятельности не видно совсем, только сплошной пиар!"
      }
    ]
  ],
  "69": [
    {
      "text": "Что скажете? comstol.info/2012/02/politika/3209"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "Скажем, что это провокация. Ведь да имеющие глаза и уши и способность к мышлению увидят, услышат и проанализируют увиденное и услышанное. Ведь благо в 21 веке все можно увидеть в записи... Предательство Кургиняна не имеет места быть  ни на Поклонной во время митинга,т.к. там все было заявлено Кургиняном с трибуны четко и ясно и повторялось о разности мнений после каждого последующего выступления участников митинга и обвинения в предательстве в принципе не имеет места быть. обвинения безосновательны."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "А то, что некоторые пытаются навесить Кургиняну и его последователям ярлык впутинизма, так это давно известный приемчик под многоговорящим названием \"Геббельская пропагада\".. увы и ах... после разрушения Великой страны расплодилось уйма предателей..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "И потом гораздо интереснее поговорить об этом....http://www.mk.ru/politics/article/2012/02/21/674056-zyuganova-poprosyat-podvinutsya.html      Кому есть ,что сказать на сей счет?"
      }
    ]
  ],
  "70": [
    {
      "text": "Русский народ против Белоленточных Червей !<br><br> vk.com/chernielenti<br><br>Движение \"Белая Лента\", спонсированное госдепом США и выгодное ему (созданное по аналогии оранжевой революции и арабской весны), привлекло огромное количество геев и лесбиянок, Ельцинской Ылиты, Либерастов, Абрамовичей, а также людей умственно неполноценных. Мы говорим НЕТ внешнему вмешательству в политику РФ и говорим НЕТ либерастам и идиотам! Нет белоленточным червям!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13600550,
        "text": "Солдат на Суркова похож."
      }
    ]
  ],
  "24": [
    {
      "text": "НЕ ПОЗВОЛИМ ЛИБЕРАЛЬНО-ОЛИГАРХИЧЕСКОЙ БАНДЕ И ЕЕ МЕЖДУНАРОДНЫМ ХОЗЯЕВАМ ОСЕДЛАТЬ СПРАВЕДЛИВОЕ НЕДОВОЛЬСТВО МАСС ТАК ЖЕ, КАК ЭТО БЫЛО СДЕЛАНО 20 ЛЕТ НАЗАД!<br>«Мы За единую Державу!»<br>Изменить систему, не разрушив страну!<br>\"Мы за честные выборы без фальсификаций! Но без оранжевой революции! Под контролем общества\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25943899,
        "text": "Повязка у бойца на плакате - НБП-шная, т.е. оранжевей некуда"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "о какой повязке речь?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 25943899,
        "text": "На картинке, на левом рукаве солдата. Серп и молот в кружочке. Такого рода эмблема используется НБП Эдички Лимонова (вследствии схожести с нарукавными повязками немецких фашистов). Нынче Лимонов - ближайший соратник Немцова. По всей видимости, картинка  изготовлена на основе какого-нибудь старого НБП-шного плаката путем добавления соответствующей надписи. Или же автор просто совсем не разбирается в символике."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "видимо автор серп и молот использовал как советский, а про кружочек не  подумал"
      },
      {
        "reply_to_uid": 0,
        "from_id": 25943899,
        "text": "А надо было - думать. <br>Думать, думать и ещё раз думать.<br> Не к тому ли нас всех призывает Сергей Ервандович? <br>Различать зёрна от плевел,Гору от Болота, недовольство властью - от оранжистских настроений?<br>Господин Белковский как-то  выступал в майке именно с такой символикой, Ю-туб Вам в помощь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "Вы знакомы с Сергеем Ервандовичем... но только почему говорите нам  \"Вам нужно думать\" почему отгораживаетесь от нас? Приходите к нам и думать будем вместе! А то критикой сыт не будешь... это легче всего сделал замечание, отгородился и все ок... время объединяться и думать и работать вместе!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 25943899,
        "text": "Я ж не говорю \" думать нужно Вам\", думать сейчас нужно всем нам, думать вместе. А придти, к сожалению, нет возможности, живу далеко. В моём родном городе нет ни ячейки, ни политической жизни вообще. Поэтому участвовать могу только посредством Интернета."
      }
    ]
  ],
  "76": [
    {
      "text": "Угроза цветных революций в России-это выдумка СМИ и лидеров движений близких к существующей власти. Цель этой выдумки еще больше запутать и расколоть общество. Я вот эту фантазию назвал бы истерикой. Ребята, задумайтесь оппозиция есть практически в любой стране, называющей себя демократической! Никаких революций, не ведитесь, это хорошо что люди разных взглядов объеденены общей идеей за честные выборы и смену существующей власти демократическим путем!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "\"Наши оппозиционеры\" ведут себя не как демократическая оппозиция, а как \"класс гегемон\", проводит \"норковую революцию\", говорит о русских как о генетическом отребье, открыто призывает к развитию в России Ливийского сценария и т.д ВСЕ ЭТО НАЗЫВАЕТСЯ ТЕПЕРЬ ДЕМОКРАТИЯ??!  Извините, но либо Вы заблуждаетесь, либо ведете провокацию."
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "не заметил я того чего вы мне говорите, если опасаетесь, как говорят СМИ Ливийского сценария, смело поддерживайте ВВП))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "например, смысл митинга на болотной я понимаю. но не понимаю другого, зачем толпами гнать народ за путина, тратить миллионы бюджетных долларов, если он все равно победит. в нашей стране, к сожалению все предсказуемо!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "И, Ольга я вовсе не провокатор. Я, во-первых имею собственную точку зрения, во-вторых, я против результатов выборов и в целом ситуации в стране, в-третьих, я против раскола общества и мифов, создающихся в условиях информационной войны"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "Во-первых, мы не за Путина, мы за Красный проект, Мы за честные выборы и за справедливое социальное устройство наших граждан. Во-вторых, если Вы против выборов вообще, тогда может Вы и против гос-ва в целом? Тогда может Вы анархист? И дальше, имея свою точку зрения, Вы не слышите,что говорит \"эта оппозиция\"?? Я Вам в первом комментарии привела ЦИТАТЫ активистов этих оппозиционеров.... Эти слова не я придумала и не я сказала их сказали ОНИ, организаторы болота."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "И еще момент, готовы ли ВЫ убрать одного человека у власти, оставив при этом ту же прогнившую систему и тех же воров и жуликов, находившихся в этой системе ранее и сейчас, ценою Ливийского решения вопроса??      И понимаете ли Вы, что есть политические противники и с ними можно бороться, а есть ВРАГИ и их нужно уничтожать и наращивать свой иммунитет по отношению к мним или ВРАГ уничтожит Вас."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "Вы просто посмотрите какие посты занимали несколько лет назад те же Немцов, Рыжков и другие...Они из той же шайки-лейки... просто хочется снова к кормушке и неважно им какой ценой эта кормушка может им достаться, как неважно было меченому 20лет назад... И вообще просто почитайте, что говорят и пишут эти жулики-организаторы болота и \"оранжевой проказы\" (как справедливо заметил Зюганов и уже многие авторитетные и способные анализировать люди) и возможно картинка прояснится... ведь они ничего от нас уже не скрывают, а все говорят открыто."
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Ольга, не слышал чтоб кто кричал с трибун Болотной о том, что надо решить смену власти по-ливийски! Здорове граждане понимают, Россия и Арабский мир-это вещи разные. Главное на митинге-это принятие резолюции. Я смотрел ее, там ничего не сказано не про какую революцию."
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "И если приводите комментарии, скидывайте видеоссылку где идет призыв решить проблемы по-ливийски!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Кургинян, Леонтьев-эти люди проплаченные, у нас телевидение однобокое. Я ничего не говорю, Кургинян умный политолог, сначало я тоже читал его, слушал...но вскоре пошло отторжение, на центральных телеканалах нет какого-то независимого эксперта, его там не будут держать просто..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Ольга, я не за Немцова, Рыжкова, я понимаю смысл того, почему они активничают...Вы немножко неправильно выразились, сейчас им больше нужен пиар!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Странно, однако, Ольга Вы рубите чисто с чьих-то слов. Зюганов, во-первых высказал свою позицию. Его позиция связана с тем, что он не хочет выступать на одной сцене с Немцовым и Касьяновым. Однако, посмотрите на сцене его представитель Сергей Удальцов активно выступает. Далее, надеюсь знаете его мнение о Навальном. Я, Вам ссылку скину http://vk.com/id126563508#/search?c%5Bq%5D=%D0%97%D1%8E%D0%B3%D0%B0%D0%BD%D0%BE%D0%B2%20%D0%BE%20%D0%9D%D0%B0%D0%B2%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%BC&amp;c%5Bsection%5D=video&amp;c%5Bsort%5D=2&amp;z=video836562_162760890"
      },
      {
        "reply_to_uid": 0,
        "from_id": 43450527,
        "text": "То, что официальная власть уцепилась за угрозу и стала ею пугать направо и налево, ещё совершенно не означает, что такой угрозы на самом деле нет. Проблема в другом... а именно в том, что кое кто, практически из тех же самых жуликов и воров ельцинского разлива пытается перехватить власть и ресурсы у действующей власти обзывая её жуликами и ворами, но сами то они ни чем не лучше... Красиво стелят, да жестко будет спать..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Булат, на ближайшие 6 лет все предсказуемо. Путин прийдет к власти....кстати, непонятно почему срок его правления увеличили. Причем здесь Ливия и Египет, народы разные, сферы влияния разные, режимы разные. Соответственно по пути арабов уже не идем."
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Остается-Украина. Страна, которая всегда была разделена на 2 части-Запад и Восток и имея при этом имея очень шаткого на тот момент правителя-Кучму. Так получается и Украина не наш вариант! Просто надо самому задумываться, а не иметь точку зрения звезд 1 - го и 2-го каналов!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "Чтобы иметь свою точку зрения нужно обладать полным объемом инфо.И слушать не только резолюцию, а и то что организаторы говорят еще в своих постах, интервью,статьях,т.е. публично и т.д И только тогда сложится совсем иная картинка"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "резолюция-это основа всех основ, это то что принимает народ! публика на оппозиционных митингах достаточно разношерстная Немцов, Удальцов, Тор-соответственно оппозиционное движение и так в своих мнениях разрознено!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "Насчет Удальцова.. а может он псевдокоммунист... якшается не  с теми и не там где нужно... на митинге Зюганова не было, а Удальцов был.. теперь Удальцов предлагает продлить еще на два года президентство Медведева... а в это время Караганов говорит о запуске программы десталинизация..читай декоммунизация.... а куда ж подевалась удальцовская борьба за коммунистические идеалы?... или я что-то путаю..?? www.rosbalt.ru/politrally/2012/02/20/948023.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "Илья, Вам не кажется, что логики не хватает... Зюганов выражает свое фи и называет оранжевой проказой и посылает туда своего представителя??! то ли с  Зюгановым не то  что-то.... то ли Удальцовым..... как говорится определитесь, ГОСПОДА ВЫ или ТОВАРИЩИ..?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "СОБЧАК К.:\" Россия стала  страной генетического отребья\"http://echo.msk.ru/blog/statya/709632-echo/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "http://www.youtube.com/watch?v=Vhzv5z0JWQQ&amp;feature=related     о том же"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "Дальше по Вашей просьбе... http://www.newsland.ru/news/detail/id/812482/             \"Лидер российского оппозиционного движения \"Солидарность\" Гарри Каспаров в очередной раз призвал Запад выступить против России. При этом, по его мнению, не стоит обходиться полумерами, а действовать с позиции силы. Как, например, в Ливии, - пишет infox.ru."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "Илья, дальше сами будете собирать информацию многоговорящую об \"оппозиционерах\" оранжевого окраса?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Оль, мне смешно просто Шевченко слушать)) заметьте, я их не называю героями, Собчак использует митинги для собственного пиара, она чувствует настроения людей и идет за ними. кстати, она была освистана))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Я, утверждаю никакая оранжевая революция нам не грозит! Я вам привел ряд примеров!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Зачем мне рыть-копать, я не признаю ''оранжевый'' окрас-это мифизация, с целью того, что люди не шли за оппозицией."
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "про Каспарова читал сотни раз, и что народ его поддержал?? Нет, конечно. Он последнее время не так активно выступает))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "А Шеченки, Кургиняны, Карауловы, Леонтьевы, володи Соловьевы работают очень хорошо на ВВП, и делают все чтоб у него этот электорат сохранялся (те же пенсионеры им верят, это не малый процент)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "И, местный оппозиционер Максим Карпиков сбросил Вам ссылочку читали? У народа прозревает разум, зачем ему быть лидером среди проплаченных путинцев)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "Ни одного примера я от Вас не увидела, а тем более ряда примеров... Ваше дело маленькое -  думать, что, Вам, лично хочется, но народ действительно прозревает и как говорится \"Победа будет за нами!\", а ВЫ так и сидите и тешьте себя иллюзиями о спокойной и красивой жизни... демократической, конечно же ))) , которую Вам на блюдечке несут америкосы и их прислужники ... несут Вам... слепым еще котятам."
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Оля, Вы заблуждаетесь, я не либерал, я ближе к левым. Вы, например, учавствуете в митингах За честные выборы? В нашем городе, организаторы-коммунисты."
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Просто, наверное, пустое дело Вас перееубеждать в том, что г-н Кургинян, как он представляется нам с голубых экранов - человеком соц. взглядов, не совсем честен. И более того, народ отвлекает от социальных проблем, от полного доминирования многим ненавистной буржуйской партии ЕР"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "а так, если рассудить. представим, что митинг на Болотной был организован ГосДепом США. 3 млн руб-бюджет, это очень скромно, если бы США было заинтересовано в Оранжевой революции (как не люблю я эту фразу, зомбированную пропутинскими СМИ), то денег было вложено в сотни раз больше"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Митинги За честные выборы уступают в бюджете Путинским намного. Посмотрите, те же Лужники, людей свозили со всех частей нашей необъятной Родины. Лепс, Расторгуев, Трофим - выступали, было больше народа , т к наверняка для многих бюджетников сделали обязаловкой..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "Скиньте маску и, мишуру и стереотипное видение и да откроется Вам картина совсем в ином свете... Уже давно идет война... война смыслов и пора прекратить валять дурака, а посмотреть правде в глаза... ее уже видно и без С.Е.Кургиняна... тот же Удальцов, Собчак, Караганов, НЕмцов и др. ПРОДАЖНЫЕ приспешиники уже все сделали для того, чтобы их заметили и почуяли СМРАД несущий от их продажного и предательского нутра."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "А переубеждать меня не нужно не тратьтесь... доводы, подобные Вашим, я слышу и вижу уже более 20 лет... 20 лет лжи и обмана и успокоительных, удобных, обнадеживающих объяснений происходящему. ХВАТИТ!! ХВАТИТ СПАТЬ!! ПОРА ПРИШЛА ПРОСНУТЬСЯ!!                                                                                                                  А на счет Кургиняна-человека с голубых экранов....Мне довелось волею судьбы слышать и читать его тексты, когда он еще был не частый гость на голубых экранах... так что более с близкого расстояния.. без экранных бликов виднее, знаете ли..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Переубеждать Вас не собираюсь по той причине, что Вы фанатка этого самого Кургиняна!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "У Собчак и так все есть, Немцов в свое время поимел, сейчас ему нужен пиар, а Удальцов из другой группы, Вы просто не хотите признать что они разные!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Я не сплю, поэтому я как-то учавствую в политической жизни, посещаю Тюменские митинги, где не то что Госдеп, но и администрация города ничего не вложила. А сталкивать лбами две категории граждан, как это делает Вами уважаемый г-н Кургинян...ну по крайней мере неприлично.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "Неприлично, по меньшей мере, оскорблять человека не зная его даже...                           вот именно, что можно участвовать в политической жизни КАК-ТО, а можно участвовать достойно, как говорится, чтобы не было безумно жаль после.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "я его не оскарбляю, но то что он устроил пропутинский митинг и кричал непонятно что отвлекая людей от проблем социальных и обзывая часть своих граждан оранжевой чумой"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "как-то-это означает что я хожу на митинги но не выступаю с трибуны по личным причинам.  а вы как учавствуете?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "Вы меня оскорбляете называя фанатом! и Даже не заметили."
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Это не оскарбление ( не смотря на то что, вы меня не понимаете-я извиняюсь), это вывод того, что у я не слышу Вас, а слышу г-на Кургиняна."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "неприязнь к одному человеку застилает ВАм глаза и не дает здраво мыслить... это не есть хорошо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "Ну вот Вы мне скажите, вот Удальцов с его предложением продлить срок президенства Медведева... он предатель своей партии или нет на Ваш взгляд?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "нет не предает!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Здесь смысл ведь не в продлении полномочий Д Медведева, а в том, чтобы перед президентскими выборами состоялись перевыборы в госдуму, плюс к этому реформа политической системы, чтоб не 5-7 партий (некоторые из них откровенно пропутинские к тому же), а гораздо больше!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "Соответственно и президентские выборы прошли бы с большей интригой, и на выборах в Думу - ЕдРо бы не 51% имел бы!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126563508,
        "text": "А неприязни я не понимаю...в некоторых случаях с Кургиняном соглашаюсь, но то что нам не оранжевая угроза а голубая (цвет партии ЕР) грозит на ближайшее десятилетие-это точно, они может еще больше ГосДеп США, чем правая внесистемная оппозиция!"
      }
    ]
  ],
  "18": [
    {
      "text": "Красноречиво! даже очень..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 101929266,
        "text": "заливайте на все массовые группы, так или иначе связанные с г. Москва!"
      }
    ]
  ],
  "37": [
    {
      "text": "Как результаты митинга в Тюмени?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 85794346,
        "text": "еще е начался .."
      }
    ]
  ]
}