{
  "17": [
    {
      "text": "Как получить новые знакомства на #ZebraDay?<br><br>Во-1, не стесняйтесь знакомиться сами с интересным вам человеком. Мы тщательно работаем со списками и любой человек в зале профессионально интересен. <br>Во-2, учитывая отсутствие дресс-кода на январском #ZebraDay, вы можете быть в одежде с логотипом вашей компании. Это облегчит задачу тем, кто ищет представителя вашей компании, но не знает вас в лицо. <br>В-3, на стене встречи разрешены комментарии и вы можете рассказать о себе прямо здесь :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2703983,
        "text": "Меня, например, опознать просто, я ведущая и автор встреч. Помимо этого директор Zebra Cоmpany, бизнес-консультант по PR и маркетингу, преподаватель ИВЭСЭП и СПбГУ :)"
      },
      {
        "reply_to_uid": 2703983,
        "from_id": 59628,
        "text": "Приятно познакомиться, я Максим, просто Максим :)"
      },
      {
        "reply_to_uid": 59628,
        "from_id": 2703983,
        "text": "[id59628|Максим], )))) это да, я бы на твоем месте тоже так представлялась. А то будет как у Цыпкина, каждый третий вопрос \"Почему у меня сбоит Мегафон?\" )))"
      },
      {
        "reply_to_uid": 2703983,
        "from_id": 59628,
        "text": "[id2703983|Вероника], вот поэтому я так и делаю =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 259448,
        "text": "Я PR-менеджер компании \"Офис-М\", занимаемся новыми видами аренды офиса - почасовая аренда переговорных комнат, виртуальный офис, аренда отдельных рабочих мест. Думаю, многие слышали про коворкинг - так вот у нас несколько другая концепция) Но в целом и коворкинг, и те услуги, что предоставляем мы - всё это говорит о том, что взгляд людей на офисы меняется!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 259448,
        "text": "помимо этого являюсь редактором портала \"Офисы:новый взгляд\", посвященного всем новым офисным явлениям - российским и зарубежным"
      },
      {
        "reply_to_uid": 0,
        "from_id": 56897435,
        "text": "всем привет!Меня зовут Алексей я менеджер  компании  Fresh-Week ctering!Занимаемся выездными мероприятиями,ищем партнеров в области  Event!"
      }
    ]
  ],
  "3": [
    {
      "text": "Оу, только сейчас поняла, что это воскресение. ..("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2703983,
        "text": "я тоже каждый раз задаюсь вопросом, что для меня сложнее - вечер будней или вечер выходных ) и пока нет ответа на вопрос ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 355889,
        "text": "Вот как бы да)) Ладно, посмотрим) до января дожить еще надо))"
      }
    ]
  ],
  "9": [
    {
      "text": "Спикер сюрприз - прикольно! И очень неожиданная тема. Просто мозговыносительная. Фиолетовая корова"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 71428,
        "text": "+1. нечего добавить."
      }
    ]
  ],
  "47": [
    {
      "text": "#ZebraDay у меня вопрос ко всем участникам декабрьской и январской встреч!<br><br>Вы хотели бы, чтобы ваши контакты (фамилия, имя, компания, должность, почта) были опубликованы и доступны всем участникам #ZebraDay? <br><br>Свои пояснения к ответу можно давать в комментариях или мне в личку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 36442,
        "text": "в интернете - нет, на мероприятие - да"
      },
      {
        "reply_to_uid": 36442,
        "from_id": 2703983,
        "text": "[id36442|Александр], у меня 3 человека попросило сбросить списки. Я отказываю, на мой взгляд это закрытая информация. А если давать список на мероприятия, то что в нем должно быть указано и как найти конкретного человека в зале? И можно ли список из зала уносить с собой? Ответь, пожалуйста."
      },
      {
        "reply_to_uid": 2703983,
        "from_id": 36442,
        "text": "[id2703983|Вероника], я вообще думал что-то вроде визитки или на экране монитора/проектора висит фотка чел-ка и его контакты и это делается по желанию."
      },
      {
        "reply_to_uid": 36442,
        "from_id": 2703983,
        "text": "[id36442|Александр], хм, интересно. Но у нас свободное время проектора только 10 минут вначале и 10 в перерыве. Ты думаешь это будет эффективно? Правда я эти визитки точно лично делать не буду, учитывая конверсию в 50% из регистраций."
      },
      {
        "reply_to_uid": 2703983,
        "from_id": 36442,
        "text": "[id2703983|Вероника], с таким кол-ом времени - это бесполезно.<br>Пусть все желающие выкладывают визитки на специальный стол или, если нет визитки, оставляют координаты в специальном бланке или на доске.<br>В качестве стимула - розыгрыш приза в конце мероприятия вытаскивая случайную визитку"
      },
      {
        "reply_to_uid": 36442,
        "from_id": 2703983,
        "text": "[id36442|Александр], стол будет, начиная со следующего мероприятия. Елена Лукьяненко мне тоже это предложила."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1939777,
        "text": "Голосую за стол)<br>Или вовсе за натянутую веревку с прищепками)<br>Пришли - повесили, интересные себе взяли)"
      },
      {
        "reply_to_uid": 2703983,
        "from_id": 136923148,
        "text": "[id2703983|Вероника], а меня может будут наконец-то визитки"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152465,
        "text": "Я бы не хотела - меня всегда можно найти вконтакте. Это та информация, которая открыта. Дальше я решу сама. Кстати, у меня к тебе интереснейшее предложение по поводу того, как можно организовать знакомства и обмен контактами в рамках самого мероприятия. Сейчас напишу в личку."
      },
      {
        "reply_to_uid": 0,
        "from_id": 152465,
        "text": "Или не сейчас. Gmail отказывается загружаться, а вся информация, которой я хотела поделиться - там."
      },
      {
        "reply_to_uid": 152465,
        "from_id": 2703983,
        "text": "[id152465|Теххи], ок, я буду ждать :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 498759,
        "text": "И как это положил одну визитку, кто-то взял ее и все или кучу класть или списывать, как-то не комильфо. Я ЗА список, просто без телефона, почта, вконтакте."
      },
      {
        "reply_to_uid": 0,
        "from_id": 498759,
        "text": "Хотя идея с прищепками супер!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 912309,
        "text": "За стол минимум))) Удобно, просто, не затратно по времени и деньгам, быстро оценивается кто нужен кто нет.<br>+ позвонив, быстро объяснятся откуда взял контакт. С Zebra Day."
      }
    ]
  ],
  "31": [
    {
      "text": "Запоминающееся представление. )"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2703983,
        "text": "замечательное фото, такое чувство, будто у певца волосы ярко-синие )) Максим, фотоотчет можете потом куда-нибудь залить архивом и сбросить мне в личку ссылочку. спасибо :)"
      }
    ]
  ],
  "30": [
    {
      "text": "Перед хорошим мероприятием надо перекусить))) Кто уже пришел?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2703983,
        "text": "они в твиттере все сидели :)"
      }
    ]
  ],
  "15": [
    {
      "text": "Регистрацию на январский #ZebraDay прошли 132 человека. К нам присоединились представители компаний: \"Эклекс\", \"Ленстройтрест\", детский общероссийский некоммерческий слет \"4 стихии\", oktogo.ru, хостел \"Друзья\", PodFm.ru, \"220 Вольт\", T-Systems CIS, ISF, интернет-агентство \"Альтера\", Mudroe.Tv, студия веб-разработок Михаила Кечинова, \"Бюро Находок\", \"Ленстройсбыт\", фонд \"Время помогать\", проект \"Видеовизитка\", SpbFerma.ru, \"ОЛЛЕН\", проект \"Малые города России\"и многие другие! Спешите зарегистрироваться"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 433969,
        "text": "ммм.... Ленстройтрест... это интересно)))"
      }
    ]
  ]
}