{
  "322": [
    {
      "text": "Вокалист похож на легендарного вратаря сборной Германии по футболу Оливера Кана!(Oliver Kahn)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39820707,
        "text": "Дмитрий, это он и есть) Оливер Кан, Кристиан Гизлер... Эта группа - сборная звезд))))"
      }
    ]
  ],
  "324": [
    {
      "text": "Переиздание \"Defenders Of Justice\" выйдет на виниле 21 марта!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58386011,
        "text": "Кому интересен такой экземпляр, пишите!"
      },
      {
        "reply_to_uid": 58386011,
        "from_id": 39820707,
        "text": "[id58386011|Максим], цена вопроса?"
      },
      {
        "reply_to_uid": 39820707,
        "from_id": 58386011,
        "text": "[id39820707|Константин], все будет зависеть от валюты на момент выхода релиза"
      },
      {
        "reply_to_uid": 58386011,
        "from_id": 39820707,
        "text": "[id58386011|Максим], а в евро сколько ориентировочно?"
      },
      {
        "reply_to_uid": 39820707,
        "from_id": 58386011,
        "text": "[id39820707|Константин], 23-25 это с доставой выходит"
      },
      {
        "reply_to_uid": 58386011,
        "from_id": 39820707,
        "text": "[id58386011|Максим], любопытно)"
      },
      {
        "reply_to_uid": 39820707,
        "from_id": 58386011,
        "text": "[id39820707|Константин], сам жду его)))"
      }
    ]
  ],
  "389": [
    {
      "text": "Заимел такой ништячок))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39820707,
        "text": "есть такое, только на чёрном виниле"
      }
    ]
  ],
  "262": [
    {
      "text": "Выступление Олли в качестве спец. гостя с группой Inhuman Conditions, 1988 год"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "Вот это сокровища всплывают!!!"
      }
    ]
  ],
  "290": [
    {
      "text": "[club56472543|Old School German Thrash Metal] <br>Дружим?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39820707,
        "text": "конечно)))"
      }
    ]
  ],
  "354": [
    {
      "text": "Пачка новостей от Darkness:<br>Группа рассталась с гитаристом Бони и взяла ему на замену Криса. Кроме этого команда выложила в сеть демо-версию нового трека \"L.a.W.\", который можно прослушать на soundcloud."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "а, в интервью говорили что хороший парень. а что-то не поделили. а песню эту я уже две недели назал пропалил, мне как-то не очень. как будто закос под крэйтор, лучше сохранять ребятам свою аутентичность."
      },
      {
        "reply_to_uid": 8557576,
        "from_id": 39820707,
        "text": "[id8557576|Александр], да, на Креатор очень похоже. Но это пока сырая версия. Может в итоговом варианте она будет звучать чуть иначе)"
      }
    ]
  ],
  "397": [
    {
      "text": "Сегодня 18-ая годовщина со дня смерти Олли."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "Жаль парня. И вокалист гениальный был."
      }
    ]
  ],
  "403": [
    {
      "text": "К концу лета немцы обещают новый клип!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7442573,
        "text": "Увы, но некоторые группы ассоциируются с их фронтменами-вокалистами. Darkness из их числа. Сейчас это просто что то другое, не Darkness однозначно............................................"
      },
      {
        "reply_to_uid": 7442573,
        "from_id": 39820707,
        "text": "[id7442573|Дмитрий], для кого как. Мне нравился Олли, но и Арнд у микрофона был тоже хорош. Ли я сперва как-то не воспринял, но со временем привык) Тем более, что Олли, по словам других музыкантов, даже не сочинял свои партии, а пел то, что ему говорили. Вряд ли такой вокалист может быть визитной карточкой команды."
      },
      {
        "reply_to_uid": 39820707,
        "from_id": 7442573,
        "text": "[id39820707|Константин], я не эксперт просто выразил мнение человека который слушает тяжеляк с 1986 года."
      },
      {
        "reply_to_uid": 39820707,
        "from_id": 8557576,
        "text": "[id39820707|Константин], по мне так тоже их вокалист нынешний совсем не в кассу. Зачем эти коллаборации нужны были. Арнд же вполне справлялся. А что касается Олли, может он не сочинял, но он звучал в этой группе как никто другой. Его голос просто гениален."
      },
      {
        "reply_to_uid": 8557576,
        "from_id": 39820707,
        "text": "[id8557576|Александр], Арнд тяготился совмещением должностей. Они хотели вернуться к формату классических Darkness из 5 человек."
      }
    ]
  ],
  "333": [
    {
      "text": "Поскольку в этом году альбому \"Defenders Of Justice\" исполняется 25 лет, наше сообщество подготовило для всех подписчиков сюрприз: каждую неделю мы будем выкладывать эксклюзивные комментарии от Арнда Клинка, в которых он рассказывает о создании песен с альбома."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "Вот это дело! Очень интересная работу в техническом и творческом плане. Мой любимый альбом у них. Интересно что вдохновило. Особенно интересна последняя песня альбома, эдакая трэш-баллада."
      },
      {
        "reply_to_uid": 8557576,
        "from_id": 39820707,
        "text": "[id8557576|Александр], все будет, даже про обложку)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21869275,
        "text": "приятно смотреть на обложки ,когда над ними работают мастера кисти и краски )"
      }
    ]
  ],
  "343": [
    {
      "text": "Еженедельные чтения с Арндом продолжаются!<br><br>\"Inverted Minds\"<br><br>Текст песни был написан Пьером и рассказывает о промывании мозгов. <br><br>Вступительный рифф в этой композиции - один из моих любимых на этом альбоме. Прислушайтесь к первой части трека, и вы услышите, что партия каждой гитары сыграна дважды. Мы с Пьером сыграли свои партии дважды в каждой песне, чтобы сделать саунд альбома более насыщенным. Так мы старались сделать нечто отличное от альбома \"Death Squad\". Когда я думаю об этом сегодня, мне кажется, что это решение было ошибочным. Хотя, кто знает?<br><br>До того, как отправиться в студию, мы записали большую часть песен с \"Defenders Of Justice\" в виде пре-продакшн демо. Лаки хранит у себя огромное количество наших фото и записей, но именно этого демо, насколько я знаю, нет даже у него. Возможно, наши давние фэны были бы заинтересованы в том, чтобы послушать ту пленку. да чего там - даже я хотел бы ее послушать! Хотя это могло бы оказаться скучным - демо было записано без вокала. <br><br>Пока мы репетировали, Олли по большей части отсутствовал. Не появился он и на записи пре-продакшн демо. К тому моменту он все больше проявлял интерес к готической музыке вроде Fields of the Nephilim и Sisters of Mercy. Он даже понятия не имел, что и как ему предстоит спеть в каждой песне. Позже я расскажу, как мы нашли выход из этой ситуации."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "но все же голос Олли звучит потрясающе и на этом альбоме. даже боьше раскрылся чем на первом."
      }
    ]
  ],
  "346": [
    {
      "text": "\"Battle To The Last\"<br><br>Эту песню мы исполняем до сих пор. Текст написан Пьером и повествует о временах, которые могут наступить после ядерной войны. В 80-е годы \"холодная война\" все еще продолжалась, и перспектива ядерного взрыва не казалась такой уж нереальной. Отличная тема для песни. <br><br>А вот оформление альбома было не таким уж классным,как идея превратиться в пещерных людей, пережившими третью мировую войну. История обложки такова. <br><br>Мы поделились соображениями по поводу рисунка с лейблом, и они наняли дизайнера. На обложке есть несколько секретных посланий. Один наш друг попал за решетку в городе Крефельд, и по иронии судьбы, полицейский участок располагался по адресу \"Freiheitsstrasse 180\" (Улица Свободы, 180 - на обложке указан английский вариант этого названия - Liberty Ave 180). Номер полицейской машины \"FSPD\" расшифровывается как  “Fascistic State Police Department” (\"Департамент полиции фашистского государства\"). Мы были бунтарями, не так ли? Теперь попробуйте догадаться, что означают цифры  “AER 958” на номере машины!<br><br>Однажды после записи альбома я встретил Боги Копека, который получил эскиз обложки. Боги занимается делами агенства Drakkar Promotion, и в то время он был менеджером Kreator. Он также предложил заниматься и нашими делами. Если честно, я не помню, была ли это его идея, или мы так достали его своими просьбами, что он просто согласился помогать нам. В любом случае, он недолго пробыл нашим менеджером. <br><br>Короче, мы оба были разочарованы обложкой! Боги сказал, что она выглядит как картинка из раскраски, и я согласен с ним. Позже мы узнали, что у лейбла и художника были какие-то конфликты, и обложка \"Defenders Of Justice\" была его последним обязательством перед лейблом. Наверное, он просто решил схалтурить и отомстить лейблу. В любом случае, оформление выглядит далеким от того, каким оно задумывалось!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "по мне так обложка шикарна, как и альбом. и схожа с обложкой первого альбома."
      }
    ]
  ],
  "283": [
    {
      "text": "Darkness im Interview (September 2013)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39820707,
        "text": "очень надеюсь, что в скором времени появится грамотный перевод на английский (при помощи экс-гитариста Eure Erben), а там и на русский переведем)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "а почему экс- уже??"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39820707,
        "text": "так она давно экс))) С прошлого года, еще когда у меня гостил на пути в Индию)"
      }
    ]
  ],
  "415": [
    {
      "text": "Для затравочки - небольшой тизер \"The Gasoline Solution\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12529019,
        "text": "классный тизeр из сэмплов 👍😭"
      }
    ]
  ],
  "289": [
    {
      "text": "Уже совсем скоро - № 3! 80 страниц формата А5. цветная обложка и цветной постер!<br>В очередной выпуск \"Stay Heavy\" войдут следующие материалы:<br><br>Интервью:<br>Running Wild<br>Darkness<br>Scanner<br>F.K.U. / Midas Touch<br>Дай<br>Accuser<br>Rudy Graf (ex-Warlock, ex-Rage)<br>Dealer<br>Rocka Rollas<br>Exister<br>(Psychoparalysis)<br><br>Статьи:<br>Savage Grace - история группы<br>Oz - история записи альбома \"Fire In The Brain\"<br>White Spirit - история группы<br><br>Рецензии"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 136166327,
        "text": "Вчера вручили этот журнальчик с постером Ранинг Вилдов и диском Шадоу Хост к Выйгранному дебютному альбому Beer Blast))"
      }
    ]
  ],
  "418": [
    {
      "text": "Darkness - The Gasoline Solution (2016)<br><br>Thrash Metal<br><br>Germany 🇩🇪"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "И где можно качнуть сии чудо??"
      },
      {
        "reply_to_uid": 8557576,
        "from_id": 18097493,
        "text": "[id8557576|Александр], вот здесь http://dark-world.ru/albums/Darkness-The-Gasoline-Solution.php"
      },
      {
        "reply_to_uid": 18097493,
        "from_id": 8557576,
        "text": "[id18097493|Андрей], спасибо ) сам не понимаю, почему сразу на Дарк вроде не посмотрел))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 36228174,
        "text": "Хороший альбом. Диск ждал долговато, но это сути не меняет - слушать, слушать и еще раз слушать. Отличный thrash, правда напоминает не классический Darkness, а кого-то другого, вот кого, я не могу вспомнить.<br><br>Вспомнил. Deathrow, Riders Of Doom и отчасти Raging Steel."
      }
    ]
  ],
  "292": [
    {
      "text": "Очень скоро - шикарные новости от нового состава Darkness!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "новый альбом?? надеюсь Арнд в нем сам будет играть на гитаре )"
      }
    ]
  ],
  "294": [
    {
      "text": "не эта ли шикарная новость??<br><br>DARKNESS: Hate Is My Engine"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39820707,
        "text": "об этом и была речь чуть ниже)"
      }
    ]
  ],
  "295": [
    {
      "text": "новая песня Darkness, первая за 23 года! Арнд давал ее послушать еще какое-то время назад, но просил не выкладывать в сеть до официального релиза. Теперь все желающие могут оценить новый трек! :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "честно что-то нераспробовал"
      },
      {
        "reply_to_uid": 8557576,
        "from_id": 39820707,
        "text": "[id8557576|Александр], ну ты еще разок послушай, а потом еще и еще)"
      },
      {
        "reply_to_uid": 39820707,
        "from_id": 8557576,
        "text": "[id39820707|Константин], 2 раза послушал. попробую еще конечно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "Счас въехал больше в песню. Сначала меня смутил высоковатый по сравнению с предыдущими песнями вокал Арнда. Но счас я понял что он хорошо вписывается под злые трэш риффы."
      },
      {
        "reply_to_uid": 8557576,
        "from_id": 39820707,
        "text": "[id8557576|Александр], ну во)"
      }
    ]
  ],
  "424": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 145746869,
        "text": "прикольно) Death Squad !"
      }
    ]
  ],
  "362": [
    {
      "text": "Here’s the second song of my alter ego SANKT VELTEN after „Dancing in Purgatory“. It’s a song about a strange kind of entertainment: WARPORN. Listen to it at Soundcloud:<br><br>www.soundcloud.com/sankt-velten/warporn-first-mix"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 216587166,
        "text": "Geiles Lied!"
      }
    ]
  ],
  "302": [
    {
      "text": "С разрешения самих музыкантов \"Hate Is My Engine\" загружена в нашем сообществе! Наслаждаемся и репостим - распространяем благую весть!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18570734,
        "text": "пуля"
      },
      {
        "reply_to_uid": 0,
        "from_id": 122155723,
        "text": "отлично!"
      }
    ]
  ],
  "369": [
    {
      "text": "Группа, где играет Speesy - Darkness - анонсировала имя основного вокалиста и сообщила, что готова приступить к записи нового альбома. В текущем году у группы пока запланировано несколько выступлений на небольших фестивалях в Германии.<br><br>Текущий состав Darkness<br><br>LEE - Vocals /<br>ARND – Guitar and Vocals /<br>MEIK – Guitar /<br>SPEESY – Bass and Vocals /<br>LACKY - Drum and Vocals"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "Круто! А чего интересно столько коллабораций с составом?? То Арнд гитару отложил и взялидвух новых ггитаристов, вскоре один из которых ушёл. А теперь Арнд отказался от основного вокала. Надеюсь новый вокалист будет не хэви метальным! А петь ближе к манере Олли."
      }
    ]
  ],
  "372": [
    {
      "text": "Darkness EP Teaser \"L.A.W.\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "что-то не то совсем.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "зачем такой вокалист.."
      }
    ]
  ],
  "310": [
    {
      "text": "Запущен официальный русскоязычный сайт Darkness, авторизованный самой группой! На сайте можно найти полную историю группы, интервью различных лет, фото- и видеоматериалы. Информация будет постоянно дополняться! <br><br>http://darknessthrash.jimdo.com/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "а сайт нужен был!"
      },
      {
        "reply_to_uid": 8557576,
        "from_id": 39820707,
        "text": "[id8557576|Александр], готовятся некоторые ништяки)"
      },
      {
        "reply_to_uid": 39820707,
        "from_id": 8557576,
        "text": "[id39820707|Константин], ништяки всегда хорошо!"
      }
    ]
  ],
  "311": [
    {
      "text": "#live_tk<br>#Germany_tk<br>#thrash_tk<br>&lt;ЖИВЕЦ&gt;<br>=======<br>DARKNESS - Bocholt Live Squad (1987) [Battle Cry Records, 2005]<br>[Live in Bocholt, Germany]<br>Germany || Essen, North Rhine-Westphalia<br>Thrash Metal<br>http://www.metal-archives.com/albums/Darkness/Bocholt_Live_Squad/101976"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8557576,
        "text": "хороший концертник!"
      }
    ]
  ],
  "376": [
    {
      "text": "Darkness представили свой первый в истории видеоклип! Он был снят к новой песне \"L.a.W.\" и представляет сразу двух новых участников - вокалиста Ли Вайнберга и басиста Дирка Хэмильтона."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12529019,
        "text": "это трудно назвать клипом , такое видео из репетиции может быть проконало еще при первом альбоме - как клип"
      },
      {
        "reply_to_uid": 12529019,
        "from_id": 8557576,
        "text": "[id12529019|Metal], все нормально тех. Аспект не всегда играет роль."
      }
    ]
  ]
}