{
  "17": [
    {
      "text": "( етот трек посвищаю педикам которие пишут хуйню на класа царя!!!)<br> ,, Ужас 21-го столетия,, <br>Смотрю с небес как миг 21-й <br>Я удаляю вас как минус с контекстом <br>Вы питались читать но все вас закрили <br>Все говорят мне ты посмотри какой минус <br>Но я взриваю вас и смотрю с висоти <br>Вы все молетесь но вы лиш грязние пси <br>И мне плевать на вас хуев безмозглих <br>Которие щитают копейки на розторможке <br>Я удевляюсь с вас <br>Ведь ето 21-е столетье <br> Вы убегаете как суки под стол <br> Я вас ебал ебу и всегда буду готов <br>Мне поебать на ваш фейм лисий лидер <br>За вами станет арава <br>А за мной весь город бест сигл <br> Мне кажетса вы слишком загнались мне одну чтрочку писать 5 минут <br>А вам пидарасам пол года и ещо восемь минут"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 123449869,
        "text": "Класс мне нравится Ты прав те кто наезжают на класса те лохи !!!)РЕСПЕКТ ИГОРЮ"
      },
      {
        "reply_to_uid": 123449869,
        "from_id": 139581888,
        "text": "[id123449869|Артур], спасибо ну я не ожидал сам такого успеха етими треками"
      },
      {
        "reply_to_uid": 0,
        "from_id": 128092132,
        "text": "Супер!понравился!"
      }
    ]
  ],
  "2": [
    {
      "text": "моя песня которую я написал одной девушке!!!<br> (красотка)<br>Привет красотка ты очень прекрасна я непойму еты чурки давно розучились любить как в сказке я влюбилса в тебя точнее в твою красоту я от ебу лишних фейков которие пишут тебе ирунду поверь я такой красоти как ты давно невидал я приеду к тебе как будто джони вандам я но ты очень прекрасна я любил би тебя да слишко прекрасно я понемаю мы стою плохо знакоми но нашу любовь никто не остановит <br>Я невидил бич такой красоты я влюбилса в тебя и немогу мась ну прости"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 86073235,
        "text": "дуже подобається!!!!!!!!!!))))))))"
      },
      {
        "reply_to_uid": 86073235,
        "from_id": 139581888,
        "text": "[id86073235|Юлічка], рад что нравитса завтра ещо закину новье"
      },
      {
        "reply_to_uid": 0,
        "from_id": 86073235,
        "text": "ок! жду!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 118963145,
        "text": "гарні слова...."
      },
      {
        "reply_to_uid": 118963145,
        "from_id": 139581888,
        "text": "[id118963145|Уляна], незнаю как кому мне просто надо било текст написать вот я и написал скоро новие напишу и закину"
      },
      {
        "reply_to_uid": 139581888,
        "from_id": 118963145,
        "text": "ну то можеш вважати що написав гарні...а наступні із задоволенням прочитаю..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 128092132,
        "text": "Прик!!"
      }
    ]
  ],
  "3": [
    {
      "text": "!!! мой дисок!!!<br>,,Крик\"<br> Арти ты клава сусанин тебя все ебут и ты хуйней все страдаеш ты мне говорил что ты хочеш поднятса но я все понимаю но не коси ты под Шока не будь ты дебилом а то ты бистрее ляжеш в могилу я слихал что у тя ща творческий процес ты воруеш чейто текст и говориш что ето почти второй нрс ты пойми что за Шока за Класа похороню я любого но такого задрота мне даже дисить очень хуево Арти ты прекрасно меня знаеш естли ты хуйньой все страдаеш тебе приходит конец и ты в ебло получаеш ты мне скоко раз говорил что тебя попускают ты как максим когда тебя пиздят ты все обсираеш Артур пидар ты сука не питайса читать или я тя убью и на твоей малой могиле я зверху насру"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 86073235,
        "text": "текст супер!!=)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 123449869,
        "text": "аааа помню этот дис))))"
      },
      {
        "reply_to_uid": 123449869,
        "from_id": 139581888,
        "text": "[id123449869|Артур], как тебе моя група токо чесно и как треки?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 123449869,
        "text": "Мне очень нравится но мы же хотели записать совмеску а ты по ходу не хо(((Мне очень трэки нравится мне до таких далеко(((Научиш меня делать такие трэки ок ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139581888,
        "text": "научу и совместку мы захуярим непарьса будет все ок я щас ещо сюда закину две песни котрие я сегодня написал, увидиш и коментируй"
      },
      {
        "reply_to_uid": 0,
        "from_id": 128092132,
        "text": "Мда круто))а где ответ Арти?а?это же батл блин)!!"
      }
    ]
  ],
  "20": [
    {
      "text": ",,, Спички,,, <br>Я вихожу на улицу <br>Смотрю как падает дождь <br>Но среди грязних фейков <br>Я вижу сльози и кровь <br>Я подпалил сигарету <br>Но чуство стали сильнее <br>Я люблю читать реп <br>И ето я реально умею<br>Припев<br> <br>Спички не гаснут но карабиль мой тонет <br>Я прошу веру в Бога а в конце <br>кто мне поможет я далко уже слишко <br>потом мои спички згорят как в бензине <br>ну а в воде как корабиль потонут<br> <br>я в етом мире как чужой <br> я наверное боюсь чегото <br>нет мне кажетса уже что я больной <br>етот мир больной <br> я покончил жизьнь самоубийством <br>мои строки рвут на части <br>розривая весь мир тми <br>Припев<br><br>Спички не гаснут но карабиль мой тонет <br>Я прошу веру в Бога а в конце <br>кто мне поможет я далко уже слишко <br>потом мои спички згорят как в бензине <br>ну а в воде как корабиль потонут"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 86073235,
        "text": "текст реально нравиться!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 123449869,
        "text": "Супер)))"
      },
      {
        "reply_to_uid": 123449869,
        "from_id": 139581888,
        "text": "[id123449869|Артур], что понравилось? ну учись пока я живой, кстати ты когда приедеш сюда? ато я совместку хочу записать"
      },
      {
        "reply_to_uid": 139581888,
        "from_id": 123449869,
        "text": "[id139581888|Игорь], я не приеду(((("
      },
      {
        "reply_to_uid": 123449869,
        "from_id": 139581888,
        "text": "[id123449869|Артур], почему?"
      },
      {
        "reply_to_uid": 139581888,
        "from_id": 123449869,
        "text": "[id139581888|Игорь], та не хотят отпускать((("
      },
      {
        "reply_to_uid": 123449869,
        "from_id": 139581888,
        "text": "[id123449869|Артур], почему?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 128092132,
        "text": "Это супер!Я в школе прочитала ещё!))Крут реально)"
      },
      {
        "reply_to_uid": 128092132,
        "from_id": 139581888,
        "text": "[id128092132|Настя], ну я етот трек дописал"
      },
      {
        "reply_to_uid": 139581888,
        "from_id": 128092132,
        "text": "[id139581888|Игорь], ну я вижу"
      }
    ]
  ],
  "1": [
    {
      "text": "ето моя совместка с моей зкомой подругой котороя тоже читает и пишет реп<br> $$$ КРАСКИ ЖИЗЬНИ$$$<br>Смягчённые краски акварели ,я<br> растворяю в печали...<br> Скукота достала ,а веселье где-<br> то в начале.<br> Я помню своё детство те<br> краски радости ,<br> Но увы в жизни не только<br> сладости.<br> Мне не хватает уверености или<br> всё же добра...<br> Все говорят , что во мне<br> скопилось много зла.<br> Не предовай большого<br> значения этим словам,<br> Всё уже надоело и схожу с<br> сума сама<br> Мало позитива в этом<br> грёбаном мире,<br> в основном реперы пишут<br> тока о лире.<br> Да кому вообще я это всё<br> говорю??<br> Почти все отвернутся и скажут<br> ты не тру...<br> Произведение кратко,ну и<br> пусть,<br> Зато я поведала всю его сущность <br><br> Наша встреча била слишком прекрасна! <br> но малиш в нашей жизьни бивают разние краски,<br> я ету драму о жизьни как начал читать!<br> ведь строки все ети мне как дерзкая блядь!<br> я од жизьни много добилса, и много узнал,<br> но понять смисл жизни, поверь я уже опоздал,<br> я вийдя на улицу вижу слези и боль,<br> но мне все мерещитса и я видить на улецах кровь<br> я убегать от ростоянья хочу но неумею<br> я по строка могу прочитать мой реп ето то что я умею<br> моя страсть боль крики на улицах людей кудато спешащих <br> я умею любить но немогу розтворятса"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 86073235,
        "text": "ця реально класна!))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139581888,
        "text": "Senc"
      },
      {
        "reply_to_uid": 0,
        "from_id": 128092132,
        "text": "Круто оч!!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150767876,
        "text": "Супер"
      }
    ]
  ],
  "25": [
    {
      "text": "Как РАКЕТА !!! <br><br>Я всё же тот наивный каким и был раньше <br>Я стал сильнее и не стал слабьше <br>И если кинут дисс я дам сдачи <br>Не сижу на месте не иду дальше <br>Не убиваю всех я с одной подачи <br>Читая реп я не ришаю задачи <br>Альбомов и студий у меня сейчас нет <br>Но не смотря на это я дальше читаю ведь трек ещё не допет <br>Я не курю а просто читаю реп <br>И записываю свой первый степ <br>Хоть сижу на месте всё же есть пробег <br>И может даже когда то я выиграю забег <br>По пол листка в день а может по 2 трэка <br>Зайди ко мне домой там реп- библиотека <br>Не кошу под фейка не кошу под Алби Бека <br>А кошу только под человека <br>ПРИПЕВ: <br>Я как ракета, сочиняю это <br>Делаю как гетто, не могу без просвета <br>Наша песня ещё не пропета могу жить и без чужого совета <br>2-ОЙ КУПЛЕТ: <br>Сижу сам в комнате и такое всё <br>Ищу проги для записи и остальное дерьмо <br>Записываю трэки пока никого нет дома <br>А когда приходят начинается делёма <br>Я не отличник в школе я не послушный ребёнок <br>Не умею любить и меня зовут падонок <br>Долгие футболки с битой <br>И на стреле забитой <br>Проиграю, но не откажусь от бита <br>Мои внутренние слёзы защищены улыбкой <br>Моё сердце каминь кто- то сидит буркочит <br>И всё равно вода каминь точит <br>Кто- то колдует, ворочит <br>Кто- то сидит и дрочит <br>А я делаю песни хоть ты тресни <br>Пишу сам когда то читаем вместе <br>Кого- то бесят сиги кого- то бесят книги <br>Кого- то бесят сутди <br>Меня бесят двухличные люди <br>Я не кошу под фейка не кошу под Алюби Бека <br>А я кошу только под человека <br>ПРИПЕВ: <br>Я как ракета, сочиняю это <br>Делаю как гетто, не могу без просвета <br>Наша песня ещё не пропета могу жить и без чужого совета"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139581888,
        "text": "А вотето мне понравилось"
      },
      {
        "reply_to_uid": 0,
        "from_id": 123449869,
        "text": "Спасибо большое)"
      }
    ]
  ],
  "26": [
    {
      "text": "Я всего лиш плот вашей бурной фантазии.. <br>Я всего лиш плот вашей бурной фантазии<br>Вы создали лоха, а не рабочего из Азии<br>Но может я и лох, но всё равно умею любить и ценить<br>И людей от страдания могу личить <br>Но где же отдача, а я не вижу отдачи<br>А ощущяю как меня убивают морально<br>Ис одной же подачи<br>Но когда то я отобьсь и от моральных проблем вылечусь<br>И терь мне скажут забейся а я не забьюсь <br>Я буду дальше читать и не забьюсь<br>ПРИПЕВ:<br>Вы меня представляете как лоха <br>Но такого вы меня создали, я в вашей жизни как блоха<br>И когда то я выросту и отомщу<br>А пока морально слаб и отомстить не могу<br>А вдруг скоро умру ?<br>И отомстить не смогу, значит всё просру <br>Значит жизнь просру<br>2 КУПЛЕТ<br>А вы все уже знаете мои больные точки И морально добиваете и бьёте прямо в почки<br>Я уже ничё не отвечяю <br>И таким же отвечяю<br>Я за вами повторяю<br>А сам себя убиваю<br>Спрсите что я делаю так я отвечу что не знаю<br>Я на левом берегу Киева живу И постоянно на чеку<br>Ну если я мудак то лудше зачитайте<br>У меня как говорил ШОК \"глаз на асфальте\"<br>Ну давайте меня добивайте <br>И когда то всё будет наоборот <br>И против меня выйдет только идиот<br>А сегодня я идиот который сам же свою жизнь ебёт<br>ПРИПЕВ:<br><br>Вы меня представляете как лоха <br>Но такого вы меня создали, я в вашей жизни как блоха<br>И когда то я выросту и отомщу<br>А пока морально слаб и отомстить не могу<br>А вдруг скоро умру ?<br>И отомстить не смогу, значит всё просру <br>Значит жизнь просру3 КУПЛЕТ:<br>А вы сами знаете как бывает <br>Кто то обсырает меня из шарой за спиной<br>а тут моя шара выбегает и рэп читает и с одной подачи убивает вас ногой<br>Как говорится <br>\"Смеётся тот кто смеётся последним\"<br>И если будет как мои друзья ещё друг<br>То мне срать кто мне будет соседним<br>Я не хочу быть как все<br>Но и не хочу быть забит в пизде<br>А скоро будет что я везде а вы не где !!!<br>ПРИПЕВ:<br><br>Вы меня представляете как лоха <br>Но такого вы меня создали, я в вашей жизни как блоха<br>И когда то я выросту и отомщу<br>А пока морально слаб и отомстить не могу<br>А вдруг скоро умру ?<br>И отомстить не смогу, значит всё просру <br>Значит жизнь просру"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139581888,
        "text": "Арти у тебя есть один токо минус ты и себя ещо унижаеш ето твоя ошибка а так в целом неплохо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 123449869,
        "text": "Так это старый трэк новый это  \"КАК РАКЕТА\""
      }
    ]
  ]
}