{
  "17": [
    {
      "text": "Во сколько сборы? Имеет смысл собраться часикам к 21 к 22, чтобы успеть подготовиться)) всмысле, накрыть на стол))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1562650,
        "text": "в 20 всех ждем"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16521716,
        "text": "Мы к 22, раньше вряд ли получится.."
      }
    ]
  ],
  "2": [
    {
      "text": "второй вопрос про еду и напитки. есть два предложения. 1- каждый приезжает со своим кулинарным шедевром или продуктами для приготовления оного на месте и напитком, который планирует употрибить в течение вечера. 2-создается список напитков и еды для новогоднего стола, я все покупаю, а потом мы на это дело скидываемся.<br><br>Голосуем и высказываемся."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1562650,
        "text": "Ку-ку! давайте определимся с вариантом. Пишите, пжалуйста, 1 или 2"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16521716,
        "text": "ну вот например я маму попросила испечь пирожков и сделать шубу)) я так соскучилась за русской едой)))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16521716,
        "text": "я за вариант 1,короче))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16521716,
        "text": "а вот на алкоголь можно скинуться"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1562650,
        "text": "такой вариант тоже подходит. еду привозим сами. алкоголь закупаем по списку централизовано."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10166965,
        "text": "Мы за 1 вариант... Готовы сделать тазик оливье!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19409807,
        "text": "мы приготовим фаршированную  индейку, какие-то закуски) а по поводу алкоголя предлагаем коньяком поиться)) круто будет))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10166965,
        "text": "Готов шашлык замариновать! Можно пожарить с 1 на 2, когда горячие блюда кончатся! :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1562650,
        "text": "Леха и Саня, а чем вы будете злоупотреблять? я например за вискарь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10166965,
        "text": "+1 за вискарь"
      }
    ]
  ],
  "12": [
    {
      "text": "А дорогу почистят в Муханках? Не застрянет пыжык в сугробах?))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1562650,
        "text": "не застрянет. там чистят . да и снег весь растаял. как на муханки свернешь, на проселочную дорогу, держись левее, а то там на дороге, какой-то штырь торчит"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10166965,
        "text": "Эх... Увидить бы эти сугробы! :)"
      }
    ]
  ],
  "1": [
    {
      "text": "Чтобы Деду Морозу было легче дарить подарки всем мальчикам и девочкам, было бы классно, если б каждый приехал с каким то подарком. Все они будут собраны в мешок, а потом Дед вручит их, разумеется после прочтения стишка на тубуретке или аналогичного перформенса. Поэтому не стоит для всех гостей готовить отдельные гифты, думаю достаточно одного презента. Отличить мужской от женского подарка можно например по упаковке, но это уже детали. Высылайте вопросы и предложения."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16521716,
        "text": "а если мне достанется мой же подарок?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1562650,
        "text": "значит ты уж постарайся, чтоб он был полезным и приятным, в этом вся и фишка)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16521716,
        "text": "ахахаа)))) ок)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50433310,
        "text": "Блин, Полина мой вопрос задала!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10166965,
        "text": "Идею поддерживаем, но половую принадлежность подарков считаем лишней! Ведь при таком раскладе может получится 11 подарков для девушек и 0 подарков для мальчиков!! А я тоже хочу подарок!!! Покупать надо что-то унисекс... :))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16521716,
        "text": "Да! Молодец! Поддерживаю)"
      }
    ]
  ],
  "23": [
    {
      "text": "Список блюд: <br>Мясо запеченное <br>Салат с креветками <br>Салат карри <br>Котлеты шучьи <br>Селедка под шубой <br>Пироги <br>Бутеры с икрой <br>Тазик оливье <br>Шашлык <br>Овощи <br>Фрукты <br>холодное (холодец),<br> жульен, <br>грибы<br>маринованные (домашние), <br>помидоры и огурцы маринованные (домашние)<br>Конфеты"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16521716,
        "text": "Russian Novyi God!!! Russian food!!!)))"
      }
    ]
  ]
}