{
  "9": [
    {
      "text": "Берите $ на дорогу:<br>Билет на электричку до железнодорожного 99р (со студенческим - 50р) <br><br>ОБЯЗ БЕРИТЕ С СОБОЙ ПАСПОРТА!<br>Наличие паспорта на выезде является обязательным<br>Организаторы оставляют за собой право спросить у Вас паспорт в любой момент, а также не допустить Вас до прыжка или попросить уехать, без объяснения причин<br><br>КАТЕГОРИЧЕСКИ ЗАПРЕЩАЕТСЯ распитие спиртных напитков, применение наркотических и психотропных веществ на объекте,<br>а также прибытие на объект после их употребления<br><br>ОБЯЗАТЕЛЬНО ознакомьтесь с Правилами Команды, Требованиям к Участникам Выездных Мероприятий и Техникой Безопасности на Объектах ЗДЕСЬ:<br> vkontakte.ru/page10464461<br><br>Рекомендую также ознакомиться с темой F.A.Q. -<br>часто задаваемые вопросы ЗДЕСЬ:<br> vkontakte.ru/page10464821<br><br>И темой Rope-Акробатика (для желающих) ЗДЕСЬ:<br> vkontakte.ru/page10465312<br><br>1-я группа<br>Сбор на ст.м. Курская-кольцевая в центре зала:<br>10:00-10:30 (поезд до желдора 10:58)<br>Опоздавшие добираются сами.<br>Время прибытия на объект:<br>12:00<br>Инструктор-сопровождающий:<br>(будет позже)<br><br> Александр Илюхин<br>Иван Илюхин<br>Павел Иванов <br>Сергей Канайкин <br> Кристина Костылева <br> Эльвира Фардиева <br> Станислав Скуйбеда <br> Анна Мальцева <br> Алексей Машкарин <br>Андрей Гусев<br>Сергей Филатов <br> Дмитрий Малыгин<br>Андрей Ходжаханов<br>Илья Андреев <br> Михаил Сорокин<br>Алексей Бусыгин<br>Анна Кутьинова <br> Петр Дрочунов <br> Паша Моцинов <br>Дмитрий Соколов<br>Андрей Кирюшкин <br> Павел Реснянский <br> Артём Солодянников<br>Максим Захаров <br> Павел Кисляков <br><br>Если вас нет или вы не успели зарегистрироваться, приезжайте на место встречи или объект к назначенному времени.<br><br>Те кто не с Москвы приезжайте либо к месту встречи либо сразу на объект.<br><br>ВСЕМ, КТО ЕДЕТ НА ЛИЧНОМ ТРАНСПОРТЕ: Будьте на объекте в то же время, что и время прибытие на объект вашей группы, а лучше на 10-15 мин пораньше - успеть заполнить расписки и не упустить инструктаж (он проводится для прибывших 1-ой и 2-ой групп, т.е. и для вас в том числе; единоразово для каждой группы) - без него не прыгнете!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18682213,
        "text": "Дмитрий Соколов не едет("
      },
      {
        "reply_to_uid": 0,
        "from_id": 1488660,
        "text": "ВНИМАНИЕ!!! Время встречи изменилось!!! Смотрим выше!!!!!"
      }
    ]
  ],
  "7": [
    {
      "text": "Дима, список будет за день до прыгов"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17227608,
        "text": "ок,договорились."
      }
    ]
  ],
  "15": [
    {
      "text": "Кто ещё снимал на видео,просим в группу скинуть)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16955078,
        "text": "я боюсь на видео никто особо не снимал...по крайней мере что-то я не помню этого..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 18682213,
        "text": "Даню,я видел,снимали всей толпой)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16955078,
        "text": "Даню я фоткала и его брат его фоткал..всё вроде)<br>свои фотки я выложила как видел."
      },
      {
        "reply_to_uid": 0,
        "from_id": 18682213,
        "text": "Отличные фотки,спс)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16955078,
        "text": "я старалась,спасибо)"
      }
    ]
  ]
}