{
  "24": [
    {
      "text": "Широдара совмешает в себе индийскую массажную технику с воздействием падающих капель специального ароматического масла. Эта процедура благотворно влияет на весь организм, начиная от нервной системы и заканчивая разглаживанием морщин на лице. Стимулирование области ” третьего глаза” – оказывает сильное влияние на мозговые центры, которые выделяют вещество серотонин - которое вызывает ощущение удовольствия и расслабления. Так же высвобождаются тонкие энергии в каналах, расположенных вдоль позвоночника, помогая успокоить нервы и прояснить ум."
    },
    [
      {
        "text": "И где такое дают на Бали?",
        "from_id": 18022,
        "reply_to_uid": 0
      },
      {
        "text": "Широдара есть в ряде салонов на острове, выбор зависит от района",
        "from_id": -33362677,
        "reply_to_uid": 0
      }
    ]
  ],
  "37": [
    {
      "text": "Face Cream Himalaya Herbals<br>Новинка в ограниченном количестве!<br>Крем для лица Гималайские травы поистине уникален и обладает потрясающим омолаживающим эффектом. В его состав входят лучшие масла, редкие гималайские травы, водная фаза структурирована водой из истоков Ганги. Вы можете уловить ощущение нетронутой природы и терпкости, жизнеутверждения и ясности. <br>Ингредиенты:<br>родниковая вода, вода из истоков Ганги, гих, воск, миндальное масло, масло черного тмина, масло черного кунжута, вытяжка из гималайских трав, шафран, серебро<br>30 грамм"
    },
    [
      {
        "text": "Цена?",
        "from_id": 273430583,
        "reply_to_uid": 0
      },
      {
        "text": "1500 руб",
        "from_id": 4159557,
        "reply_to_uid": 0
      }
    ]
  ],
  "5": [
    {
      "text": "ПРАКТИКА ВОСКРЕСНОГО ДНЯ В УБУДЕ <br>Впервые на острове Бали у вас появилась уникальная возможность погрузиться на целый день в духовные практики без спешки, на лоне природы с потрясающим видом на долину и в полном уединении от шума города и местных жителей.<br> <br> В программе 04.03.12 дня:<br> 1. 10.30 – 12.00 - Утре…нняя йога (хатха), Раскрытие грудного отдела.<br> 2. Чаепитие с легким завтраком (китайский чай со сладостями)<br> 3. Прогулка по живописной местности, пролегающей между двух рек с изумительным видом на рисовые поля и джунгли <br> 4. Знакомство с творчеством местной деревушки<br> 5. Легкий ланч в сказочном кафе посередине рисового поля с видом на горы<br> 6. 17.00 – 18.00 - Вечерняя медитация на закате, Надабрама (сердце).<br> 7. И в дополнение, дружеское общение и знакомство с новыми друзьями<br> <br> Цена за первый воскресный день в Убуде со скидкой составляет всего 350 000 Rs. <br> В цену включен урок йоги, чаепитие с завтраком, прогулка, знакомство с творчеством, вечерняя медитация и отличное настроение с новыми друзьями.<br> Обед оплачивается отдельно.<br> <br> С собой принести удобную одежду для практики, повязку на глаза для медитации, фотоаппарат для прогулки и солнцезащитный крем.<br> Адрес: Убуд, встреча рядом с Fly Cafe, Jalan Lungsiakan в 10.15"
    },
    [
      {
        "text": "11.03.12 воскресная практика: Йога - работа с ногами, медитация - Чакровое пение",
        "from_id": 2763313,
        "reply_to_uid": 0
      }
    ]
  ]
}