{
  "67": [
    {
      "text": "Дорогие гости групы, те кто хочет, но ещё не решился заказывать у Жени, потому что сомневается, насколько добросовестный продавец.<br><br>Понятно, что отзывы можно написать закзные, наприглашать в группу много людей, создать эффект ажиотажа. Мошенников в этой сфере хватает.<br><br>Но есть один неоспоримый факт того, что Женечка действительно отправляет товары своим покупателям: она покупает у нас почтовую упаковку ✉ Это наш постоянный клиент, и если уж ей нужны почтовые пакеты, значит, она их использует для отправки :)<br><br>Так что вэлкам, друзья, хозяйка группы - настоящий отправляльщик 😃"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 93370677,
        "text": "Спасибочки большое за отзыв и пакетики😉👏🌺"
      }
    ]
  ],
  "109": [
    {
      "text": "Дорогие мои! Пересмотрела и передумала я тут на досуге все то чем я занимаюсь! Ну что сказать: что то много направлений у меня (шитье разных моделей, заколочки и т.д.), это конечно не плохо, но очень тяжело, поэтому я сделала выводы и решила: основное чем я буду заниматься это шить шапочки и снуды (взрослые и детские). Шить только на заказ: костюмы, свитшоты, штаны и футболочки (обычные) - прайс с ценами уже сделала и они не обсуждаются ( https://vk.com/topic-33355490_33848558 )! В свободное время и при желании (т.к. без желания ничего хорошего не получится) могу делать на заказ украшения для волос (ободки, бантики)!!! Просто столько идей и мыслей в голове, что я просто ничего воплотить не успеваю и голова кругом, решила что лучше заниматься чем то одним (и по душе ближе всего мне шапочки и снуды)!!! Вот как то так!!!))))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 303926024,
        "text": "Так так.....я влюблена в Ваши резиночки!!!☺ Надеюсь на творческое настроение и на ленточную Музу.😍😘😃"
      },
      {
        "reply_to_uid": 303926024,
        "from_id": 93370677,
        "text": "[id303926024|Svetlana], 😉 ну как же без бантиков))))"
      }
    ]
  ]
}