{
  "4353": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152108271,
        "text": "Зря.. Теперь будут выкидывать в мусорные баки.. 😔 Если не найти альтернативное решение.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 268967156,
        "text": "Мазулина хорошо подумала , когда предлагала такой закон!? ...что теперь будет ..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 341544187,
        "text": "Рада. Торговля детьми не пройдет!"
      }
    ]
  ],
  "4358": [
    {
      "text": "ВНИМАНИЕ! ПРОПАЛ РЕБЕНОК! <br>Диана Лукиян, 14 лет <br>г. Лиски, Воронежская область, РФ <br> <br>27.09.2016 года ушла из дома, расположенного на проспекте Ленина в городе Лиски. Да настоящего времени о её месте нахождения ничего не известно. <br>Приметы: на вид 15-16 лет, рост 150-165 см., среднего телосложения, темные волосы длиной до плеч, глаза карие. <br>Была одета: черное пальто, брюки в черно-синюю клетку, черные лаковые ботинки. <br>При себе: школьный рюкзак. <br>Всем, кто располагает сведениями о пропавшей, просьба позвонить по телефонам: <br>+7-929-009-41-41 (волонтеры); <br>8(47391)4-63-50, 8-920-216-15-19, 112 (полиция).<br> <br>НУЖНА ПОМОЩЬ ДОБРОВОЛЬЦЕВ В РАСПРОСТРАНЕНИИ ОРИЕНТИРОВОК"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33367601,
        "text": "Найдена. Жива."
      }
    ]
  ],
  "4487": [
    {
      "text": "Еще как минимум три жертвы. Подозреваемый в похищении оренбургской школьницы сознался в новых преступлениях <br><br>Еще как минимум три жертвы. Подозреваемый в похищении оренбургской школьницы сознался в новых преступлениях <br><br>Мужчина, которого обвиняют в похищении школьницы в Оренбурге, сознался еще в двух преступлениях против детей. История началась с исчезновения 12-летней девочки: тогда волонтеры нашли похитителя раньше полиции и спасли ребенка. Подозреваемый Юрий Тиунов приехал в Оренбург из Краснокамск Пермского края. Оказалось, что в прошлом он работал в полиции, и улики на него были у следователей еще шесть лет назад. <br> <br>Чуть больше недели назад в Оренбурге, 29-летний грузчик Юрий Тиунов еще только подозревался в похищении 12-летней школьницы. После задержания он рассказал еще о двух преступлениях. Март 2011 – изнасилование двух мальчиков в Краснокамске, Пермский край, где Тиунов вырос и жил. И октябрь 2013 – похищение, убийство и возможно изнасилование семилетнего Кирилла У. Мальчика искали до сих пор. <br> <br>\"Конечно, надеялись, мы разговаривали все, думали живой где-то, мы считали, что он живой, просто выкрали. Может кто-то бездетный украл себе, так тоже думали\", – говорит Дмитрий Постовалов, сосед родителей погибшего мальчика. <br> <br>Три года назад на поиски Кирилла вышел весь маленький Краснокамск, следом приехали волонтеры из Перми. Мальчик пропал днем, когда шел домой из школы. Но никаких следов и свидетелей. Это дело, вспоминают поисковики, у них до сих пор не закрыто. <br> <br>\"Это были жуткие дни совершенно, во-первых, во-вторых преступление было настолько, даже эта пропажа была настолько непонятна – всегда остаются какие-то следы, здесь же никакой зацепки ничего\", – вспоминает Светлана Неволина, координатор отряда \"Поиск пропавших детей\" в Пермском крае. <br> <br>Юрий Тиунов, подозреваемый в убийстве Кирилла, жил рядом с ними. На следственном эксперименте он показал, где закопал тело ребенка – в теплице у родителей на даче на окраине Краснокамска, в 15 минутах на машине от предполагаемого места преступления. <br> <br>В отличие от поисковиков, у следователей улики на Тиунова были в базе еще с 2011 года. <br> <br>\"8 марта 2011 года на двух мальчиков, которые гуляли, напал мужчина, надругался и скрылся, оставив свой биологический след. ДНК-профиль преступника был определен еще в 2011 году\", – рассказал заместитель руководителя СУ СК РФ по Пермскому краю Сергей Сарапульцев. <br> <br>По данным СК, за шесть лет следователи проверили две с половиной тысячи жителей Краснокамска, но до Тиунова у них \"не дошла очередь\". <br> <br>\"К сожалению, он не относится к категории людей который попадал сразу в поле зрения органов, ранее не судим, из нормальной семьи, он бы проверился так или иначе, но до него пока не дошла очередь по нашей работе\", – сказал Сарапульцев. <br> <br>Юрий Тиунов прослужил в ГАИ Краснокамска полгода. Уволился по собственному желанию задолго до тех событий. Причины сейчас выясняются. Возможно, полученные в милиции навыки оперативной работы помогли ему скрыть преступления. <br> <br>\"Да он работал в Милиции Краснокамска, 6 месяцев. Никаких навыков он там не мог получить для сокрытия. Ничего особенного он не совершал, похищал маленьких детей вы все это читали, помещал их в машину свою, но маленький ребенок может оказать сопротивление? Простая дерзкая жестокая схема, больше ничего\", – отрицает это предположение Сарапульцев. <br> <br>Следователи сегодня еще раз поблагодарили волонтеров, которые, фактически и поймали Тиунова в Оренбурге, и спасли жизнь 12-летней Насте. Скоро Тиунову предъявят обвинения и по двум краснокамским историям. Следователи не исключают, что эти дела – не последние. Родители Кирилла ждут результатов генетического теста, чтобы точно убедиться, что останки из теплицы на одной из Краснокамских дач – тело их мальчика. Говорят, они до сих пор в это не верят.<br>Екатерина ПОНОМАРЕВА <br>http://www.currenttime.tv/a/28261697.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 30202816,
        "text": "Повесить на площади"
      },
      {
        "reply_to_uid": 0,
        "from_id": 322935846,
        "text": "Тварь 👎👎👎👎👎"
      }
    ]
  ],
  "4552": [
    {
      "text": "Тело полуторагодовалой девочки, которую выкрал отец, нашли в реке<br><br>Мужчина сам показал, где может быть тело дочери<br><br>Подробнее: http://www.moe-online.ru/news/view/359170.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 305899552,
        "text": "Жаль что смертная казнь отменена у нас, жить этому биомусору незачем"
      },
      {
        "reply_to_uid": 0,
        "from_id": 352894784,
        "text": "Четвертовать!!!!"
      },
      {
        "reply_to_uid": 305899552,
        "from_id": 396818855,
        "text": "[id305899552|Vuku], совсем не жаль, а вот пожизненное вот это хорошо, просто так не отмучился бы)"
      }
    ]
  ],
  "4495": [
    {
      "text": "Воронежская полиция просит оказать содействие в опознании женщины, чей череп был найден в ноябре 2016 г. в районе педунивера. Время смерти - более 3-х лет. <br>http://vestivrn.ru/lenta/voronezhtsev-prosyat-opoznat-zhenschinu-chey-cherep-nashli-v-rayone-peduniversiteta_2017-1-30_13-45"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133665629,
        "text": "Тут много сходств помимо глаз"
      }
    ]
  ],
  "4304": [
    {
      "text": "#САНКТ_ПЕТЕРБУРГ!!!!!!!!!!!!SOS!!!!!!!!!!!!!!!!!<br>ПОМОГИТЕ ОПОЗНАТЬ!!!!!!!!!!!!!!<br>МАКСИМАЛЬНЫЙ РЕПОСТ,ПОЖАЛУЙСТА!!!!!!!!!!!!!!<br><br>Неизвестный мужчина,лежит в НИИ скорой помощи (Будапештская 3)<br>палата 6, 2 отделение нейрохирургии , 8 этаж. Врачи сказали, что одет был прилично, найден без документов. Находится без сознания. Просим всех,кому известен этот человек, звоните в больницу +78127055532 - приемный покой или сообщите в полицию. https://new.vk.com/offline11"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 183056385,
        "text": "https://new.vk.com/offline11 это что? адрес полиции?"
      },
      {
        "reply_to_uid": 183056385,
        "from_id": 53341397,
        "text": "[id183056385|Ирина], нет, это наверное автор новости"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33367601,
        "text": "Скончался 22.08.2016 г. Родственники не установлены."
      }
    ]
  ],
  "4370": [
    {
      "text": "Диана Лукиян -найдена, жива! Спасибо всем за репосты. Благодаря ориентировкам её узнали в Петровском сквере г. Воронежа. Вчера нам звонили и из Лисок, и из Воронежа. Информация так же была передана в полицию. Девочку задержал в парке наряд ППС, с ней всё в порядке."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 283774756,
        "text": "Ну Слава Богу , что нашлась...😌🙏"
      },
      {
        "reply_to_uid": 0,
        "from_id": 266821347,
        "text": "и что с ней ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33367601,
        "text": "всё с ней хорошо. пряталась."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1357513,
        "text": "[club33367601|Поиск Пропавших Детей в Воронежской области], от кого? Зачем?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169769613,
        "text": "Я ж говорила.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 374212407,
        "text": "А зачем она пряталась ?"
      }
    ]
  ],
  "4501": [
    {
      "text": "Обратите, пожалуйста, внимание - это \"развлечение\", к сожалению, уже дошло и до наших школьников<br><br>http://www.zakon.kz/4842151-sredi-detejj-rasprostranjaetsja-novaja.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23769124,
        "text": "мы в детстве тоже так играли"
      },
      {
        "reply_to_uid": 0,
        "from_id": 204672555,
        "text": "Люлей мало довали значит..я вот так не играла и сына прибью если увижу!!!все зависит от воспитания и сколько дури в голове !!!"
      },
      {
        "reply_to_uid": 204672555,
        "from_id": 271228680,
        "text": "Катя + 1!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23769124,
        "text": "была более жестокая игра-царапать спичками кожу.шрамы на всю жизнь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 238713149,
        "text": "С каждым годом,дети становятся все тупее и тупее...."
      }
    ]
  ],
  "4313": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53341397,
        "text": "Каждый раз одно и тоже. Есть такая наука - генетика. http://www.kp.ru/daily/26283/3161197/"
      }
    ]
  ],
  "4570": [
    {
      "text": "Против жительницы Тувы, оставившей 4-летнюю дочку с престарелыми родителями, живущими в тайге, возбуждено уголовное дело. Об этом сообщили в Следственном комитете России. <br> <br>В сообщении отмечается, что 31-летняя жительница Тере-Хольского района подозревается в совершении преступления, предусмотренного статьей \"Оставление в опасности\". По версии следствия, подозреваемая оставила ребенка у родителей, проживающих в труднодоступном местечке Салдам-Белдир Тере-Хольского района Тувы. \"При этом она знала, что престарелые люди лишены возможности принять меры к обеспечению безопасности ребенка\", – считают правоохранители. <br> <br>8 февраля бабушке ребенка стало плохо, и девочка пошла за помощью в ближайший населенный пункт. \"Она прошла 8 км по тайге\", – уточнили в Следственном комитете. Ребенок был осмотрен медиками, отмечено общее переохлаждение организма, однако жизни и здоровью ничего не угрожает, говорится в сообщении.<br>https://www.gazeta.ru/social/news/2017/03/12/n_9785693.shtml"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 404868194,
        "text": "условия нормальные не пробовали создать для народа? это раз. второе - раньше мы все так ходили, гуляли...эх. заколебали уголовные дела вещать на невиновных"
      },
      {
        "reply_to_uid": 0,
        "from_id": 53341397,
        "text": "https://www.znak.com/2017-03-12/v_otnoshenii_mamy_krasnoy_shapochki_iz_tuvy_vozbudili_ugolovnoe_delo"
      }
    ]
  ],
  "4559": [
    {
      "text": "Постоянно думаю про малышку, которую утопил отец. Часто волонтерам и мне. как детективу, пишут отцы и матери, которые не могут между собой договориться при разводах и просят помощи. Матери часто используют детей, как рычаг давления на отцов, отцы всячески пытаются очернить мать. И полиция, и волонтеры неохотно вмешиваются в такие дела. Чаще всего, угомонятся и договорятся, но иногда всё заканчивает вот так ужасно. Сделайте запрос в Яндексе: отец/мать утопил/убил сына/дочь. Вы ужаснётесь, сколько таких историй. Как определить, где ложь, а где ребенку правда угрожает опасность? Могут ли тут повлиять на ситуацию волонтеры или только полиция? И если волонтеры за это возьмутся - в какую клоаку превратиться эта работа, на сколько хватит у волонтеров сил? Думаю об этом и ничего придумать не могу. Не знаю. <br>Наверное, должен быть какой-то общественный орган, семейный арбитраж, который решал бы такие споры, заставлял родителей общаться и искать компромиссы, оказывал помощь. Что-то такое при уполномоченным по правам ребенка, или органах опеки и попечительства... Не знаю. <br>Вот сейчас пишет мне женщина из Красноярска. Развелась, двое детей маленьких. Муж ранее судимый, прохода ей не даёт. Протыкает шины, шлет смски с угрозами... С её слов, бросается на детей, угрожает, что лучше дети жить не будут, чем она одна их будет воспитывать. Два дела уголовных уже возбуждено по порче имущества, а он всё не угомониться. И никто ничего сделать не может., участковый руками разводит. <br>Последняя надежда у людей, привлечь общественное внимание и заставить полицию что-то предпринять..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33367601,
        "text": "http://vestivrn.ru/novosti/pravoohraniteli-somnevayutsya-v-adekvatnosti-pokazaniy-ottsa-ubivshego-svoyu-polutorogodovaluyu-doch_2017-3-2_20-35"
      }
    ]
  ],
  "4508": [
    {
      "text": "В Челнах в специальный бэби-бокс подкинули первого ребенка<br>http://prokazan.ru/news/view/115300?_utl_t=vk"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 138086599,
        "text": "Какие-то противоречивые чувства от новости... Очень здорово, что такое придумали, они, безусловно, молодцы! И я думаю, что во всех городах надо открыть подобные бэби-боксы, глядишь, тогда бы и не пришлось детей из уличных туалетов да мусорок доставать. <br>Но матерей, которые \"выкидывают\" своих детей, мне не понять никогда😞"
      },
      {
        "reply_to_uid": 138086599,
        "from_id": 53341397,
        "text": "ну главное ребенка живым оставить, а потом разбираться."
      },
      {
        "reply_to_uid": 0,
        "from_id": 53341397,
        "text": "https://vk.com/poiskdetei_vrn?w=wall-33367601_4500%2Fall"
      },
      {
        "reply_to_uid": 53341397,
        "from_id": 138086599,
        "text": "[id53341397|Валентин], так я что, говорю что-то против этого? я наоборот полностью поддерживаю эту идею! Для меня является из ряда вон выходящим(мягко говоря), что МАТЬ может выкинуть беззащитного маленького своё РЕБЕНКА!!!"
      }
    ]
  ],
  "4538": [
    {
      "text": "Внимание!!!Пропал человек!!! Огромная просьба сделать максимальный перепост!!! Так же необходимо распространение инфомации в СМИ и соц сетях!!! https://vk.com/poisk_volochek"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33367601,
        "text": "Живой )"
      }
    ]
  ],
  "4382": [
    {
      "text": "ВНИМАНИЕ! ПРОПАЛА ДЕВУШКА! <br>Биркимбаева Алина, 17 лет <br>г. Воронеж, Воронежская область, РФ <br> <br>7.10.2016 г. около 23.30 ушла из дома 15 А по ул. Иркутская (г. Воронеж). До настоящего времени её местонахождение не известно. <br> <br>Приметы: на вид 17-19 лет, рост 165-170 см., среднего телосложения, темные волосы ниже плеч, русые. <br> <br>Была одета: джинсы, серая кофта, ярко-розовые кроссовки <br> <br>При себе: телефон iPhone 5S <br> <br>Всем, кто располагает сведениями о пропавшей, просьба позвонить по телефонам: <br> <br>+7-929-009-41-41 (волонтеры); <br> <br>112 (полиция)<br> <br>НУЖНА ПОМОЩЬ ДОБРОВОЛЬЦЕВ В РАСПРОСТРАНЕНИИ ОРИЕНТИРОВОК <br> <br>«Поиск Пропавших Детей» www.ppdvrn.ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53341397,
        "text": "https://riavrn.ru/news/v-voronezhe-propala-17-letnyaya-studentka/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 53341397,
        "text": "http://www.moe-online.ru/news/view/350921.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 311661517,
        "text": "http://informing.ru/2016/10/09/v-voronezhe-ischut-propavshuyu-17-letnyuyu-devushku.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33367601,
        "text": "http://bloknot-voronezh.ru/news/17-letnyaya-pervokursnitsa-ufsin-bez-vesti-propala-786749"
      }
    ]
  ],
  "4320": [
    {
      "text": "В Воронеже разыскивают пропавшую неделю назад 60-летнюю женщину<br><br>Подробнее: http://www.moe-online.ru/news/view/348482.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169769613,
        "text": "вроде как нашли ее тело http://www.moe-online.ru/news/view/348711.html"
      }
    ]
  ],
  "4336": [
    {
      "text": "Друзья! Воронежцы! Обращаюсь с большой просьбой - помогите распространить информацию о пропаже моего брата Толстикова Даниила! 18 лет, рост 185 см, темноволосый, глаза зеленые.<br>Вчера 07.09.2016 г. был последний звонок с Димитрова (по его словам), ехал с микрорайона ВАИ. Домой не приехал. Обратились в больницы, полицию. Обзвонили друзей. Но нигде нет. <br>Прошу, если кто-то видел его - сообщите!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 105540626,
        "text": "Спасибо всем откликнувшимся за поддержку - брат нашелся."
      },
      {
        "reply_to_uid": 105540626,
        "from_id": 353981479,
        "text": "[id105540626|Кристина], все хорошо с мальчишкой?"
      },
      {
        "reply_to_uid": 353981479,
        "from_id": 105540626,
        "text": "[id353981479|Евгения], да, все благополучно завершилось."
      },
      {
        "reply_to_uid": 105540626,
        "from_id": 353981479,
        "text": "[id105540626|Кристина], поздравляю вас.Берегите ребёнка)"
      },
      {
        "reply_to_uid": 105540626,
        "from_id": 1357513,
        "text": "[id105540626|Кристина], где был?"
      }
    ]
  ],
  "4539": [
    {
      "text": "Поиски прекращены. Найдена. Погибла.<br>http://www.moe-online.ru/news/view/359170.html<br>________________________________<br>Внимание!!! Пропала девочка, 1 год 4 мес.<br>Друзья, нам срочно нужна помощь свидетелей, волонтеров и добровольцев в п. Старая Меловая, с. Красносёловке (Воронежская область) и близлежащих населенных пунктов.<br>Пропал девочка 1,4 месяца, зовут Аделина, глаза серые, на лысо бритая. Одета в синий (бирюзовый) комбинезон в клетку, розовую шапку, была похищена без обуви, босая. <br>Похититель был одет в темно серую куртку, темные штаны. <br>Отец ребенка утром 1.03.2017 г. выкрал ребенка у матери (с. Красносёловка). В районе 12 часов дня он ещё был в Красносёловке (Петропавловский район, Воронежской области), далее неизвестно. Полиция задержала похитителя в п. Старая Меловая (Петропавловский район, Воронежской области), но девочки с ним не было. Отец, со слов родственников девочки, в порезах и в крови, в неадекватном состоянии, о месте нахождения ребенка не сообщает. <br>Нужна любая информация которая поможет помочь установить место нахождение девочки. Ребенку может угрожать опасность!<br>Если у вас есть знакомые в п. Старая Меловая, с. Красносёловке - перешлите им это сообщение! Мы будем благодарны за любую информацию!<br>волонтеры - 8-929-009-41-41"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5225738,
        "text": "По каким номерам звонить?"
      },
      {
        "reply_to_uid": 5225738,
        "from_id": 53341397,
        "text": "[id5225738|Алёна], на наш отрядный или в полицию. наш телефон 8-929-009-41-41"
      },
      {
        "reply_to_uid": 5225738,
        "from_id": 53341397,
        "text": "сейчас добавим в пост, спасибо. Торопились."
      },
      {
        "reply_to_uid": 53341397,
        "from_id": 5225738,
        "text": "[id53341397|Валентин], отлично, спасибо"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33367601,
        "text": "https://riavrn.ru/news/v-voronezhskoy-oblasti-propala-polutorogodovalaya-devochka/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 53341397,
        "text": "http://www.moe-online.ru/news/view/359154.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 62715956,
        "text": "Краем уха слышал что нашли ;("
      },
      {
        "reply_to_uid": 62715956,
        "from_id": 53341397,
        "text": "[id62715956|Вова], Поиски прекращены. Найдена. Погибла. <br>http://www.moe-online.ru/news/view/359170.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 35332910,
        "text": "😢😢😢"
      }
    ]
  ],
  "4397": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 144610294,
        "text": "Нашли мертвым по моему"
      }
    ]
  ],
  "4393": [
    {
      "text": "РЕПОСТ!<br>Воронежцев просят помочь в поисках без вести пропавшей девушки: http://vestivrn.ru/lenta/voronezhtsev-prosyat-pomoch-v-poiskah-bez-vesti-propavshey-devushki_2016-10-17_15-10"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 63377796,
        "text": "Судя по её истории, это большая любительница \"погулять\" от пары недель и выше."
      },
      {
        "reply_to_uid": 0,
        "from_id": 220043534,
        "text": "Вангую найдут в Сургуте у парня в гостях."
      },
      {
        "reply_to_uid": 0,
        "from_id": 400312756,
        "text": "10000 адрес"
      }
    ]
  ],
  "4458": [
    {
      "text": "Спустя 19 лет раскрыто убийство семилетней девочки <br><br> 26 февраля 1998 года в Хабаровском крае пропала 7-летняя девочка. Поиски ребенка никакого результата не дали, и следователи приостановили расследование. В тот злополучный день малолетняя девочка пошла кататься с горки и больше не вернулась. <br> \"В куче бытового мусора возле карьера по автодороге поселок Переяславка-Невельское найдена 200-литровая бочка, залитая раствором цемента, в которой найдены останки девочки семи лет и фрагменты детской одежды. Есть все основания полагать, что погибшей является Таня Патракеева, 1990 года рождения, которая пропала без вести в 1998 году\", - сказал представитель пресс-службы УВД. <br>Спустя 10 лет с момента пропажи девочки, в 2008 году, местные жители обнаружили бочку с раствором цемента. Освобождая емкость, они нашли в цементе детские останки и фрагменты одежды. Несмотря на все усилия следователей, назначенные в то время экспертизы и прочие следственные действия, не удалось определить ни пол ребенка, ни причину смерти, не говоря уже о подозреваемом в совершении преступления. <br>Год назад, весной 2016 года, эксперты, уже на основе новейших криминалистических анализов обнаружили на одежде, найденной в бочке, биологические следы, принадлежащие мужчине. Эти следы совпали с данными генетического анализа 61-летнего мужчины, который ранее был судим за изнасилование 4-летней девочки. <br>Мужчина, которому в момент совершения преступления было 42 года, отрицает свою причастность к преступлению, но уже найдены следы крови пропавшего ребенка на месте работы гражданина, в здании, где ранее располагалась художественная мастерская. <br>Как сообщают местные СМИ, новые улики были получены благодаря современным криминалистическим методам и технологиям, которых просто не существовало в 1998 и 2008 годах."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 46023883,
        "text": "бедный ребенок"
      },
      {
        "reply_to_uid": 0,
        "from_id": 90398074,
        "text": "И бедные родители. Интересно, есть у них еще дети. Жаль ,что смертной казни нет в РФ с педофилами по-другому нельзя. С такими новостями детей будешь до выпускного в школу проважать."
      },
      {
        "reply_to_uid": 90398074,
        "from_id": 244974011,
        "text": "[id90398074|Татьяна], самосуд можно выдвинуть"
      }
    ]
  ],
  "4524": [
    {
      "text": "Разыскивается без вести пропавшая Кузьмина Екатерина Валерьевна, 28.01.1996 г.р., которая 26.12.2014 года вышла из дома м-на Макаренко г. Старый Оскол Белгородской области и до настоящего времени не найдена. <br>Приметы: на вид 16-18 лет, рост 150 см, худощавого телосложения, глаза серые,волос темный, до середины спины. <br>Может находиться в любом регионе РФ и за её пределами. <br><br>Последняя информация: http://vk.com/wall-84438493_25606 <br><br>Группа поиска: https://vk.com/club84438493 <br><br>#Помогите_Найти_Кузьмину_Катю"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 280664143,
        "text": "блин , такая красивая девушка....Очень жаль, что она пропала😔😔😊"
      }
    ]
  ],
  "4525": [
    {
      "text": "Что-то у в Старом Осколе не ладное происходит... Вторая девушка без следа пропадает..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 131763578,
        "text": "Вторая девушка в 2014 году пропала же"
      },
      {
        "reply_to_uid": 0,
        "from_id": 97499721,
        "text": "Тьфу ты уже сто лет этой новости"
      },
      {
        "reply_to_uid": 0,
        "from_id": 27995838,
        "text": "Там чурбанов очень много, не удивительно 😏, главное чтоб нашлась!!"
      },
      {
        "reply_to_uid": 97499721,
        "from_id": 53341397,
        "text": "[id97499721|Аня], и что теперь, не искать? раз сто лет новости?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 97499721,
        "text": "Да там походу уже никто не ищет никого"
      }
    ]
  ],
  "4462": [
    {
      "text": "Немного истории )<br>«3 декабря из дому сбежала пятнадцатилетняя Лизонька Затонская, занемогшая манией таинственности. Семья молит Лизоньку вернуться, чем она доставит счастье, выше коего нет у создателя» газета \"Речь\" 1904"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 96340878,
        "text": "Интересно, вернулась ли Лизонька?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 135204684,
        "text": "занемогшая манией таинственности.....красиво-то как..."
      }
    ]
  ],
  "4399": [
    {
      "text": "У нашей дорогой Лены Юраш седня день рождения!!!!!!!!<br><br>Дорогая Лена, поздравляем <br>С днем рождения тебя! <br>Здоровья, счастья мы тебе желаем, <br>Чтобы были рядом только лучшие друзья! <br> <br>Чтоб в личной жизни было все ОКей, <br>И солнце каждый день твою улыбку освещало, <br>Пусть будет больше в жизни светлых дней, <br>А черных будет очень мало!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135204684,
        "text": "С днюшкой!!!🌺🌺🌺"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29537258,
        "text": "С Днем Рождения!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58894412,
        "text": "С днем рождения 😊"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169769613,
        "text": "поздравляю!!!🌸🌼🌸"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50033430,
        "text": "Всем огромное спасибо 💋"
      }
    ]
  ],
  "4351": [
    {
      "text": "Ребята, кто сможет помочь? Требуются доноры с 3 группой крови. В больницу на 9 км. При сдаче крови указывать для Вадима Кокиева."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16095417,
        "text": "Анастасия, помощь ещё актуальна? И вопрос: только третья группа нужна, или на замену банка возьмут любую?"
      },
      {
        "reply_to_uid": 16095417,
        "from_id": 11307163,
        "text": "[id16095417|Валерия], помощь больше не требуется, спасибо большое!"
      },
      {
        "reply_to_uid": 11307163,
        "from_id": 16095417,
        "text": "[id11307163|Анастасия], ок"
      }
    ]
  ],
  "4466": [
    {
      "text": "Инструктор группы профилактики поисково-спасательного отряда«Лиза Алерт» Ксения Кнорре Дмитриева — о том, что следует обязательно рассказать ребёнку, чтобы он знал, как действовать в экстремальных для него ситуациях. Распечатайте и обязательно поговорите с детьми."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 211622324,
        "text": "Кого искать?"
      }
    ]
  ],
  "4479": [
    {
      "text": "Вот очередная, накручивающая лайки и репосты на пропавших детях. Зайдите https://vk.com/id185671257?w=wall185671257_6834, 1100 репостов уже. У нас в группе \"Поиск Пропавших Детей\" столько никогда не было, а нас там 3500 чел.. <br>Специально отключила комментарии и написать ей в личку нельзя. Как она хочет, что бы ей помогли, если нет ни номера телефона и написать ей нельзя ничего, ни в личку ни в комментарии?... . <br>Мне вчера человек 10 позвонили с вопросом, что делать и как помочь.<br>Мальчик этот пропал в Москве, 18 января. Он должен был прийти домой сразу, но задержался. Мама запаниковала и вместо того что бы обратиться в полицию и к волонтерам - закинула в интернет бестолковый пост. <br>Мальчик через час уже был дома. А в интернете понеслось. Вместо обычного репоста, жулики копируют себе информацию, воруют фото и наслаждаются лайками и репостами, поднимающими им статистику. <br>Я специально сюда скрины выложу, можете посмотреть как всё развивалось. <br>Увидите у друзей такое объявление, попросите снять. А если это жулик - жалуйтесь на публикацию, пусть его забанят. <br>Ссылка на поиск https://vk.com/search?c%5Bq%5D=%D0%BF%D1%80%D0%BE%D0%BF%D0%B0%D0%BB%20%D0%BC%D0%B0%D0%BB%D1%8C%D1%87%D0%B8%D0%BA%20%D0%94%D0%B0%D0%BD%D0%B8%D0%BB%20(7%D0%BB%D0%B5%D1%82)&amp;c%5Bsection%5D=auto"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23042068,
        "text": "Я зашел на страницу и отправил на репост про мальчика жалобу, что это спам, вопрос будет ли от этого толк?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 199986,
        "text": "Какой спам если мальчик нашелся на момент 23 числа 2 дня назад? В комменте же написано"
      },
      {
        "reply_to_uid": 23042068,
        "from_id": 53341397,
        "text": "[id23042068|Николай], я не знаю, но надо что-то делать."
      },
      {
        "reply_to_uid": 199986,
        "from_id": 53341397,
        "text": "[id199986|Анна], нашелся раньше, просто там отписались."
      },
      {
        "reply_to_uid": 0,
        "from_id": 195020804,
        "text": "как так можно.. из за лайков? что у людей в голове?"
      }
    ]
  ],
  "4532": [
    {
      "text": "ВНИМАНИЕ! ПРОПАЛ ПОДРОСТОК! <br>Бугаева Полина, 14 лет <br>г. Воронеж, Воронежская область, РФ <br>могла выехать в г. Петропавловск–Камчатский <br> <br>27.02.2017 г. около 02.00 ушла из дома в с. Подгорное (Воронежская область, Калачеевский район). До настоящего времени её местонахождение неизвестно. Ранее проживала и могла уехать в г. Петропавловск-Камчатский. <br>Приметы: на вид 13-14 лет, волосы короткие (стрижка каре), темно-русые, рост 163 см, худощавого телосложения. <br>Была одета: шапка вязанная, синего цвета, с аппликацией; куртка оранжевого цвета; джинсы темно-синего цвета. <br>Особые приметы: пирсинг на левой брови, языке; на запястье левой руки имеется татуировка синего цвета в виде знака бесконечности; на внутренней части правого предплечья имеется татуировка синего цвета в виде меча. <br>При себе: рюкзак джинсовый, синего цвета с рисунком бананов; паспорт; ноутбук «ASER» черного цвета; мобильный телефон в корпусе белого цвета. <br>Всем, кто располагает сведениями о пропавшей, просьба позвонить по телефонам: <br>+7-929-009-41-41 (волонтеры); 8-960-112-0000, 8(47363)22-9-94, 21-0-38, 21-1-41, или 02, 112 (полиция) <br>НУЖНА ПОМОЩЬ ДОБРОВОЛЬЦЕВ В РАСПРОСТРАНЕНИИ ОРИЕНТИРОВОК <br>«Поиск Пропавших Детей» www.ppdvrn.ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 132812123,
        "text": "Что нибудь известно на счёт девочки?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 160579036,
        "text": "Девочка нашлась?"
      }
    ]
  ],
  "4406": [
    {
      "text": "В Лисках пропал 24 летний молодой человек<br><br>Евгений Гвоздюков исчез 13 октября в Лисках.  <br>http://liski.life/novosti/proisshestvija/v-liskah-propal-24-letnii-molodoi-chelovek.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24710052,
        "text": "Машина так нигде и не засветилась?"
      }
    ]
  ],
  "4474": [
    {
      "text": "Друзья, часто по интернету бродят непонятные объявления о поиске без вести пропавших детей. Это просто жулики накручивают себе таким образом статистику показов и репостов в социальных сетях. Есть волонтерские организации \"Поиск Пропавших Детей\", \"ЛизаАлерт\", есть СМИ, официальные сайты полиции и СК. Если реально пропал ребенок, то они узнают об этом первыми и информация имеется в группах и на сайтах. Проверяйте, что вы репостите... Если ориентировка не оформлена, источник непонятен, нет адреса, города, телефонов, описания факта пропажи и внешности ребенка, одежды и вещей которые с ним были - сто процентов вас обманывают. Проверяйте и жалуйтесь на публикацию, баньте инициатора. Это отвлекает от настоящих поисков. https://poiskdetei.ru/ostanovite-rassylku-obyavlenij-o-poiske-uzhe-najdennyx-detej/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 98666622,
        "text": "Упс"
      }
    ]
  ],
  "4475": [
    {
      "text": "Дорогие друзья! Только стихла волна с \"поиском родителей найденного мальчика\", как теперь пошла новая \"эпидемия\" рассылки о поиске очередного мальчика. Просим всех, кто столкнется с данной рассылкой в сети (прислали вам или увидели в ленте новостей) пресекать дальнейшее ее распространение.<br>Мальчик уже давно благополучно найден и местом его пропажи был не Новосибирск!<br><br>Дабы избежать последующих подобных \"вбросов\" в сеть (а их может сейчас образоваться огромное количество от различных фейков наших бескрайних сетей Интернет) используйте не хитрые правила проверки информации и если данная проверка привела к тому, что информация не актуальна или ложна- просите автора удалить.<br><br>И так:<br>1. Необходимо найти первоисточник. Да, сложно и порой долго. Но это самый достоверный способ. Так же можно попросить администрацию нашей группы проверить данную информацию.<br>2. Всегда обращайте внимание на город (одинаковые названия улиц встречаются почти во всех городах нашей огромной России). Неплохо уточнить и район города.<br>3. Данные о ребенке. Обычно родители даже в сильном испуге пишут ФИО, возраст и прочие мелочи.<br><br>И самое важное, помните, что мы официально зарегистрированный отряд, который официально (подчеркиваю еще раз!) сотрудничает с полицией и СК. И в случае если действительно в городе пропадет ребенок, то наш отряд будет незамедлительно поднят по тревоге и мы в обязательном порядке сообщим об этом в нашей группе, чтоб как можно больше людей узнали и смогли помочь!<br><br>Еще раз убедительно просим вас быть внимательными и пресекать распространения ложной или недостоверной информации! Очень надеемся на ваше понимание и участие!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5225738,
        "text": "Только что узнала, почему так много постов ВКонтакте именно от разных людей - просьбу распространить информацию и фото люди получают через WhatsApp и подобные мессенджеры."
      },
      {
        "reply_to_uid": 0,
        "from_id": 19011676,
        "text": "Спс"
      },
      {
        "reply_to_uid": 0,
        "from_id": 249033432,
        "text": "Мне тоже вчера такое фото прислали через WhatsApp. Воронеж"
      },
      {
        "reply_to_uid": 0,
        "from_id": 27767933,
        "text": "Инфа пришла от друга по WhatsApp. Теперь буду проверять. Спасибо, что \"ткнули носом\") Ужасно осознавать, что ты в чём-то дремучий невежда."
      }
    ]
  ],
  "4415": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 401368562,
        "text": "Можно не искать"
      },
      {
        "reply_to_uid": 401368562,
        "from_id": 311661517,
        "text": "[id401368562|Иван], почему?"
      }
    ]
  ]
}