{
  "1": [
    {
      "text": "Итак, ремонт практически завершен и наш дизайнер, Дана, помогла выбрать мебель, и мы готовы приступить к ее покупке. <br>Первая смета на 312,000 р. Это включает, в первую очередь, оборудование комнат для проживания, столовой, кухни и мебель для консультационной. <br>После НГ поедем закупаться!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9650852,
        "text": "очень уютно. спаленки нежные! молодцы!"
      }
    ]
  ],
  "4": [
    {
      "text": "Про наш дом на Первом канале "
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9650852,
        "text": "ОТЛИЧНАЯ ИДЕЯ!Воронеж мечтает о таком центре! А если мечтать \"действенно\", мечты сбываются))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143231721,
        "text": "есть такая песня правдо  камунистическая  но  харшая  мы раждены чтобы сказку  зделать  былью !!!!!))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40009264,
        "text": "просто ,молодцы кто это организовал)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40009264,
        "text": "знакомая хотела бы взять новорожденного малыша,если у вас есть такой случай кто отдал бы ребенка в семью,просим связаться со мной."
      }
    ]
  ],
  "5": [
    {
      "text": "Дорогие и милые мои друзья! С Божией помощью 7 февраля удалось открыть наш центр \"Дом для мамы\". Сердечно благодарю всех неравнодушных людей за помощь, молитву, терпение, любовь и поддержку! Благодаря Вам удалось превратить пустое здание в маленький уютный домик для мам. Спасибо Вам большое за все! Низкий поклон! Надеюсь на Вашу помощь и в будущем.)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3541586,
        "text": "Подскажите пожалуйста, а как к вам обратиться за помощью? Только через телефон справочной службы сайта милосердие ру? Ситуация очень тяжелая. Женщина в роддоме лежит с ребенком, боится выписываться, так как дома ее ждет мама, которая по ее словам пьет и агрессивно себя ведет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3541586,
        "text": "Врачи ее склоняют отказаться от ребенка, мотивируя тем, что в доме малютки у ребенка будут условия намного лучше и угрожают ей органами опеки, которые не дадут ей покоя. Это все в Москве  в 20 роддоме."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3226734,
        "text": "Юлия, позвоните мне, пожалуйста. Мы постараемся разобраться в ситуации. Договоримся о встрече. 8-903-723-82-33, Мария, руководитель Центра. Спасибо."
      },
      {
        "reply_to_uid": 3226734,
        "from_id": 3541586,
        "text": "[id3226734|Мария], спасибо, за отклик, я вам тогда завтра утром позвоню."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3226734,
        "text": "Хорошо! до связи! :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69519944,
        "text": "у меня есть несколько пачек детской смеси Малютка и есть каши Агуша. могу все передать для дома. извините, что пишу сюда, не могу разобраться куда написать..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3226734,
        "text": "Вы можете привезти смеси к нам в центр по адресу: ул. Станиславского, д. 22, стр. 1. Принимаем ежедневно с 10 до 20.00. Будем признательны Вам за помощь!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3952145,
        "text": "Здравия души и тела ВСЕМ! Благое дело - мамин дом! Спасение для многих! У меня вопрос: есть детская и взрослая одежда в оч. хорошем состоянии, нужны ли они центру? привозить?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3952145,
        "text": "а ещё лучше опубликовать список вего того, что нужно..."
      },
      {
        "reply_to_uid": 3226734,
        "from_id": 167290951,
        "text": "[id3226734|Мария], я на электронную почту дом милосердия отправила вам письмо!надеюсь на вашу помощь...."
      }
    ]
  ],
  "56": [
    {
      "text": "Кризисный Центр Дом Для Мамы нуждается в вакансиях по работе на дому - для мам, которые находятся в приюте. Это должна быть несложная работа, механичная, например - наматывание ниток, резание бумаги, упаковывание и пр. Возможно, работа с компьютером - рассылки и пр. <br> Работу мамы будут выполнять в стенах самого кризисного центра, пока малыши спят. <br>Будем рады любым идеям и предложениям!<br>Весьма благодарны за перепост..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7609272,
        "text": "Прошу помощи в трудоустройстве! Сейчас на 7-м месяце беременности, нашла где жить, но нужны средства на жизнь! На работу, по понятным причинам, не берут! Буду благодарна за любую помощь."
      }
    ]
  ],
  "25": [
    {
      "text": "В нашем домике снова пополнения. За прошлую неделю к нам поступили три новые мамы: Наташа, пока беременна, Анюта с малышкой, которой 8 дней, и Светочка с Егоркой. Егорка у нас второй маленький мужчина в центре, и ему уже целых 12 дней :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3952145,
        "text": "терпения.. и сил. Спаси Бог!"
      }
    ]
  ],
  "63": [
    {
      "text": "Дети - это маленькое чудо, приносящее огромную радость..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 282042751,
        "text": "ДРУЗЬЯ, ПОДПИШИТЕ ПЕТИЦИЮ В ЗАЩИТУ МАТЕРЕЙ И ДЕТЕЙ,<br>ЗА СОКРАЩЕНИЕ РОСТА БЕЗОТЦОВЩИНЫ, АБОРТОВ <br>И ОТКАЗОВ ОТ НОВОРОЖДЕННЫХ.<br>ВСЕМ, КТО НЕРАВНОДУШЕН.<br>МАКСИМАЛЬНЫЙ РЕПОСТ ПРИВЕТСТВУЕТСЯ.<br>https://www.change.org/p/%D0%BF%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82-%D1%80%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%BE%D0%B9-%D1%84%D0%B5%D0%B4%D0%B5%D1%80%D0%B0%D1%86%D0%B8%D0%B8-%D0%BF%D0%BE%D0%BC%D0%BE%D0%B3%D0%B8%D1%82%D0%B5-%D1%81%D0%BE%D0%BA%D1%80%D0%B0%D1%82%D0%B8%D1%82%D1%8C-%D1%80%D0%BE%D1%81%D1%82-%D0%B1%D0%B5%D0%B7%D0%BE%D1%82%D1%86%D0%BE%D0%B2%D1%89%D0%B8%D0%BD%D1%8B-%D0%B2-%D1%80%D0%BE%D1%81%D1%81%D0%B8%D0%B8?just_created=true"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22552676,
        "text": "рост безотцовщины - wtf?! русский у вас неродной язык? что за формулировка"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22552676,
        "text": "логичней было бы написать петицию об увеличении материнского капитала/пособия, ибо это единственная адекватно возможная претензия к государству в этой плоскости, а вы тут хрень извечную разводите из серии: предохраняться мне боженька не велит, а когда залетела, не думала, что мой мужчина не хочет от меня детей) тетеньки, кроме зова своей пиписьки, постарайтесь услышать свой мозг и возможно начнете отличать, когда мужчина к вам относится как к домработнице с доп функцией секс услуг, или же когда он видит в вас мать своих детей. да и вообще, быть может станете разборчивей"
      },
      {
        "reply_to_uid": 0,
        "from_id": 249036828,
        "text": "Из за невозможности иметь детей.гтов помогать материально Москва и МО"
      },
      {
        "reply_to_uid": 0,
        "from_id": 305449585,
        "text": "Добрый день!!!подскажите пожалуйста, такая ситуация,что я беременна на 7 месяце)))малыш желанный у меня!!!но отец ребёнка не готов((((играл красиво!!!мне не куда идти((((после рождения малыша!!!рожать мне уже в мае"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2547873,
        "text": "Обратитесь в Дом Матери. Контакты есть на сайте"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2547873,
        "text": "www.miloserdie.ru"
      },
      {
        "reply_to_uid": 305449585,
        "from_id": 22552676,
        "text": "[id305449585|Галина], выше Вам уже посоветовали, речь об этом: https://www.miloserdie.ru/friends/about/krizisnyjj-tsentr-pomoshhi-beremennym"
      }
    ]
  ],
  "21": [
    {
      "text": "Милые Друзья! <br>В нашем домике снова пополнения :) Вчера Ксюшенька родила девочку Елизавету (3200, 50 см). Это уже третий малыш, рожденный в Домике! Желаем Ксюшеньке поправляться, восстанавливать силы, а малышу расти, укрепляться и радовать всех! :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 69519944,
        "text": "урааааа"
      },
      {
        "reply_to_uid": 0,
        "from_id": 100051825,
        "text": "У меня внучка)))))))))))))"
      }
    ]
  ]
}