{
  "192": [
    {
      "text": "4000, срочно, приезжайте - забирайте, все работает, при вас все подключу и покажу, либо обмен на телефон."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 188214251,
        "text": "Где"
      }
    ]
  ],
  "128": [
    {
      "text": "Куплю руд Thrustmaster Hotas Warthog или Saitek x-55 Rhino. Б/у. Предложения в личку. И наушники Roccat Cave 5.1 XTD."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6498235,
        "text": "или РУД+РУС..."
      }
    ]
  ],
  "100": [
    {
      "text": "Лучшая цена только сейчас 990 руб.  в  www.Clife.ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 181791949,
        "text": "Покупка - продажа игровой валюты<br>Наш сайт: http://smithmoney.ru/<br>Наша группа: http://vk.com/smithmoney/"
      }
    ]
  ],
  "69": [
    {
      "text": "ZOWIE FK"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 256281597,
        "text": "говнообзорщик какой-то такую мышку обосрал("
      },
      {
        "reply_to_uid": 256281597,
        "from_id": 137599687,
        "text": "[id256281597|Спаситель], одна из лучших, щас на такой, но рука у меня большая, потому жду Mionix naos 3200"
      }
    ]
  ],
  "71": [
    {
      "text": "Продам Saitek pro flight instrument panel, 1шт. Покупал 21.09.13 у официального реселлера. Москва. Товарный вид сохранен вплоть до пленки на дисплее и упаковки, комплектация полная, все работает, включал один раз, на гарантии. Цена 5000, Москва. Все вопросы в личку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 220869378,
        "text": "а это такое для чего она нужна"
      }
    ]
  ],
  "201": [
    {
      "text": "Продам Геймпад \"Saitek RUMBLE\" <br>В хорошем состояние (Работает)<br>Цена: 600 руб<br>Играю с ним давно, стало что то не интересно. Наигрался возможно ну ладно.<br>Писать на счёт покупки сюда —-&gt; https://vk.com/write?email=danil.danil.dmitriev@inbox.ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 59685673,
        "text": "Есть такой. В фифу не играл? Работает этот джойстик с фифа или нет? https://vk.com/photo-33326745_424432095"
      }
    ]
  ],
  "171": [
    {
      "text": "Продам Saitek X52 Pro Flight System 8000 рублей. Покупался 2 месяца назад, состояние идеальное."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 63038071,
        "text": "Продал?"
      }
    ]
  ],
  "77": [
    {
      "text": "Стоит брать a4tech bloody v8 ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 192864417,
        "text": "Ребят кто-то умудрился выиграть айфон сдесь <br>➕ http://gruyun.ru/iphone.html Что скажете чес это? Спонсоры как-бы не барыги🍓 <br>"
      },
      {
        "reply_to_uid": 0,
        "from_id": 201357470,
        "text": "Бери."
      },
      {
        "reply_to_uid": 0,
        "from_id": 116510973,
        "text": "Да"
      }
    ]
  ],
  "115": [
    {
      "text": "В Калифорнии появились настоящие роботы-охранники<br>http://colderfix.ml/journal/roboty-okhranniki-postupili-na-sluzhbu-v-microsoft/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 287931269,
        "text": "Фотошоп тень не отбрасывает!"
      }
    ]
  ],
  "84": [
    {
      "text": "Привет народ! Помогите накопить на steelserises sensey, нехватает 300 руб. Если не сложно зарегистрируйтесь на этом сайте  vk. cc/2c4iHt (пробел между . и сс убрать) - заработок ВК (за каждого зарегесрирующегося мне дадут 1 рубль) Помогите пожалуйста!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19211675,
        "text": "иди на хуй Саша. https://vk.com/photo-33326745_322532597"
      }
    ]
  ],
  "117": [
    {
      "text": "всем привет! продаю мышку \"SteelSeries Sensei RAW Frost Blue Edition\"<br>2950р, купил 12.12.14г, пользовался пару часов, не подошла под хват руки, хочу купить другую!коробка, чек в наличии!!! г.Санкт-Петербург, кому интересно, в личку"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 205778916,
        "text": "вернул бы в магаз"
      }
    ]
  ],
  "88": [
    {
      "text": "Продается Игровая система Saitek X-65F Pro Flight Combat Control System создана для удолетворения всех потребностей виртуальных боевых пилотов!<br> <br>Близкая к реальной, система передачи направления позволяет добиться высочайших результатов. Датчики распознают не движение рукоятки джойстика, а направление силы и её степень.<br> <br>Настраиваемая чувствительность по различным осям<br>Переключатель режимов настроек кнопок<br>С помощью X-65F Вы можете выбрать из 608 команд, режимов и сочетаний кнопок<br>Органы управления на джойстике:<br>3х8-позиционных HAT переключателей + 1 8-позиционный для управления большим пальцем<br>1 спусковой крючок<br>Органы управления на ручках управления двигателями:<br>2 поворотных диска совмещенных с кнопками<br>Имитатор мыши с \"левой кнопкой\"<br>4х8-позиционных HAT переключателей<br>1 двухпозиционный переключатель \"К\"<br>1 колесико прокрутки<br>1 4-позиционный переключатель<br>На задней панели расположены 5 дополнительных переключателей (регулировки чувствительности, режим настроек) а также крепления для панелей Pro Flight Instrument Panel (продаются отдельно)<br>Интерфейс: USB 2.0<br>Совместимые ОС: Microsoft Windows 8 / 7 / Vista / XP"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 221349315,
        "text": "https://vk.com/photo-33326745_322939428"
      }
    ]
  ],
  "68": [
    {
      "text": "Принимаю пред заказы на Razer edge и Razer edge Pro 128gb &amp; 256gb из Razer Store Singapore. Также вместе с планшетом можно приобрести game pad , дополнительный аккумулятор и настольную док-станцию с тремя USB-разъемами, динамиками и HDMI-портом. Также отдельно обсуждается мелкий опт на постоянной основе. За дополнительной информацией обращаться в личку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 210060464,
        "text": "Врет"
      }
    ]
  ],
  "63": [
    {
      "text": "ребят HELP!!! У меня saitek 220 и он не хочет калиброваться, крестик ушёл в верхний левый угол и всё. Пожалуста подскажите, что длать винда XP стоит(ибо комп старый, другую не птянет)<br>на другом компе прекрасно работает, а драйверов я не нашёл"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 159547309,
        "text": "Материнка"
      }
    ]
  ],
  "95": [
    {
      "text": "Как вам razer mamba ???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 251745124,
        "text": "Круто"
      }
    ]
  ]
}