{
  "32": [
    {
      "text": "Макса молодец, делаешь упехи! ^__^ Особенно в картах таро! :D"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 72239713,
        "text": "ну так, стараемся, не стоим на месте:-)"
      }
    ]
  ],
  "81": [
    {
      "text": "Глас слабого тоналя <br><br>Я такой важный индюк, что не могу позволить, чтобы кто-то поступал согласно своей природе, если она мне не нравится. Я такой важный индюк, что если кто-то сказал или поступил не так, как я ожидал – я накажу его своей обидой. О, пусть видит, как это важно – моя обида, пусть он получит ее в качестве наказания за свой «проступок». Ведь я очень, очень важный индюк. <br><br>Я не ценю свою жизнь. я настолько не ценю свою жизнь, что мне не жалко тратить ее бесценное время на обиду. Я откажусь от минуты радости, от минуты счастья, от минуты игривости, я лучше отдам эту минуту своей обиде. И мне все равно, что эти частые минуты, сложатся в часы, часы – в дни, дни – в недели, недели – в месяцы, а месяцы – в годы. Мне не жалко провести годы своей жизни в обиде – ведь я не ценю свою жизнь. <br><br>Я не умею смотреть на себя со стороны. Я настолько не умею смотреть на себя со стороны, что никогда не увижу мои сдвинутые брови, надутые губы, мой скорбный вид. Я никогда не увижу, насколько я смешон в этом состоянии и никогда не посмеюсь над его и своей нелепостью. Никогда. Ведь я не умею смотреть на себя со стороны."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 148046101,
        "text": "Я читал у Ошо похожее. Благодарю за напоминание."
      }
    ]
  ],
  "92": [
    {
      "text": "Брюс Ли!<br>﻿Брюс ли Обычный человек – совокупность рутин, идей и традиций. Если идти по этому пути – ты познаешь рутины, идеи, и традиции, - свою тень. Ты не познаешь себя». «Бой не выигрывается одним ударом. Тебе придется научиться держать удары или нанять телохранителя. Забудь слова «победа» и «поражение». Забудь о гордости и боли. Позволь противнику войти в тебя, проникнуть в твою плоть. Проникни и ты вего плоть, проникни ему под кожу. Дай переломать тебе кости. Не думай обезопасности – положи всю свою жизнь перед ним». «Цель не обязательно должна достигаться. Порой это просто направление двигаться дальше» «Хороший боец не тот, кто напряжён, а тот, кто готов. Он не думает и не мечтает, он готов ко всему, что может случиться». «Ты должен БЫТЬ тренировкой, вместо того, чтобы ДЕЛАТЬ тренировку. Ты должен быть свободен. Вместо сложности формы должна быть простота выражения». «Мудрый способен взять больше с глупого вопроса, чем глупец способен взять смудрого ответа» . «Чем сложнее метод, тем меньше свободы. Придерживаясь методов и правил, мы создаём себе ограничения. Если кто-то хватает тебя, бей. Все эти продвинутые техники нефункциональны». «О чём ты думаешь, тем ты и становишься». «К чёрту обстоятельства. Я создаю возможности». «Я учусь понимать, вместо того, чтобы судить. Я не могу слепо следовать толпе ипринимать их подход». «Я не учитель. Я просто помогаю тебе изучять себя». «Я не боюсь того, кто изучает 10,000 различных ударов. Я боюсь того, кто изучает один удар 10,000 раз». «Если любишь жизнь, не теряй времени, - время есть то, из чего сделана жизнь». «В бою всегда побеждает спонтанность. Зубрёжка всегда проигрывает». «Не важно что ты даешь, важно как ты даешь». «Знаний не достаточно, ты должен применять их. Желания не достаточно, ты должен делать.» «Ошибки всегда можно себе простить, если только найдется смелость признать их» «Соберите всех великих учителей вместе в одной комнате, и они будут согласны вовсём друг с другом. Соберите вместе их учеников, и они во всём будут споритьдруг с другом»."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 63201210,
        "text": "Брюс Ли много достиг в жизни.И его биография впечатляет.Яркий пример чего человек может добиться,идя своим путем и не сдаваясь на волю случая."
      }
    ]
  ]
}