{
  "1331": [
    {
      "text": "Знаменитый Кот Саймон."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 386134909,
        "text": "Саймон ржачный)))) И не захочешь, а улыбнешься))))<br>А это точно ручная работа? Если да, то это круто!!!<br>Вот растут же у людей руки из правильного места!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172326468,
        "text": "спасибо на добром слове!<br>улыбайтесь на здоровье!"
      }
    ]
  ],
  "1332": [
    {
      "text": "Заяц - друг Кота Саймона. Такой же упоротый."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 47443024,
        "text": "Какая цена зайца"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172326468,
        "text": "как для первого покупателя отдам за 50 грн."
      },
      {
        "reply_to_uid": 0,
        "from_id": 172326468,
        "text": "пищалка - в лапке, а под хвостиком (предупреждаю!) - очаровательная попочка<br>если Вас это смущает, могу сделать без этой пикантной анатомической подробности..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 47443024,
        "text": "Сегодня вечером можно забрать"
      },
      {
        "reply_to_uid": 47443024,
        "from_id": 97817309,
        "text": "[id47443024|Натали], да, конечно. Седова, Толстого, или же подвезем))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 47443024,
        "text": "можно где то около 17.30 возле дома торговли"
      }
    ]
  ],
  "1333": [
    {
      "text": "Бегемотик Георгий. Он же Жора. Он же Гоша. <br>Если, глядя на Гошу, вы узрели красивую женскую грудь - поздравляю: у дедушки Фрейда для вас отличные новости!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 386134909,
        "text": "Хочу такого бегемота, но максимально большого размера - буду юзать в качестве подушки в машине. Сколько будет стоить? И за сколько сделаете (по срокам)?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172326468,
        "text": "на фото - 28х26 см<br>максимальный размер - 55х50 см<br>цена - 150 грн<br>думаю, готова будет к пятнице - заберёте вместе с бригадой мышей<br>если устраивает размер и цена, то подробности обсудим по телефону (скинула Вам в личном сообщении)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 386134909,
        "text": "В пятницу забрал бегемота. ОЧЕНЬ понравился! Жена сказала, что для машины сильно жирно, и что место этому Гоше - на нашем диване. А потом сказала, что подарим маме (тёще моей дорогой). Лучше бы тестю. Потому что Гоша реально напоминает сиськи - пусть бы тесть понастальгировал."
      }
    ]
  ],
  "1334": [
    {
      "text": "Лисичка-сестричка"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 97817309,
        "text": "БРОНЬ."
      }
    ]
  ],
  "905": [
    {
      "text": "Если нечего жрать, нужно заниматься тем, что приносит деньги немедленно, без затрат. А вот после приобретения уверенности, что семья голодать не будет, надо найти те приятные вещи, которые нравятся именно тебе. (c) Автор неизвестен."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 183808120,
        "text": "Приветствую Вас! Слышали ли Вы о таком интернет магазине с бонусной программой в котором можно не только получать технику Apple со скидкой но и зарабатывать хорошие деньги?\""
      }
    ]
  ],
  "1336": [
    {
      "text": "Цэ - мыша, звуть Грыша))."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 386134909,
        "text": "А можно таких мышей 6 штук к НГ? Успеете? Хочу коллегам подарить."
      },
      {
        "reply_to_uid": 0,
        "from_id": 172326468,
        "text": "конечно можно!<br>хоть десяток<br>к пятнице Вас устроит?<br>контактный телефон для обсуждения подробностей отправила в личном сообщении"
      },
      {
        "reply_to_uid": 172326468,
        "from_id": 386134909,
        "text": "В пятницу забрал бригаду мышей. Живьём они выглядят несравнимо круче, чем на фото. Принёс домой и долго с ними игрался. Жена обозвала дураком, забрала мышей и погнала меня спать. А сама потом втихаря тискала их и смеялась. Мальчик Андрюша 34-х лет и девочка Аня 28-ми лет<br>СПАСИБО!<br>👍"
      },
      {
        "reply_to_uid": 386134909,
        "from_id": 97817309,
        "text": "[id386134909|Капитан], РжуНИмАгУ, мальчик Андрюша, 34-х лет)))"
      }
    ]
  ],
  "1353": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 20444863,
        "text": "Взгляд в прошлое 😀 Точно такого же мальчика мы видели больше 30 лет назад)))"
      }
    ]
  ]
}