{
  "192": [
    {
      "text": "Я люблю только то,  <br>что от меня далеко.<br> Только те мне ценны, <br>кто ездит с утра на метро."
    },
    [
      {
        "text": "what about Masha?",
        "from_id": 119731589,
        "reply_to_uid": 0
      },
      {
        "text": "[id119731589|Ксюша], Маша со мной, видимо, принимаю как должное.",
        "from_id": 49620070,
        "reply_to_uid": 119731589
      }
    ]
  ],
  "162": [
    {
      "text": "У меня не карие глаза, а это значит, <br>я не принесу тебя счастье.<br>В квартире полной газа, ты держишь меня за руку<br>до боли в запястье.<br><br>Уверяешь меня что к лучшему все перемены,<br>идешь ставить кофе,<br>только он меня успокаивает.Я всегда буду помнить<br>твое лицо и тело в серой кофте.<br><br>Мы лежим на полу и над нами открытое небо,<br>очень странно на звезды смотреть сквозь потолок.<br>я улыбаюсь и плачу, смеюсь немного нервно,<br>все что мне нужно сейчас это кофе глоток.<br><br>Но это уже невозможно, это только желанье.<br>Нашим телам уже ничего не нужно,<br>не нужна еда, не нужен кофе, не нужно внимание.<br>мы уже не чувствуем, нам не станет страшно."
    },
    [
      {
        "text": "❤",
        "from_id": 181803093,
        "reply_to_uid": 0
      }
    ]
  ],
  "181": [
    {
      "text": "твой поезд ушел.<br>а мой ещё не прибыл.<br>стоим на перроне обнявшись<br>вдвоем.<br>ночь. и пускай.уставший.<br>зато хорошо.<br>хорошо что вдвоем."
    },
    [
      {
        "text": "..зато хорошо. хорошо, что не пьем.",
        "from_id": 119731589,
        "reply_to_uid": 0
      }
    ]
  ],
  "233": [
    {
      "text": "\"Слепые живут на ощупь\", но каждый из нас слеп, <br>во мраке жизни скитаясь, в попытках найти свет.<br><br>Не видим других, но знаем, мы тут не одни,<br>не чувствуем, а ощущаем, что где-то горят огни.<br><br>Врезаясь в помехи, преграды, проводим свои часы,<br>не видим, но понимаем, людей соединяют мосты. <br><br>Прозрения ради, готовы на многое пойти,<br>но по иронии жизни, мы не видим пути."
    },
    [
      {
        "text": "❤",
        "from_id": 181803093,
        "reply_to_uid": 0
      }
    ]
  ],
  "155": [
    {
      "text": "я не любил её, мне просто было в кайф, <br>когда она сопела мирно рядом, <br>и провожала по утрам влюбленным взглядом… <br><br>я не любил ее, мне было хорошо, <br>ни одиночества с ней не было, ни скуки. <br>мне было по фигу их сколько там ещё, <br>но мне не нравились на ней чужие руки. <br><br>я не любил её, но помнил всё о ней: <br>любимые цветы и тон помады, <br>всех тараканов в голове и всех друзей. <br>зачем-то мне всё это было надо. <br><br>я не любил её и никогда не врал, <br>я тормозил её - малыш, всё несерьёзно. <br>рассказывал, когда и с кем я спал, <br>но сам боялся на щеках увидеть слёзы. <br><br>я не любил её, меня манила страсть, <br>когда шептала: «хочешь, рядом буду?» <br>да, я боялся сдаться и пропасть, <br>когда скользили ниже её губы. <br><br>я не любил её, но слушал её пульс, <br>пытался отогреть её ладони. <br>когда она теряла верный курс, <br>я возвращал её настойчивым: «родная…» <br><br>я не любил её, мне нравился в ней шарм, <br>улыбка и ямочки на пояснице. <br>в попытках отыскать, где мой журавль, <br>я называл её «моя синица». <br><br>я не любил ее?"
    },
    [
      {
        "text": "❤",
        "from_id": 181803093,
        "reply_to_uid": 0
      }
    ]
  ],
  "156": [
    {
      "text": "Милая Венди, зима подобралась близко, <br>Над Неверландией тучи и мокрый снег. <br>Там, где когда-то ребята носились с визгом, <br>Стонут седые деревья в холодном сне.<br>Милая Венди, уютного дома стены <br>Крепче иных бастионов - разлет не взять. <br>Я научился - сшиваю подошву с тенью<br>Каждую осень. Но тень норовит удрать.<br>Милая Венди, ты стала серьезной дамой, <br>Взрослой и скучной: стираешь, готовишь, шьешь. <br>Дочке пять лет. Ты всамделишной стала мамой, <br>Точно такой, как всамделишный серый дождь.<br>Милая Венди... Тебя хоронили утром, <br>Было светло. Тихой моросью плакал день. <br>Взрослость несет с собой старость и смерть, не мудрость. <br>Я буду вечно любить тебя.<br>Питер Пэн."
    },
    [
      {
        "text": "❤",
        "from_id": 181803093,
        "reply_to_uid": 0
      }
    ]
  ]
}