{
  "321": [
    {
      "text": "http://welcome-tlc.ru/?t=2842/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7049372,
        "text": "ПАРНИ! <br><br>Сейчас ДЕВУШКИ как никогда нуждаются в нашей ПОДДЕРЖКЕ! <br><br>Кучка мальчиков, обиженных на женщин, создали группы<br>http://vk.com/koko_sev и http://vk.com/koko_kiev <br>Что там творится, можно ознакомится здесь - http://vkurse.ru/article/Kiev_Chickens18+/<br><br>После такого, разве их можно назвать мужчинами? Поливают грязью девушек, при этом прячутся за фейковыми профилями. Боятся последствий и попросту не отвечают за свои слова.<br><br>Они не понимают последствий своих действий. То что из-за них девушки плачут, что они портят их жизни.<br><br>Это все ведет к социальному обострению \"войны полов\". Что в итоге не выгодно ни кому. Ведь мы все хотим одного и тоже - счастья. <br><br>Девушки наши друзья и союзники! Наша задача, как мужчин, оберегать и заботиться о них! Так давайте же вместе остановим это!<br><br>Для этого нужно написать тех. поддержке \"ВКОНТАКТЕ\" сюда https://vk.com/support?act=new . Введите что-нибудь в поиске, и далее нажмите \"Ни один из этих вариантов не подходит\". Должна открыться форма для ввода вопроса.<br>Туда можно написать к примеру такое:<br>__________________________________________<br><br>Нарушение правил при создании сообщества.<br><br>http://vk.com/koko_sev и http://vk.com/koko_kiev <br>Они нарушают правила 5.1, а именно:<br><br>При пользовании Услугами Сайта Пользователь обязан:<br>хранить в тайне и не предоставлять другим Пользователям и третьим лицам ставшие ему известными в результате общения с другими Пользователями и иного использования Сайта персональные данные (включая, но не ограничиваясь, домашними адресами, номерами телефонов, адресами электронной почты, ICQ, паспортными данными, банковской информацией) и информацию о частной жизни других Пользователей и третьих лиц без получения соответствующего предварительного разрешения последних;<br><br>Так же все создатели и администраторы групп зарегистрированы не под своими именами и в их профилях размещены фотографии других людей, что нарушает пункты правил: 4.3, 4.4.<br><br>А если прямо и открыто. Они просто поливают грязью девчонок и портят им жизнь. Я надеюсь, что вы примите меры.<br>_____________________________________________<br><br>И сделай пожалуйста !!!РЕПОСТ!!!<br><br>От количества запросов, зависит скорость закрытия этих сообществ. МЫ в силах все это остановить."
      }
    ]
  ],
  "269": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 113710076,
        "text": "Золотые слова"
      },
      {
        "reply_to_uid": 0,
        "from_id": 41787469,
        "text": "точно сказано!"
      }
    ]
  ],
  "253": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 41787469,
        "text": ";))))))))"
      }
    ]
  ]
}