{
  "62": [
    {
      "text": "Жемчуг – это драгоценный или полудрагоценный камень? <br> Так исторически сложилось, что жемчуг был одним из самых почитаемых камней, но можно ли считать жемчуг драгоценным камнем? Считается, что родиной драгоценных камней являются древний Египет, Греция и Рим. Именно там существовали основные драгоценные камни: бриллиант, рубин, сапфир, изумруд и аметист, которые почитали за их редкость, ценность и религиозное значение, которое они несли. Вплоть до 18-го века аметист считался драгоценным камнем, пока не были обнаружены огромные природные месторождения аметиста в Бразилии. После этого стоимость драгоценного камня резко сократилась. <br> Сегодня к драгоценным камням относят исключительно бриллианты, рубины, сапфиры и изумруды, все остальные камни, как правило, обычно описываются как полудрагоценные. Какие же факторы определяют, является камень драгоценным или полудрагоценным? Влияет ли на это состав камня, его огранка или его редкость? <br> Всемирная ювелирная конфедерация CIBJO является организацией, ответственной за разработку стандартов по классификации, методологии и номенклатуре алмазов, цветных драгоценных камней, жемчуга и драгоценных металлов. Согласно CIBJO драгоценным камнем можно считать «натуральный неорганический материал за исключением металлов, используемых в ювелирном деле». <br> В настоящее время термин «полудрагоценный», который широко используется для описания камней, которые не являются редкими, вводит многих в заблуждение, так как почти все камни могут быть названы драгоценными, за исключением, пожалуй, жемчуга, который состоит из органических веществ: белок conchilion является неотъемлемой частью вещества, которое образует перламутр.<br>#жемчуг #чёрныйжемчуг@zoloto_cepe6po #таити@zoloto_cepe6po #драгоценный@zoloto_cepe6po #полудрагоценный@zoloto_cepe6po"
    },
    [
      {
        "from_id": -33374009,
        "text": "https://vk.com/photo-33374009_456239094 https://vk.com/photo-33374009_456239095",
        "reply_to_uid": 0
      }
    ]
  ],
  "15": [
    {
      "text": "Изготовление серёг на по образцу (по фото) с внесением изменений по желанию заказчика: будет изменён замок, цвет металла, общий размер, каратность и качество бриллиантов."
    },
    [
      {
        "from_id": -33374009,
        "text": "Итак, поехали. Серьги были найдены здесь: <br>http://www.epldiamond.ru/catalog/sergi-s-brilliantami/2050002557796-zolotye-sergi-e03s051424-au-585-s-brilliantami/?287422. <br>Вот 2 скриншота, на случай изменения ссылки. https://vk.com/photo-33374009_373994468 https://vk.com/photo-33374009_373994484",
        "reply_to_uid": 0
      },
      {
        "from_id": -33374009,
        "text": "В оригинальных серьгах использован замок \"швенза ювелирная\" (т.н. английский), из-за этого подвижным осталось только нижнее звено, а 2 верхних - это цельно-отлитая деталь, на которой находится замок.<br>Минусы оригинала: <br>1) камни (мелкие) не оч.хорошего качества: если вставить такие в белый металл, то они будут смотреться более серыми/коричневыми. Поэтому бриллианты с такими характеристиками, особенно в \"обсыпке\", стараются ставить в жёлтые/розовые изделия;<br>2) швенза - не самый надёжный замок, особенно для дорогого изделия, а также она утяжеляет изделие и не позволяет сделать подвижными все звенья (для лучшей \"игры\" бриллиантов).<br>Требования к готовому изделию:<br>1) бриллианты с характеристиками не ниже 3/4;<br>2) металл 585 пр., белый;<br>3) все звенья подвижные. Единственная возможность для этого - замена швенз на закрутки;<br>4) несколько увеличенный размер.",
        "reply_to_uid": 0
      },
      {
        "from_id": -33374009,
        "text": "После согласования деталей заказа и расчёта стоимости готового изделия, задание передано в работу: <br>1-й этап - моделирование по фото;<br>2-й этап - отливка заготовок;<br>3-й этап - обработка после литья, подбор камней;<br>4-й этап - монтировка (сборка изделия из заготовок);<br>5-й этап - клеймение в Пробирной палате;<br>6-й этап - закрепка камней и финишная обработка (полировка);<br>7-й этап - покрытие изделия родием.",
        "reply_to_uid": 0
      },
      {
        "from_id": -33374009,
        "text": "Вот, что в итоге получилось. https://vk.com/video-33374009_171491574",
        "reply_to_uid": 0
      }
    ]
  ]
}