{
  "10": [
    {
      "text": "тем кто не в курсах мс стоит 1000 руб. за такую инфу сущие копейки поверте, + будет несколько бонусов но об этом узнают те кто прийдет)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13059476,
        "text": "многовато что то)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13059476,
        "text": "по времени долго будет длиться?"
      },
      {
        "reply_to_uid": 13059476,
        "from_id": 14501687,
        "text": "Ну да, на рубас можно хорошенько побухать в субботу с пацанами в кафешке,кто бы спорил. А потом отходить сутки)<br>А можно потратить на собственное развитие и стать на очередную ступеньку выше других. Я б этот мастер класс ещё дороже сделал,будь моя воля, ибо материал того стоит)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13059476,
        "text": "причём тут побухать то. я так то не сомневаюсь, что стоит, по базе еще это понял.<br>кто вести будет?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11836490,
        "text": "Вовчик вести будет может и Гриша тоже.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 38252218,
        "text": "Эльдар поверь за эти знания  недорого. В любом другом месте подобный мастер класс будет стоить рублей 8-10 к. С моей стороны я предложил парням поделисться знаниями кто хочет прийдет кто не хочет не надо я готов рассказать это и одному пришедшему человеку)"
      }
    ]
  ],
  "19": [
    {
      "text": "Victor Vasquez часика 3,5 примерно с учетом вопросов может 4 В целом посмотрим, как пойдет понимание у народа :) я могу и за час уложиться но как показывает практика так не получится)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5376576,
        "text": "а полевые будут?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11836490,
        "text": "ДИРЕКТЫ!)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3782533,
        "text": "\"Привет, пойдем со мной и я покажу тебе самый волшебный оргазм в твоей жизни? <br>Не веришь?! Вот смотри в тетради сколько листов исписано! Я за это еще деньги отдал! Спроси у организаторов и ведущих! Вов! Вов! Подойди сюда!\" :)))"
      }
    ]
  ],
  "5": [
    {
      "text": "Вов, планировали ведь на январь? Я обоими руками за, но 24го хз, получится у меня или нет..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11836490,
        "text": "про январь ничего не слыхал...про 24 слыхал еще на квесте последнем)"
      }
    ]
  ],
  "21": [
    {
      "text": "А ещё всех пришедших ждёт новогодний сюрприз от проекта РМЭС ))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 38252218,
        "text": "О дааааа. есть такая тема ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11836490,
        "text": "итак повисла интрига!))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139324428,
        "text": "Что ж за сюрприз такой?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11836490,
        "text": "Ну ты че Витек....я же говорю повисла интрига так они тебе щас и скажут!))))"
      }
    ]
  ],
  "23": [
    {
      "text": "Продублирую тему с местом проведения. Ульяновская 9 находиться между улиц Рабочая и мечурина. Рядом магазин Реванш который стоит по ул.Чапаева. Здание 2-х этажное желтого цвета. Глобально звоните мне 89878202666 я все объясню по тел. место на карте смотрите увеличив ее нажав на +."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14501687,
        "text": "можно ещё колёсиком мышки масштабом управлять,кто не в курсе)"
      }
    ]
  ]
}