{
  "1": [
    {
      "text": "Мы планировали провести этот митинг 11 декабря, но тогда власти запретили митинг ЛДПР. Ммитинг 24 декабря власти тоже пытались запретить. Нам отказали в проведении митинга на Театральной площади. Якобы там будут устанавливать новогнюю елку. Правда елка уже стояла на площади в момент отказа. Но ничего, мы и на площади перед Центральным рынком скажем им все, что о них думаем!"
    },
    [
      {
        "from_id": 24221311,
        "text": "Вов,я не удивлюсь если завтра или после завтра разрешение будет онулированно под каким либо предлогом как в прошлый раз. Немного погодя котелок у двух товарищей заработает,они смекнут что да как,и выкинут что нибудь этакое в своём стиле",
        "reply_to_uid": 0
      },
      {
        "from_id": 23011475,
        "text": "Митинг будет в любом случае. Они уже зае..ли. Я отменять не собираюсь",
        "reply_to_uid": 0
      },
      {
        "from_id": 24221311,
        "text": "В этом спора нет. Надо полюбому высказать накипевшее и наболевшее тоже. Я за то, что не отменишь ты,отменят они. Хотя об этом не будем,это наше право в конце концов,и его уже никто не в праве отобрать",
        "reply_to_uid": 0
      },
      {
        "from_id": 2111132,
        "text": "[id24221311|Павел], Если собрание мирное - полиция и администрация обязаны обеспечить его проведение. Это их работа - помогать людям.<br>Единственным условием разгона и требованиям разойтись - является угроза жизни людей.<br>ЭТО НЕЗАВИСИМО ОТ ЗАЯВКИ.<br>ТЕМ БОЛЕЕ УВЕДОМЛЕНИЕ ИМ ПОДАНО, как я понимаю.<br>Они не имеют права не давать или отбирать разрешение. Их задача-увидел уведомление, обеспечил охрану митингующим.<br>Это не просто слова - это по закону.<br>НЕЗАВИСИМО ОТ ПОДАЧИ ЗАЯВКИ!<br>«С точки зрения Суда, там, где демонстранты не вовлечены в акты насилия, важно, чтобы власти проявляли толерантность по отношению к мирным собраниям граждан, иначе свобода собраний, гарантируемая статьёй 11 Конвенции, будет лишена своей сути»",
        "reply_to_uid": 24221311
      },
      {
        "from_id": 2111132,
        "text": "Инфу почерпнула здесь. Там есть решение ЕСПЧ по подобному вопросу<br>http://ivansim.livejournal.com/607482.html",
        "reply_to_uid": 0
      },
      {
        "from_id": 23011475,
        "text": "[id2111132|Sandra], Да. Если б еще сержанты полиции знали хотя бы такое слово \"конвенция\". не говоря уже о содержании",
        "reply_to_uid": 2111132
      },
      {
        "from_id": 2111132,
        "text": "[id23011475|Владимир], Незнание законодательства-их не оправдывает. Я рада, что вы понимаете о чём речь. И вообще многие люди. Все молодцы!!! А если я не за ЛДПР, но против результатов выборов, это ничего?",
        "reply_to_uid": 23011475
      },
      {
        "from_id": 23011475,
        "text": "[id2111132|Sandra], Если Вы за правду, то это хорошо",
        "reply_to_uid": 2111132
      },
      {
        "from_id": 2111132,
        "text": "[id23011475|Владимир], Я ЗА СВОБОДНУЮ страну))) и за права человека.",
        "reply_to_uid": 23011475
      },
      {
        "from_id": 24221311,
        "text": "Sandra, уважаемая,толерантностью в данный момент считается решение барина а не закон. Если вы тут так про законы говорите,то объясните с чего бы вдруг разрешение на первый митинг было отозванно под предлогом детационной области. Какая блин детационная область может быть? И почему перед митингом к людям кто выявил желание посетить мероприятие это,начали участковые приходить и говорить \"Не надо тебе на митинг этот ходить. Ты дурак,а там умные сидят которые тебя подставят,чё нить натворят а тебя обвинят\"<br> Разве это правильно? А? Скажите барышня,где сдесь закон,статьи,главы? И как он оглашает эти действия? Закон может и есть,да только не все его чтят и руководствуются им,скажу я вам уважаемая",
        "reply_to_uid": 0
      },
      {
        "from_id": 2111132,
        "text": "Я чту уголовный кодекс! А кто не чтит, тот мне не брат",
        "reply_to_uid": 24221311
      },
      {
        "from_id": 24221311,
        "text": "Sandra,ты товарищ работающий на Кремль,под левой инфой,ни какой не брат мне,и не товарищ.Кто понимает закон,и может чтит его,пока сам не попробовал его.Но закон твой не принимает никто. Меня таскают,с работы,из дома,звонят каждый день. Может ты уже не знаешь кому тут верить. А я знаю,поэтому не флуди, Володя поздно понял что Лыжный гонит,зато и убрал его к бритишам.<br>Поэтому не надо тычить законом и говорить: \"Они мол должны сделать так\",\"А вы так\". Расскажи в подготовительной группе свою политику. У нас путь выбран,поэтому уйди с дороги,и не мешай",
        "reply_to_uid": 0
      },
      {
        "from_id": 5374697,
        "text": "[id24221311|Павел], какие вы настырные+ о молодежной политике заявляете - вы ни одно новое молодежное движение не поддержали а сами туда же...<br>я не под левой инфой, и когда ваша партия послала мое движение- а ЕР дала ему жизнь и возможность самореализации для молодежи! А теперь явились вы -никчемные,только раскачивающие страну в строну хауса и безвластия -и делаете из себя представительную партию!<br>вы не мачо...сказал бы я кто Вы-да думаю слова нет еще такого в мире...",
        "reply_to_uid": 24221311
      },
      {
        "from_id": 8297409,
        "text": "Безусловно всю смуту сеит запад, и про едро и про выборы про фашистов а по поводу \"Партия жуликов и воров\" тут уж простите в семье не без урода как говорится. <br>Представим ,что сейчас ВСЯ власть едра попадет в руки допустим ЛДПР ,думаете в ней будет все гладко и не найдется ни одного вора, там их и сейчас немало только им пока воровать нечего и они и бесятся ))))) .Тут играет человеческий фактор больше ,чем больше партия тем больше воров. <br>Подобные митинги нужны для того чтоб в очередной раз показать на про Росийском телеканале типа \"CNN\" и сформировать мировое общественное мнение что в России плохой государственный аппарат и народ якобы всей страны выходит на митинги портив него и намечается переворот. мало того они подрывают экономику страны зарубежные инвесторы с опаской вкладывают в экономику страны с нестабильной политикой <br>В посольстве США даже набирали блогеров из Русскоязычного населения которые порочат честь Нашего государства в Интернете за 100 долларов... <br>Недопустим чтоб один из западных марионеток ( Навальный и Немцов) стал родоначальником переворота в РФ а потом стал героем как это было уже 1917 и 1991",
        "reply_to_uid": 0
      },
      {
        "from_id": 5374697,
        "text": "[id8297409|Владислав], соглашусь с Вами, однако поправочка, те что выходят за переворот в стране получают по 5тыс.руб в час, организаторы по 60тыс.руб в час...так что не так мало...",
        "reply_to_uid": 8297409
      },
      {
        "from_id": 102202695,
        "text": "Шире смотрите. если можете. Сейчас не только в россии митинги и выступления людей, но и в белоруссии и в казахстане. к чему бы это? Очевидно, что результаты выборов для митингов лишь повод - так обычно стартует раскачивание неугодного Вашингтону \"режима\".17 декабря, сенат США утвердил кандидатуру Майкла Макфола на должность посла США в Москве. а кто такой этот человек? сспец по россии и по оранжевым революциям. Все дейсвия в Ливии, Египте, Сирии, Киргизии, Украине как под копирку. через интернет формируется нужное мнение о власти. Например, везде пишут что среднее образование будет платным. НО ЭТО НЕ ТАК. то есть если миллион раз они говорят ложь, то в нее верят. хотя ложь остается ложью. На митинги в Москве наложили запись беспорядков Греции, зарубежные сми освещали как митинг в Моске. Потом устроят кровопролитие, как было в Сирии - стреляли снайперы по людям, и обвинят в этом власти. Для российской \"цветной революции\" уже выбран цвет - \"белый\" (зима или царизм?), зарегистрирован сайт - ещё 9 октября (сайт \"белые ленты\" - ВСЁ СПЛАНИРОВАНО); на Болотную площадь некоторые участники принесли белые розы, \"чтобы дарить их нашим полицейским\" - классический приём из учебника Джина Шарпа по \"свержению режимов\".<br>То что США на слудующие выборы в России выделяет 90 миллион долларов - это факт. и они это даже не скрывают. Кроме того, неоднократно уже заявили, что \"будут защищать права и свободы людей по всему миру, в том числе и в России\" (новости в интернете прошерстите). А как они несут свою демократию в страны - думаю вам известно. http://vkontakte.ru/video102202695_161684567",
        "reply_to_uid": 0
      },
      {
        "from_id": 102202695,
        "text": "хотите свободы и демократии - она летит к вам. видео смотреть всем обязательно.",
        "reply_to_uid": 0
      },
      {
        "from_id": 5435573,
        "text": "Как почитаешь Вас так смешно! Я сейчас ни за какую партию(хотя на выборах поддержал ЛДПР). Америка, Америка,  да откройте глаза, Немцов и Навальный всего лишь люди которые выступили катализатором во всем происходящем. Народ, который хотел выйти на улицы, просто не мог само организоваться, процентов 60, а то и 70 на болотной простые граждане, которым ни кто не платил и не в какой партии не состаят!!!!!  Рассмотрим Едро у власти. Что они сделали реально в нашей области? Пока уважаемый Михайлов был под флагом КПРФ вроде было все как и везде, но как он стал Едросом, что от области осталось??? Где заводы, где пашни Курской области, что вообще осталось от области???? Где корпорация гринн, самый крупный налогоплательщик нашей области?? Почему Едро на выборах все заслуги в нашей области приписало себе??? Кировский мост, который в кредите у нас, цирк, который построен за счет государства, а не Едра. Область развалил Единорос, но его не снимают, а зачем? Пофигу как жителям, главное в области происходит все как нужно партии.  Как жить дальше??? Нет однопартийности в стране, что бы не пропихивали аморально законы, как например был принят закон о \"0 промилле\"!!! Что бы была стабильность и минимизирована коррупция и есть 4 года правления правительства и президента. Но едро теряет популярность и нужно что то решать, 5 лет думы и 6 лет президентства.",
        "reply_to_uid": 0
      },
      {
        "from_id": 34693828,
        "text": "Надо что то с агитацией делать....так не пойдет &gt;_&lt;",
        "reply_to_uid": 0
      }
    ]
  ],
  "18": [
    {
      "text": "спасибо ЛДПР за молодежную политику!!! я понимаю что не правящая партия не может дать людям то что они хотят так как нет полномочий таких и денег...партия сильная но уже от без выходности не знает как привлечь тот народ который голосует за жуликов и воров им и опен эйры и порядок везде наводят своими руками и спорт видимо все дело в самих людях как до них достучаться что нужно им сделать? а кто был на красной площади тот видел кпрф и едро пришли пытаясь влиять на людей а почему ЛДПР небыло я не знаю видимо разумные люди или я не видел их просто...я не пиарю просто выражаю свою позицию кто то против и считает других лучше я послушаю и выскажу свое мнение...голосую за лдпр но Федорову нужно быть собой а не подражать Жириновскому смотрел я теледебаты предвыборные уж очень похожее поведение...а может он на столько и возмущен я хз"
    },
    [
      {
        "from_id": 23011475,
        "text": "Мы не присоединяемся к чьим-то мероприятиям. тем более нас никто не звал. Мы проводим свои акции протеста, на которых не боимся говорить правду",
        "reply_to_uid": 0
      },
      {
        "from_id": 5374697,
        "text": "[id23011475|Владимир], умный да?<br>а что- лично ты сделал, что бы в стране был порядок и все хорошо?!<br><br>н х*** ты не сделал и не сделала твоя партия! - а про будущее все могут вешать лапшу!<br><br>Ваша партия - это фикция ни фига не делающая и не поддерживающая  ни молодежь ни кого!",
        "reply_to_uid": 23011475
      },
      {
        "from_id": 5374697,
        "text": "[id23011475|Владимир], Людей за бабки подкупаете...да еще и за какие по 200р., вот вы как показываете как Вас поддерживают.<br>Вас может и поддерживают единицы, остальное-мишура созданная Вами!<br>Смешно смотреть!",
        "reply_to_uid": 23011475
      },
      {
        "from_id": 10538022,
        "text": "Одни жулики против других жуликов.",
        "reply_to_uid": 0
      },
      {
        "from_id": 5374697,
        "text": "[id10538022|Сергей], скажите а кого вы считаете НЕ жуликами?",
        "reply_to_uid": 10538022
      },
      {
        "from_id": 10538022,
        "text": "Тех, кто использует других людей в личных корыстных целях только с их полного согласия.",
        "reply_to_uid": 5374697
      },
      {
        "from_id": 5374697,
        "text": "[id10538022|Сергей], мы же этого не делаем, зачем в таком случае нас приминать?",
        "reply_to_uid": 10538022
      },
      {
        "from_id": 5435573,
        "text": "Илья, а что осталось от области при правлении губернатора едроса??? Заводы функционируют??? Налогоплательщики живут спокойно(особенно Гринн, который свалил отсюда)??? Что сделала партия жуликов и воров??? И сколько Вам платят, за то что вы пытаетесь навязать кривую точку зрения людям. Да скажу проще, вы едрос и этим все сказано!!!",
        "reply_to_uid": 0
      },
      {
        "from_id": 5374697,
        "text": "[id5435573|Иван], а Вы не знали что сие губер не так давно был совсем из другой партии, которая как раз сейчас к власти рвется!",
        "reply_to_uid": 5435573
      },
      {
        "from_id": 5435573,
        "text": "Да он из КПРФ но это было 8 лет назад, ничего не смущает??? Еще 8 лет назад, выше перечисленного мной, точнее ниже, не было!!!!",
        "reply_to_uid": 0
      },
      {
        "from_id": 5435573,
        "text": "[id5374697|Илья], меня печалит то что Вы либо слепы, либо не хватает ума, что бы сопоставить факты. То есть Вы свято верите что Едро много сделало и выборы честно выиграло???",
        "reply_to_uid": 5374697
      },
      {
        "from_id": 5374697,
        "text": "[id5435573|Иван], ЕдРо, не дало стране развалиться и не дало США шагать по нашим просторам...выкачивая все для погашения своего долга!<br>Любую партию у власти называют ворами и коррупционнеры....<br>Да, возможно ЕдРо не идеал, но убрав его ни одна из партий не сможет защитить страну от США-они попросту будут заняты набиванием карманов, так как долго не были у кормушки....В любой партии бывают коррупционнеры и воры, но это не значит что ВСЕ ЕдРо такие!<br>Что касается Курска, до недавнего времени здесь правило Яблоко и к нему, кстати, все свои претензии можете высказывать!",
        "reply_to_uid": 5435573
      },
      {
        "from_id": 5435573,
        "text": "А я и не гоню Едро, 30% им и пусть будут!!!!",
        "reply_to_uid": 0
      },
      {
        "from_id": 2111132,
        "text": "[id5374697|Илья], Едро всё и вся распродаёт за границу. А Путин внес на ратификацию \"Соглашение .... \"Партнерство ради мира\" - суть в том, что войска НАТО могут с полным обмундированием находиться на территории России.",
        "reply_to_uid": 5374697
      },
      {
        "from_id": 5374697,
        "text": "[id2111132|Sandra], приведите ВСЕ реальные и достоверные доказательства",
        "reply_to_uid": 2111132
      },
      {
        "from_id": 5374697,
        "text": "[id5435573|Иван], 30% США не сдержат((",
        "reply_to_uid": 5435573
      },
      {
        "from_id": 2111132,
        "text": "[id5374697|Илья], найдите этот документ - и прочитайте внимательно. Там все даты, и подпись Путина, это в 2007 году он внес как президент.",
        "reply_to_uid": 5374697
      },
      {
        "from_id": 2111132,
        "text": "[id5374697|Илья], это не секрет-об этом все знают. И о договоренности Путина с США - ослабить Россию, разграбить и сделать разруху.",
        "reply_to_uid": 5374697
      },
      {
        "from_id": 5435573,
        "text": "Сдержат, еще как, остальные партии то же не тупые, а значит на противостояние с США будет большенство!!!",
        "reply_to_uid": 0
      },
      {
        "from_id": 5374697,
        "text": "[id2111132|Sandra], а вы в курсе, что сейчас все подобные документы приостановлены и Р.Ф. готовится выйти из договора по СНВ",
        "reply_to_uid": 2111132
      },
      {
        "from_id": 2111132,
        "text": "[id5374697|Илья], Я знаю, что специально развалили с/х, и знаю что вступили в ВТО. - офиц-неопровержимая инфа",
        "reply_to_uid": 5374697
      },
      {
        "from_id": 94855931,
        "text": "[id5374697|Илья], какое Яблоко и когда оно правило??? Не передёргивай.",
        "reply_to_uid": 5374697
      }
    ]
  ],
  "6": [
    {
      "text": "Пожалуйста, выложите разрешение администрации, если можно. Скан"
    },
    [
      {
        "from_id": 23011475,
        "text": "выложу во второй половине дня. сейчас нет сканера под рукой",
        "reply_to_uid": 0
      }
    ]
  ],
  "42": [
    {
      "text": ""
    },
    [
      {
        "from_id": 5435573,
        "text": "Так пусть обратится к Курскому Начальнику МВД и попросит наказать не хороших полицейских :)",
        "reply_to_uid": 0
      },
      {
        "from_id": 2111132,
        "text": "Пусть. я не против. У меня и фото есть кого надо наказать. и начальника МВД в том числе надо.",
        "reply_to_uid": 0
      }
    ]
  ],
  "31": [
    {
      "text": "Я очень рад, что на наше мероприятие поступает много комментариев от активистов молодежных организаций \"партии жуликов и воров\". Значит, мы в правильном направлении работаем. Боится власть своего народа, который якобы по 90% за нее голосует. Заявляют, что \"митинги малочисленные, бессмысленные\". Но при этом к потенциальным участникам приходит милиция, боты-нашисты в сети пишут всякий бред. Следовательно, верным путем идем товарищи :-)"
    },
    [
      {
        "from_id": 24221311,
        "text": "Владимир,+1",
        "reply_to_uid": 0
      }
    ]
  ],
  "60": [
    {
      "text": "Транслируйте происходящее в вашем городе в субботу 24 декабря. Особенно, если митинг не согласован! <br><br>Предупреждайте органы правопорядка, что вы ведёте трансляцию на широкую аудиторию. Старайтесь не провоцировать агрессию. Стремитесь подавлять агрессию со стороны представителей закона, поясняя, что трансляцию увидят все и это прямой эфир!<br><br>Все удачные трансляции и записи будут продублированы на сайте \"Эхо Москвы\" в \"Сетивизоре\". <br><br>Интересные трансляции и записи, содержащие комментарии, будут выведены на большие экраны сцены митинга в Москве на проспекте Сахарова. Передавайте привет митингующим, рассказывайте о ситуации в вашем городе и о ваших целях!<br><br>Для трансляции используйте мобильные телефоны с камерами, безлимитный интернет и любой сервер трансляций, например: http://ustream.com,   Создавайте трансляцию и присылайте ссылку на tv@moidom.ru<br><br>Трансляции митингов по России и зарубежью стартуют завтра 24 декабря в 6 утра МСК (Дальний Восток, Амурская область, Забайкалье) и продолжаются по всем часовым поясам вплоть до прямого включения с проспекта Сахарова в 14-00: http://moidom.ru."
    },
    [
      {
        "from_id": 23011475,
        "text": "http://www.youtube.com/watch?v=JmeWEaHtzJE&amp;feature=youtu.be",
        "reply_to_uid": 0
      }
    ]
  ],
  "15": [
    {
      "text": "Не придти значит то же самое, что и выдать Жуликам и Ворам всенародное разрешение на дальнейший мухлёж и махинации.<br>Явка обязательна."
    },
    [
      {
        "from_id": 72057925,
        "text": "какой результат всего происходящего? я не могу понять...  жулики народ не слушают...это не первый митинг",
        "reply_to_uid": 0
      },
      {
        "from_id": 23011475,
        "text": "Один из результатов-сегодня весь день по ТВ показывают. После одного, но большого митинга, Медведев сам обосрал все, что они хвалили 12 лет",
        "reply_to_uid": 0
      },
      {
        "from_id": 5435573,
        "text": "Владимир +1",
        "reply_to_uid": 0
      }
    ]
  ]
}