{
  "24": [
    {
      "text": "История о смешном и нелепом мальчишке-семикласснике, которого, кажется, никто не воспринимает всерьез: ни учителя, ни ровесники. Но вот однажды в его классе появляется новенькая, с которой ему удается подружиться..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19233743,
        "text": "А я думал, откуда эта песенка \"Ручки, ножки, огуречик - получился человечек\"?))"
      }
    ]
  ],
  "18": [
    {
      "text": "была на ночи пожирателей рекламы, хотелось бы эмоции куда-то день, решила что сюда будет адекватно. Давно не переключаю рекламную паузу, но что реклама может быть на столько красивой и сюжетной...Просто в восторге 3, 5 часа чистой рекламы, а ощущение как будто на гениальный фильм сходила."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19233743,
        "text": "Я всегда не любил, что фильмы прерывают рекламой и очень часто. Я давно не смотрю телевизор, но так уж сложилось, что когда смотрел меня это просто выводило из себя. Но были моменты когда реклама заставляла улыбнуться всю семью.Правда, все зависит как к ней подойти."
      },
      {
        "reply_to_uid": 0,
        "from_id": 19233743,
        "text": "Это как кино: фильм фильму рознь. Если идея рекламы, ее задумка интересны, необычны, то от неё тоже можно получить удовольствие. И всеже лучше когда она между фильмами, чем во время их)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19233743,
        "text": "Социальная реклама - крутая штука, из выше выложенных мне больше всего понравились реклама гринписа \"дайте мне чистое небо\" и как я понял реклама важности семьи в жизни человека, т.е. что семья это поддержка."
      }
    ]
  ],
  "4": [
    {
      "text": "мое.<br><br>photo by mark mawson."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19233743,
        "text": "Мне второй тоже понравился, но этот вобще на уровне. <br>Складно написано!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12309777,
        "text": "оу) я старалась) благодарю)"
      }
    ]
  ],
  "40": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19233743,
        "text": "Ое паренек, мне нравится эта тема)"
      }
    ]
  ],
  "27": [
    {
      "text": "масики"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19233743,
        "text": "Панды и \"зевака\" понравились, а вобще все  хороши, ежиков я тоже люблю)"
      },
      {
        "reply_to_uid": 19233743,
        "from_id": 12309777,
        "text": "я каждый раз, когда смотрю на этого лисёныша - зеваю)"
      }
    ]
  ],
  "12": [
    {
      "text": "вот эта песня их не плохая)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19233743,
        "text": "Да, но которую я запостил, более веселая, все от настроения зависит, а вобще, эта группа у меня в любимых)"
      }
    ]
  ],
  "15": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19233743,
        "text": "Потрясающе!"
      }
    ]
  ]
}