{
  "104": [
    {
      "text": "26 декабря 1893 года на свет родился Мао Цзэдун. Лекция Андрея Дмитриева (\"Другая Россия\") по случаю юбилея Великого Кормчего: \"Национал-большевик Мао — к 120-летию со дня рождения\".<br><br>Кстати, нацболы, похоже, оказались единственными в России, кто провел мероприятия, связанные с годовщиной рождения Мао, который сегодня не нужен ни официозу РФ, ни розовощекой КПРФ. Лозунг культурной революции \"Огонь - по штабам!\" явно не по вкусу ни тем, ни другим наследникам брежневизма."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 272014648,
        "text": "АРЕСТОВАННЫЙ НАЦБОЛ МИРОНОВ: МАКАРЕВИЧУ НЕ МЕСТО В РОССИИ!<br><br>#Макаревич #нацбол #ДругаяРоссия #Донбасс #ополченцы #Интербригады #Новороссия #Москва<br><br>Замоскворецкий суд Москвы 3 октября арестовал нацбола Олега Миронова на месяц - до 1 ноября 2014 года. Миронов подозревается в том, что сорвал концерт Андрея Макаревича, распылив в зале перцовый газ. Об этом из зала суда в своем твиттере сообщила корреспондент «МК» Дарья Федотова.<br><br>По словам Федотовой, следствие обосновало требование ареста тем, что Миронов ранее судим <br><br>Сам Миронов признал факт распыления перцового газа на концерте, но при этом заявил, что не видит в этом состава преступления по вменяемой уголовной статье.<br><br>Кроме того, Миронов обосновал свою политическую позицию. «Макаревичу не место в России», - заявил он.<br><br>Предполагается, что защиту Миронова на следствии в суде будет осуществлять адвокат Дмитрий Аграновский.<br><br>Напомним, 25 сентября в Московском международном Доме музыки (ММДМ) проходил концерт Макаревича. После третьей песни музыкант обратился к зрителям с речью. В этот момент из первых рядов в него полетели помидоры и яйца.<br><br>«Макаревич-предатель!», скандировали национал-большевики и разбрасывали листовки.<br><br>В тексте листовки Макаревич был назван «приспособленцем», а также содержалось требование лишить его гражданства РФ за концертную деятельность в пользу ВС Украины.<br><br>В воздухе был распылен перцовый газ, после чего публика покинула зал. Концерт был сорван.<br><br>Позже московская полиция возбудила уголовное дело о попытке сорвать концерт по части 1 статьи 213 УК Российской Федерации (хулиганство).<br><br>Олег Миронов женат, его сыну Захару полгода. В Москве он находился на временном усилении столичного отделения «Другой России», связанного с войной на Донбассе.<br><br>Партия ежедневно проводит пикеты по сбору помощи для Новороссии в Москве, Петербурге, Нижнем Новгороде, Сыктывкаре и других городах России. Миронов – координатор московских пикетов.<br><br>Также напомним, сторонники «Другой России» сформировали в рамках армии Луганской народной республики отдельное боевое подразделение.<br>877098346<br>http://vk.com/drugoross?w=wall-55790675_31575 https://vk.com/photo-55790675_340581960 https://vk.com/photo-55790675_340582816"
      }
    ]
  ],
  "89": [
    {
      "text": "В Санкт-Петербурге 14 июня партия \"Другая Россия\" проведет пикет у Генерального консульства Турции в поддержку турецких оппозиционеров, выступающих против исламизации государства и против проамериканской политики властей.<br><br>Выступления в Турции начались с акции граждан, которые выразили протест против реконструкции площади Таксим в центре европейской части Стамбула, где находится памятник Ататюрку и парк Гези.<br><br>Массовые акции против авторитарного правления премьер-министра Реджепа Эрдогана продолжаются почти две недели. Антиправительственными выступлениями охвачены почти все регионы Турции. За 11 дней протестов три человека погибли, более пяти тысяч получили ранения. Несколько тысяч протестующих были арестованы.<br><br>Власти продолжают игнорировать требования участников протестов. Правящая исламистская Партия справедливости и развития и премьер уже заявили, что никаких досрочных парламентских выборов в стране не будет. Эрдоган объявил, что он избран демократически и никуда не уйдет до 2015 года, когда должны состояться очередные выборы.<br><br>Пикетирование состоится по адресу ул. 7-я Советская, д. 24 в 17:00. Акция согласована с городской администрацией."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18321978,
        "text": "Правильно! Вчера и сегодня пикетировал народ консульство, так что надо почаще к туркам приходить."
      },
      {
        "reply_to_uid": 0,
        "from_id": 18228891,
        "text": "Какая еще \"революция\" ? Вы хоть понимаете ,что на самом деле там происходит ?"
      },
      {
        "reply_to_uid": 18228891,
        "from_id": 17808412,
        "text": "[id18228891|Elnur], мы понимаем многое. А какие у вас знания, недоступные нам?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18228891,
        "text": "По вашему в Турции революция?"
      }
    ]
  ],
  "69": [
    {
      "text": "Петербургские нацболы примут участие в первомайской демонстрации под лозунгом \"Отобрать и поделить!\". Ключевая проблема современной России - это социальная несправедливость, всевластие олигархов, предавших русскую нацию и захвативших национальные богатства. Выход из ситуации - пересмотр итогов приватизации и построение народного социализма в интересах большинства. 1 мая мы намерены сказать об этом во весь голос!<br><br>СБОР - В 10-00 У БКЗ \"ОКТЯБРЬСКОГО\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4348668,
        "text": "Так на какую площадь в итоге пойдёт колонна?"
      },
      {
        "reply_to_uid": 4348668,
        "from_id": 17808412,
        "text": "[id4348668|Валентин], как ни странно, до сих пор нет полной ясности. Идут переговоры. Будем добиваться, чтоб дали согласование на весь Невский до Дворцовой (национал-демократы вот уже его получили)."
      }
    ]
  ],
  "72": [
    {
      "text": "После долгих переговоров со Смольным согласование получено! Идем по маршруту БКЗ \"Октябрьский\" - Лиговский пр. - Невский пр. - Дворцовая пл. Без митинга, только марш!<br><br>#первомай #петербург #нацболы #протест"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 178044860,
        "text": "меня надо было на пеереговоры!.."
      },
      {
        "reply_to_uid": 178044860,
        "from_id": 35627207,
        "text": "[id178044860|Миша], чтоб долго не мучатся, сесть сразу..."
      },
      {
        "reply_to_uid": 35627207,
        "from_id": 178044860,
        "text": "[id35627207|Анна], отчего ж? я в прошлый раз в Смольном тупо молча просидел, пока Пивоваров с Ведерниковой торговались и всё согласовали! А ведь звали токмо меня!"
      },
      {
        "reply_to_uid": 178044860,
        "from_id": 35627207,
        "text": "[id178044860|Миша], тогда пардон-пардон. Как обманчив образ \"в контакте\"."
      },
      {
        "reply_to_uid": 35627207,
        "from_id": 178044860,
        "text": "[id35627207|Анна], чавойта! Вполне себе сурьёзный человек, как говорил тов. Струментов. https://vk.com/photo178044860_289290277"
      }
    ]
  ],
  "64": [
    {
      "text": "Приходи на первомай. Шагай с нацболами!<br>10-00. БКЗ \"Октябрьский\"<br><br>Наши лозунги:<br>Россия без олигархов!<br>Нация! Родина! Социализм!<br>Стоп - НАТО! Стоп - ВТО!<br>Свободу политзаключенным!<br>Путин, уйди сам!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 189698625,
        "text": "А, Отобрать и Поделить?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 189698625,
        "text": "Путин, уйди сам?)))"
      },
      {
        "reply_to_uid": 189698625,
        "from_id": 534157,
        "text": "[id189698625|Симон], отобрать и поделить - само собой ) Просто оно и так в картинке к встрече. Ну, а \"Путин, уйди сам\" мы уже пару лет как используем иногда )"
      }
    ]
  ]
}