{
  "1074": [
    {
      "text": "ЦУКРОВЕ МІСТО<br><br>Принеси запашного цукру<br>Цукру гранчастого,<br>Я збудую соняшне місто —<br>місто щастя.<br>· · Я розставлю з вином автомати,<br>· (А інших, світе, не будеш мати).<br>Поштівки в кіосках будуть тільки любовні,<br>А платівки радіольні — поцілунками повні.<br>Небеса над землею пластмасові,<br>А у мене будуть наче птахи на ясені.<br>А тюремні розчахнуть брами<br>Замурую ластів’їними гніздами і аеропортами.<br>Ластівкам у лице майський вітер засвище<br>І стане весна — на калину<br>А земля — на Вкраїну вища.<br>· · · Зорі розгорнуть крила<br>· · · Над полонинами,<br>· · · Над ув’язненими<br>· · · і над полоненими.<br>· · · По Карпатах мед потече з Медуниці<br>· · · Так, що медом наповняться<br>· · · Ріки й криниці.<br>· · · Роса понесе красу у долонях<br>· · · До кожного хлопчика і кожної доні.<br>· · · Жінкам, що кохають, дам вірність і <br>· · · · · · · · · · · · · · · · · · · · молодість другу.<br>· · · А той, хто самотній, — знайде собі друга<br>· · · · · · · · · · · · · · · · · · · · · · · · · й подругу.<br>· · · Час плине, час плине,<br>· · · Як зорі, як ріки, як сонце.<br>· · · Не вмре в моїм місті людина,<br>· · · Що посадить калинове ґронце.<br>· · · Світ тікає в безодню<br>· · · · · · · · · · ведмедем пораненим,<br>· · · А в мене він вічно сіятиме<br>· · · · · · · · · · кришталевими гронами.<br>· · · Хто губами прип’ється<br>· · · · · · · · · · до чари його весільної,<br>· · · Той у безсмерті своєму<br>· · · · · · · · · · стане всесильним.<br>· · · Жодна мрія й надія<br>· · · · · · · · · · · не розіб’ється на друзки,<br>· · · І дівчину хлопець нестиме,<br>· · · · · · · · · · · як вишневу галузку.<br>· · · І серце до серця потягнеться<br>· · · Через гори, моря й охоронців.<br>· · · І будуть сміятися діти,<br>· · · · · · · · · · · кожне з сонечком у долонці.<br>· · · Всі дівчата будуть з очима-фіялками синіми.<br>· · · І не буде в Росії ні Сибіру, ні тюрем, ні<br>· · · · · · · · · · · · · · · · · · · · · · · · · · голосіння…<br>· · · Отаке-то я місто збудую, із запашного цукру<br>· · · · · · · · · · · · · · · · · гранчастого<br>· · · і не побачить його міліція і тюремне начальство,<br>· · · Пробуде це місто мільйон років,<br>· · · Потім промовлю йому: — Прощай!<br>· · · А почую ще раз коридорного кроки —<br>· · · · · · Кину місто у чай.<br><br>:: 14 лютого 1979<br>::<br>© ТАРАС МЕЛЬНИЧУК"
    },
    [
      {
        "from_id": 19309844,
        "text": "як же неймовірно!!",
        "reply_to_uid": 0
      }
    ]
  ],
  "1115": [
    {
      "text": "ПОЕТ ІЗ СХОДУ<br>Діалог: Василь Герасим`юк - Василь Голобородько ч.1 (2014р.)"
    },
    [
      {
        "from_id": -33372639,
        "text": "https://vk.com/video146841592_171003974",
        "reply_to_uid": 0
      }
    ]
  ],
  "1076": [
    {
      "text": "* * *<br>виверження жоржин<br>із вулкану пам’яті<br>в лавині спогадів<br>того що було і буде<br>виверження жоржин<br>які пахнуть тобою<br>лиш ради цього вже<br>варто жити<br>та помирати не варто…<br>бо ще рано… тож<br>поживу до опівночі<br><br>а там видно буде<br><br>[id146841592|Олександр Букатюк]<br><br>[club48713145|Поезія тУт: © ОЛЕКСАНДР БУКАТЮК]"
    },
    [
      {
        "from_id": 146841592,
        "text": "👍 👍 👍 👍 👍 😊 😎",
        "reply_to_uid": 0
      }
    ]
  ],
  "1078": [
    {
      "text": "*   *   *<br><br>Пародія на Поета<br>Відкорковую горло і ллю<br>це вино, яке зветься віршем,<br>і Євгену, і Василю,<br>і тобі мій новітній Ніцше.<br><br>Ви – уявні мої читачі,<br>побратими мої уявні.<br>Я учора лиш зліз із печі,<br>але вже ґеніальний явно.<br><br>[id146841592|Олександр Букатюк] <br>[club48713145|Поезія тУт: © ОЛЕКСАНДР БУКАТЮК]"
    },
    [
      {
        "from_id": 146841592,
        "text": "Дякую!!! 😊",
        "reply_to_uid": 0
      }
    ]
  ],
  "1110": [
    {
      "text": "ВОЛОДИМИР ОСИПЧУК<br>ЗОЛОТА РИБА ТАРАСА МЕЛЬНИЧУКА<br>Про глибину поетичної інтуїції<br>Рік тому в Будинку художника у рамках фестивалю «Золотий гомін» відбувся поетичний вечір сімдесятників. З-поміж них був і Тарас Мельничук, який тривалий час поневірявся по таборах ГУЛАГу і нарешті на шостому десяткові літ вигукнув пронизливе; «І скресла в небі Риба Золота!»<br>Що ж це за Риба і в які ритми слов’янського світо-відчуття вона вкладається? Може, в зодіакальні, що нині переживають зміну знака Риб на знак Водолія? Яка глибина відчуття надліричного Князя роси, тобто Князя творення, Князя першопочатків? Гадаю, сягає вона у давнину, принаймні на 7500 років, адже саме стільки збігло часу від Сотворіння Світу за християнським календарем, що його 1700 року скасував Петро І.<br>«Болить і досі моя відтята голова!» — ще один символічний загадковий афоризм прозвучав з уст Тараса Мельничука, чия творчість тяжіє за образним і модерним ладом світосприймання до київської школи поетів. Наважуся на узагальнення, перш ніж перейти до його творів, і спробую копачів слов’янських первнів через згадану вище причину назвати восьмитисячниками. Уже вп’ятнадцяте за згадуваний календарний період має прилетіти міфічний Фенікс і вустами поетів, що зловлять перо Жар-птиці чи пучку первісної землі з рота Цар-Риби, буде наново творити поруйнований світ:<br>Рухаюсь мало<br>Наче риба а акваріумі<br>але я не риба<br>а мені кажуть<br>ти риба<br>(«Рухаюсь мало...»).<br>В українській міфології символ риби надзвичайно архаїчний, адже народження слов’янського першо-пращура Таргітаоса не обійшлося без Золотої Риби. Звернімося до праці Б. О. Рибакова «Язичество древних славян» (М., 1991): «До Геродота веде ще один мотив у казках «Про три царства»: мати трьох богатирів стає вагітною або від з’їденої горошини (це зближує з циклом Гороха), або ж від чудесної золотої рибки. Матір’ю Таргітая, як ми пригадуємо, була дочка річкового потоку Борисфена. Отже, чарівна риба цілком могла символізувати борисфеніду, матір родоначальника... Таким чином... риба першопричина народження всіх богатирів…<br>Щоб виявити глибину інтуїтивного мислення Тараса Мельничука, без спеціальних розвідок не обійтися, і ми ще не раз до них звертатимемося, адже пронизливі метафори поета освоїли найглибші національні символи і впритул підійшли до необхідності національного усвідомлення категорії Часу як Матеріальної Вічності, невидимої звичайному зорові. Вона осягається у стані цілковитого злиття з природою: «В цих горах я засипав комори неба зірками, в цих горах я росу не ударив і не зламав пасткою крил жодній птасі, жодному звіру й людині, в цих горах на Україні». («В цих горах»). У вірші «Така мряка» відчуття сьогоднішнього безчасся іще пронизливіше, і стан нашого реального катастрофічного життя може передати тільки авторська геніальна метафора: «така мряка такий мороз такий туман спробував розігнати — не йде тоді заїхав трьома возами і давай накидати а то туман перемішаний із годин-никами».<br>Категорія «туману» вже прозвучала у назві збірки Валерія Іллі «За туманами — ковалі», вона всіх нас турбує щоденно, бо незглибима історія державності України, як історія нашого національного духу, перестала бути свідомістю широкого загалу. Власне, про це з болем і з переконанням минущості безчасся прорік Тарас Шевченко: <br>«...Друже-брате! <br>Ще прийде ніч в смердячу хату, <br>Ще прийдуть думи. Розіб’ють <br>На сто крат серце, і на­дію <br>І те, що вимовить не вмію... <br>І все на світі проженуть, <br>І спинять ніч. <br>Часи літами, <br>Віками глухо потечуть...».<br>Риба як образ руху і символ стихії-океану часто-густо саркастично обігрується Тарасом Мельничуком: «гачка нема і радісно стало мені аж покотилися сльози я риба я в морі вільна риба у вільному морі на цементній підлозі» («Рухаюсь мало»), «живу син риби у пропахлій ароматом чорнобилю і чебреців ріці» («Живу син риби»). Відчуття трагічності образу Риби, безперечно, у автора є, але дивує неусвідомлення пріоритетності цього символу для українця в контексті національної ментальності. Ось знову: «Київ з Богданом п’є-гуляє та у червоний дзбан Дунай ховає а в Дунаї щука ловить за руку луги трави та косарів мисливих». Тут знову бажано звернутися до етнографії, зокрема до відомої праці Номиса «Різдвяні святки» (ж. «Основа». 1961, № 5): «В день Багатої Куті… по всій Україні вживається в їжу тільки виключно одна дрібна риба… Більше ми їздимо на щуку і карася, особливо першу, так що без щуки і кутя буває у нас гирява (острижена, окарнана), і господиня без щуки не може виступити в усьому сяйві свого уміння спорядити для Багатої Куті вечерю... Всі стараються дістати її, що б то не стало...». Наведені факти слов’янської міфології ми знаємо недостатньо, хоча, з другого боку, пам’ятаємо, що Христос народжений в момент переходу «знака весни» від сузір’я Овена до Риб, тому першохристиян називали ще й рибалками. Але тут приховується, на наш погляд, парадокс порядку, власне парадокс Одиниці і Десяти, оскільки Христа можна трактувати як Десяте втілення Всевишнього згідно з індо-арійською філософією, а слов’янство ще й досі не вивітрило з обряду щонайглибші залишки про перше втілення Всевишнього. Звернімося до «Мифов народов мира» (М., 1988): «В загальних тричленних (по вертикалі) міфологічних схемах Всесвіту Риба служить основним зооморфним класифікатором нижньої космічної зони і протиставлена птахам як класи-фікаторам верхньої зони і (менш виразно) великим тваринам, що символізують середню космічну зону. У творах так званого мобільного мистецтва палеоліту (ка­такомбна культура! — В. О.) найбільш частий елемент (на жезлах з отворами), представлений Рибою у вигляді фалоса. Деміургічна функція Риби проявляється у двох варіантах, активному, коли Риба приносить із дна первісного океану мул, з якого створюється земля, і пасивному, коли Риба (Кит, три Кити) є опорою землі. Риба, яка врятувала Ману (за давньоіндійською міфологією – першолюдина), трактується як втілення Вишну... Згідно з біблійною традицією, Рибу отримає Месія і розділить її з праведними в кінці світу». Дивно, але ліричний герой Тараса Мельничука неухильно заглиблюється на дно первісного океану, передчуваючи нове народження світу:<br>Пробита наскрізь рибою вода,<br>Зоря пере у копанці червоне.<br>виходить з двору груша<br>молода —<br>Звірята підставляють їй долоні.<br>Іди, Іди, бо ти є добра груша.<br>Бо ти поранена осою в золоте...<br>Бо під тобою скрушно<br>й відчайдушно<br>Малий Шевченко дніє і росте.<br>(«Пробита наскрізь»).<br>Саме час нагадати про те, що ця світотворча роль Риби має конкретну назву Виз, що досить близьке до лексеми Вишній. Підтвердження можна знайти у відомого дослідника О. П. Знойка («Міфи київської землі та події стародавні» (К.. 1989): «Сповивання риби зумовлене ще й суворою обрядовою регламентацією цілорічного харчування й міфами, зафіксованими в колядках, про велике божество, яке символізується світотворчою Рибою Виз.<br>Без цієї міфічної риби не можна було розпочинати тайної вечері на Різдво світу. Риба Виз становила одну з головних серед дванадцяти різдвяних страв і, за давнім звичаєм, мала боронити традиції предків, особливо етичні традиції народу. Українська риба Виз, мабуть, тотожна старовірменському божеству Виштасп, зображення якого знайдено на початку нашого століття академіком М. Я. Марром.<br>Жадоба поета – вигнанця вільного втілення особистості, що зазнала багаторічних страждань, і досягла у своїх муках, як ми уже говорили, відчуття первісної глибини цивілізації, яке на Україні береже, певно, символ Либеді-Рибеді, вибухає гронами поетичних зразків неповторної національної експресії: «Знов цвіте червона журавлина і журавка кличе журавля. А я сина кличу, кличу сина, Кличу сина в золоті поля» («Знов цвіте»). Своїми переживаннями на межі життя і смерті ліричний герой «Князя роси» вистраждав потребу повнокровного функціонування первісних національних символів: «скаче ланцюг по землі звивається нічого мене не питається а скаче скаче собі скаче ланцюг по землі» («Скаче...»). Ось на що перетворилася ідея Вернадського про сферу розуму — на ланцюги! Моторошність пере-живання загибелі світу — а це ж не один рік шокового стану вразливої людини — пам’ятно відбилася в численних оригінальних метафорах-перлинах, розсипаних по сто сорока п’яти сторінках «Князя роси». В багатство форм, де переважає вільний, зачаровано-ритмічний вірш, іноді вплітається чудесний сонет, що чимось нагадує козацький дух Григорія Чупринки: <br>Є прах. Є страх... З Софії капле кров.<br>Аж захлинулись Золоті Ворота <br>І жебраком йде до Москви Суботів.<br>А до галер прикований Дніпро <br>Везе своїх братів й сестер в неволю <br>Повз москалем зґвалтовану тополю. <br>(«Стародавній сонет»),<br>Україна-рабиня, Україна – Золота Риба в акваріумі ложного Союзу болить і болить українському поетові: <br>«хто вкрав мій сад, мої морелі <br>Мої собори і віки?.. <br>Страшні куфайки і шинелі, <br>і літаків залізні вітряки» <br>(«Хто вкрав мій сад»).<br>Окремо слід наголосити на поетичному бунтові Тараса Мельничука проти Системи. Він по-різному висловлює протест проти денаціоналізації українського духу. Сарказм, в’їдлива іронія характерні для «Свідчення останнього гетьмана»: <br>«Виводять знов на плац мужчин. <br>Дроти. І пси (немов міністри)... <br>Мовчиш, Ро­сіє?.. І мовчи. <br>Точи, точи на себе вістря. <br>А ви, кати-наглядачі, <br>Всія Росія палачі, <br>не мучте — краще нас повісьте... <br>Чи розстріляйте! —<br>так простіше!» <br>Болить Мельничукові і наше українське самоїдство: <br>«Бо хто ми? Що ми? <br>Вічні самовбивці <br>ми лиш від смерті маєм ключ, <br>і лиш одне бажання <br>всім здійсниться — <br>розсіятись» <br>(«Незнайомець») <br>Утім, песимізм автора зрозумілий, адже він поклав власне своє життя, щоб Україна зродила нових велетів. Першим — найважче, вони народжують росяний світ світової української правди і краси. Тарас Мельничук глибоко і щиро вірить у свою Вітчизну, у дивну дівчину-рибчину:<br>Сидимо на краю землі<br>метляємо ногами<br>а по безодні іде<br>дівчина в білому<br>хто ж перший<br>відважиться<br>хто?!<br>Заради матері – Вітчизни поет не пошкодував половини свого життя, і якщо запотребиться, такі, як Тарас, принесуть себе у жертву ще: <br>«немає серця — лиш осердя <br>зосталось в грудях, <br>де кубло звив ненаситець…<br>Серце ж — ствердло, <br>А серце — мертве, <br>і сонце – вмерло.<br>Й в вінку терновому чоло. <br>І не скажи: «Нещасна доле! <br>Той, хто загріб тебе, зборов – <br>не зжалиться! — <br>він знає добре і що то мова, <br>й що Чорнобиль, <br>й що вільним стати може обрій, <br>лише умочений у кров» <br>(«Немає серця»). <br>З пекучим болем ліричний герой «Князя роси» запитує-стверджує: «Наче в світі є дві України, але нас не любить ні одна», («Розлетілись ми»).<br>Коли ми усвідомимо вічні духовно – матеріальні субстанції Природи, коли повернеться «відтята голова» Тараса Мельничука і його співвітчизників? Про це бідкався ще 800 літ тому Автор «Слова»; «тяжко голові без плечей, зле тілу без голови». Синівська любов Тараса Мельничука до України була жорстоко заборонена донедавна — «золоті годинники ромашок показують колючий дріт», і тому автор «Князя роси» вдався до жахливих апокаліптичних метафор: «Я зробив атомну бомбу склав туди всіх хто є на землі повісив на калинову гілку щебечіть» («Я зробив»).<br>Але сьогодні маємо зрозуміти авторський крик на українській Руїні XX століття. Наша праслов’янська свідомість тримає у своїй пам’яті і шумерського Енка-Енея, і поразку у Троянській війні, і радість перемоги, коли князь Святослав прибивав щит із Тризубцем на воротях Цар-города — та правда-мста здійсниться через 2000 років після Троянської війни.<br>Газета «Літературна Україна» <br>від 21 листопада 1991 року"
    },
    [
      {
        "from_id": 146841592,
        "text": "https://www.facebook.com/maximchukvp007",
        "reply_to_uid": 0
      }
    ]
  ],
  "1083": [
    {
      "text": "в горлі гарем голосів<br>мозок — огненний кратер<br>хтось в твоїм серці засів —<br>звідтам його шматувати<br><br>екзистенційна печаль<br>чорні слова на чатах<br>ані Руки ні Плеча<br>що ще тобі втрачати<br><br>істина — це абсурд<br>де твої знаки питання<br>встати<br>страшний іде суд<br>суд над Суддею<br>останній<br><br>[id146841592|Олександр Букатюк]"
    },
    [
      {
        "from_id": 146841592,
        "text": "дякую!) а я тобі казав, що на ці слова хочуть пісню написати? в стилі хард-рок)))",
        "reply_to_uid": 0
      },
      {
        "from_id": 189645678,
        "text": "[id146841592|Олександр], нічого собі !! В мене в голів якраз якась така мелодія крутилась, коли я вірш читала) чекаю з нетерпінням!",
        "reply_to_uid": 146841592
      },
      {
        "from_id": 146841592,
        "text": "і я чекаю, самому цікаво)",
        "reply_to_uid": 189645678
      }
    ]
  ],
  "1101": [
    {
      "text": "\"АПОСТРОФ\"<br><br>Пам'яте<br>Я твій апостроф<br>І губи твої<br>Ніжно торкають мого невагомого тіла<br>Крапля роси на долоні<br>Мене натремтіла<br>Щоб розділити минуле з майбутнім<br>..............................................<br>В зіниці змії<br>Я розчинився<br>Як чорні слова ворожби<br>Губляться в темряві ночі<br>Щоб горя надбати<br>Я не для того в тобі<br>Щоб навідліг рубати<br>Я лиш пір'їна кохань<br>Туркотять голуби<br>Ніжно співають відлиги<br>Ридають дощі<br>Синь весняна обживає небес верхокрилля<br>Пам'яте<br>Я твій апостроф<br>Як хвиля на штилі<br>Виснуть вітри на вітрилі<br>Холонуть борщі<br>Проза<br>Романтика вмерла<br>Снопи хризантем<br>Холод віщують на злім токовищі базару<br>Я лиш апостроф<br>Забутого шалу примара<br>Капища пам'яті<br>Ваш<br>Безофірний тотем<br><br>(с) ОЛЕКСАНДР КОСЕНКО"
    },
    [
      {
        "from_id": 146841592,
        "text": "http://litclub.org.ua/texts/show/28468/",
        "reply_to_uid": 0
      }
    ]
  ],
  "1077": [
    {
      "text": "* * *<br><br>руки мов ріки впадають<br>у океан обіймів<br>шторм наших тіл вилився у цунамі<br>яке не назвеш коханням<br>бо мало одного слова<br>бо усіх слів замало<br>…<br>в наших жилах тече поезія-пристрасть<br>та мало одного слова<br>і усіх слів замало<br><br>[id146841592|Олександр Букатюк] <br><br>[club48713145|Поезія тУт: © ОЛЕКСАНДР БУКАТЮК]"
    },
    [
      {
        "from_id": 146841592,
        "text": "а картинки ЯКІ!!! 😃 😎",
        "reply_to_uid": 0
      }
    ]
  ]
}