{
  "248": [
    {
      "text": "привет, народ) срочно понадобилось купить теплоблоки для строительства теплого помещения.. работаю на стройке старшим смены. в москве впервые.. не знаю где тут можно их взять. мы смотрели как нам советовали http://teplostroyblok.ru/ тут кто знает эту фирму отпишитесь.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 41064730,
        "text": "Добрый день, мы заказывали теплоблоки, материал реально хороший, в этой компании вроде и заказывали, претензий никаких нет, все доставили быстро, дом строили силами другой компании, очень довольны, дом теплый получился. Также теплоблоки вы выбрали верно, другие материалы не такие идеальные."
      },
      {
        "reply_to_uid": 41064730,
        "from_id": 339305484,
        "text": "[id41064730|Виктор], Спасибо большое за совет!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 230128515,
        "text": "Bы жeлaeme вывecmu cвoю гpyппy в moпы пoucкa u peйmuнгa, uлu xomume пpoдвuнуmь cвой тoвap , пpeдocmaвляeм cлeдующue ycлугu : дoбaвляeм пoдпucчuкoв в гpyппы дeлaeм лaйкu ,peпocmы u paccылky пo meмamuчecкuм гpуппaм!вышлeм pacцeнкu нa вce уcлугu, cдeлaeм пpoбный пoкaз бecплamнo! цeны caмыe нu3кue! Haшu кoнmaкmы для cвязu пoд кapmuнкoй! (ЖMИTE HA KAPTИHKУ)👇👇👇 https://vk.com/photo365304178_429591975"
      }
    ]
  ],
  "257": [
    {
      "text": "Ремонт квартиры под ключ! Качественно, с договором и гарантией 2 года. Скидка 12%* на все услуги по ремонту до 28.02.17. Для получения скидки нужно только назвать кодовую фразу – \"СитиПламберс вконтакте\"<br>Также на http://www-patentinvestru.ru/01/remontkv.php широкий ассортимент товаров для ремонта и дома. Все - от штукатурки до сковородки Вы найдете в нашем интернет-магазине<br>Зачем ждать? Звоните!<br>*скидка не суммируется с другими действующими акционными предложениями"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 304669889,
        "text": "Приглашаем на бесплатный семинар \"Современный каркасный дом\". Всем участникам - проект в подарок! Наши контакты и более подробную информацию вы найдете под картинкой (НАЖМИТЕ НА НЕЕ!) 👇👇👇 https://vk.com/photo241574526_456239020"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139429322,
        "text": "Добрый день. Предлагаю услуги по составлению СМЕТ <br>СМЕТЫ делаю быстро, качественно и недорого <br>У меня опыт в сметном деле 11 лет, высшее строительное образование ПГС, портфолио на сайте <br>http://ec-profi.nethouse.ru"
      }
    ]
  ],
  "192": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 140825768,
        "text": "http://bit.ly/1dA4iZx"
      }
    ]
  ],
  "153": [
    {
      "text": "ООО «Гаррус расширяет дилерскую сеть по России и на территории стран СНГ.<br>Мы рады предложить Вам нашу продукцию для ознакомления и организации продаж.<br>- Готовые комплекты систем бытового и гаражного хранения ГАРРУС для различных видов использования - 8 комплектов, для гаражного хранения, хранения вещей на лоджии, даче и спортивного инвентаря <br><br>- Пластиковые панели, крюки, корзины, полки с усиленным каркасам и травмобезопасным покрытием.<br><br>Более подробную информацию Вы можете получить на нашем сайте  www.gar-rus.ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152444226,
        "text": "Предлагаем услуги хранения мебели на время ремонта.<br><br>Современный склад в Москве. https://vk.com/video2862389_169357158"
      }
    ]
  ],
  "223": [
    {
      "text": "Капитальный  ремонт коттеджа.<br>Предоставляем  комплекс услуг по качественному ремонту квартир для жилья. Выполняем замену элементов, демонтаж, монтаж, выравнивание, качественную отделку высокачественными материалами. Контроль качества  для долгого срока эксплуатации! <br>Цены <br>Косметический ремонт квартиры - 4200 рублей<br>Капитальный ремонт квартир - 5200 рублей<br>Ремонт офиса - 3500 рублей<br>Ремонт коттеджей - 6000 рублей<br><br>Тел: 8 (495) 230-15-46<br>пн.-пт. с 9 до 22:00 <br>суб.,воск с 10 до 18:00"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 322294335,
        "text": "Компания DD design-decke Натяжные потолки в Москве <br>ПРИГЛАШАЕТ К СОТРУДНИЧЕСТВУ В СФЕРЕ НАТЯЖНЫХ ПОТОЛКОВ ВСЕХ, КТО РАБОТАЕТ В ОБЛАСТИ СТРОИТЕЛЬСТВА И РЕМОНТА: <br>— владельцев магазинов строительных и отделочных материалов; <br>— владельцев мебельных салонов, жалюзи, окон, дверей и др.; <br>— прорабов, архитекторов, дизайнеров; <br>— ремонтные бригады; <br>— строительные организации. <br>СХЕМА РАБОТЫ: <br>— мы предоставляем необходимую информацию; <br>— Ваши сотрудники записывают координаты потенциального заказчика (все данные о клиенте проходят через Вас и остаются у Вас для контроля и прозрачности нашей работы); <br>— специалист нашей компании выезжает по адресу на замер и заключает договор; <br>— в оговоренный день осуществляется монтаж, производится расчет по договору и подписание акта выполненных работ; <br>— после выполненных работ мы передаем Вам комиссионное вознаграждение. <br>Наш сайт http://dd-designdecke.ru/ <br>Группа вконтакте http://vk.com/designdecke <br>т.8 916 060 9064, 8 968 084 8611"
      }
    ]
  ]
}