{
  "2": [
    {
      "text": "На ім’я одного з сільських голів Заліщицького району прийшов зі Східної України лист такого змісту:<br>.<br>«Я — колишній солдат спецгрупи НКВД, яка під маркою бандерівців у 1944–1945 рр. організовувала вбивства невинних людей на Тернопільщині. Наша група позбавила життя не один десяток людей нібито за симпатії до совєтської влади. І нині, на схилі літ, стоячи над могилою, хочу висповідатись, розповісти, хто ж насправді організовував ці криваві акції. Мені й досі привиджуються нещасні, що просили у нас пощади, та пощади їм не було…<br>Часто чую в снах крик чотирирічного хлопчика: «Не бий мого татка!». Він вирвався з рук нашого старшини, при тім укусив його за палець. Старшина вхопив хлопчика за ніжки ї з усього маху вдарив об стінку головою… Я за той час розстріляв двох сестричок 10–12 років. Вони заціпеніли з жаху і навіть не розуміли, що відбувається. Батько й мати на колінах благали нас пощадити хоча б дітей і теж не розуміли, за що їм така кара. Просили: «Хлопці, схаменіться, ми ж ні в чому не винні» (вони думали, що ми бандерівці). А ми звинувачували їх у тому, що два їхні старші сини пішли на фронт. Хоча добре знали, що людей призивного віку забрали силоміць.<br>Таких випадків було багато, але мені особливо запам’ятався голос того хлопчика: «Не бий мого татка!». Зойки нещасних сестричок і їхніх батьків переслідують мене останнім часом вдень і вночі. Пішов я до церкви й висповідався. Старенький священник прошепотів: «Сину, великі гріхи твої, та оскільки ти каєшся, можу дати тобі розгрішення. І дам, але тоді, коли ти напишеш у ті села, в яких ви проливали невинну кров».<br>Я знаю, що люди не простять мені, надія лише на Бога. Адже йшов я вбивати не сам від себе, командири-чекісти змушували. Коли ми, солдати, відмовлялися когось убивати, вони погрожували: «Хатітє бить чістєнькімі? Саміх расстрєляєм как сабак!». Ми боялись один одного і ніколи поміж собою не обговорювали свої вчинки, навіть за чаркою. Та коли якось наш старшина з необережності вистрелив у себе з автомата й помер у муках, ми лише переглянулись…<br>Розкажіть, пане голово, всім у селі про мого листа. Нехай знають люди, хто знищив їхніх сусідів. Не бандерівці, ні!»<br>.<br>Дмитро Карп’як<br>P.S. Головою цієї сільської ради, за дивним збігом обставин, виявився якраз син одного з братів, що пішли 1944 року на фронт. Кажуть, він теж пішов до церкви й покаявся за свій гріх, за те, що багато років він і його родина проклинали невинних повстанців, які полягли в боротьбі за волю України.<br><br>Чернівці, газета «Час», 3 березня 2006 року<br>Джерело<br> Посилання"
    },
    [
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "Прочитав!.. От падли!!!"
      }
    ]
  ],
  "43": [
    {
      "text": "Царські гроші))"
    },
    [
      {
        "from_id": 116048576,
        "reply_to_uid": 0,
        "text": "Ви помітили?!Під гербом...)"
      }
    ]
  ],
  "4": [
    {
      "text": "\"Свастя досягнень\", Пласт, 1921 рік. Цей символ - наш символ.Як ви ставетесь до ньго?"
    },
    [
      {
        "from_id": 17557474,
        "reply_to_uid": 0,
        "text": "Позитивно"
      },
      {
        "from_id": 96321803,
        "reply_to_uid": 0,
        "text": "позитивно."
      },
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "Не варто змішувати націоналізм з фашизмом! Справжня символічна свастика розгорнута в інший бік!"
      }
    ]
  ],
  "101": [
    {
      "text": ""
    },
    [
      {
        "from_id": 116048576,
        "reply_to_uid": 0,
        "text": "Давйте в Гадячі зробем так само!"
      }
    ]
  ],
  "70": [
    {
      "text": ""
    },
    [
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": ":)))"
      }
    ]
  ],
  "71": [
    {
      "text": ""
    },
    [
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "З днем народження!"
      }
    ]
  ],
  "87": [
    {
      "text": "Не ставте російські статуси - цим ви розширите ареал використання української мови (2001)"
    },
    [
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "А якщо англійські?"
      },
      {
        "from_id": 116048576,
        "reply_to_uid": 0,
        "text": "То 2 по популярності в сіті.Перша китайська!"
      }
    ]
  ],
  "5": [
    {
      "text": "А вони вірять!)"
    },
    [
      {
        "from_id": 17557474,
        "reply_to_uid": 0,
        "text": "і в Польщі ті ж самі місяці"
      },
      {
        "from_id": 116048576,
        "reply_to_uid": 0,
        "text": "Ніякі ми не брати з ними!"
      },
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "Точно!"
      },
      {
        "from_id": 156746071,
        "reply_to_uid": 0,
        "text": "Козли вони!!!!!!"
      },
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "Рогаті! :)))"
      },
      {
        "from_id": 123193466,
        "reply_to_uid": 0,
        "text": "Так, але в Киiвськой Русi до Петра було 16 мiсяцев"
      }
    ]
  ],
  "25": [
    {
      "text": "Наш ТОП найдивніших СОВЄТСКИХ ІМЕН.<br><br>1. Даздраперма - Да здравствует первое мая<br>2. Кукуцаполь - Кукуруза - царица полей<br>3. Оюшминальд(а) - О.Ю. Шмидт на льдине<br>4. Тролебузина - Троцкий, Ленин, Бухарин,<br>Зиновьев<br>5. Персострат - Первый советский стратостат<br>6. Даздрасмыгда - Да здравствует смычка<br>города и деревни<br>7. Пофистал - Победитель фашизма Иосиф<br>Сталин<br>8. Вилорик - В.И. Ленин - освободитель<br>рабочих и крестьян<br>9. Нисерха - Никита Сергеевич Хрущев<br>10. Лунио - Ленин умер, но идеи остались<br>11. Придеспар - Привет делегатам съезда<br>партии<br>12. Лелюд - Ленин любит детей<br>13. Порес - Помни решение съездов<br>Ось і більш-менш повнний список:<br>Арвіль - Армія В. І. Леніна<br>Артака - Артилерійска академія<br>Бестрева - Берія - страж революції<br>Ватерпежекосма - Валентина Терешкова -<br>первая женщина-космонавт<br>Вектор - Великий коммунизм торжествует<br>Веліор - Великая Октябрьская революция<br>Веліра - Великий рабочий<br>Веор - Великая Октябрьская революция<br>Відлен - Великие идеи Ленина<br>Вілан - В. И. Ленин и Академия наук<br>Вілен - В. И. Ленин<br>Віліна - скороч. від Володимир Ілліч Ленін<br>Віленор - Владимир Ильич Ленин - отец<br>революции<br>Вілор(а) - В. И. Ленин - организатор<br>революции<br>Вілорд - В. И. Ленин - организатор рабочего<br>движения<br>Вілорик - В. И. Ленин - освободитель рабочих<br>и крестьян<br>Вілюр - Владимир Ильич любит Родину<br>Віль - В. И. Ленин<br>Вінун - Владимир Ильич не умрет никогда<br>Віст - Великая историческая сила труда<br>Владилен - Владимир Ильич Ленин<br>Владлен - Владимир Ленин<br>Волен - Воля Ленина<br>Ворс - Ворошиловский стрелок<br>Гертруда - Героиня труда<br>Дазвсемир - Да здравствует всемирная<br>революция<br>Даздрасен - Да здравствует седьмое ноября<br>Даздрасмигда - Да здравствует смычка<br>города и деревни<br>Даздраперма - Да здравствует первое мая<br>Даліс - Да здравствуют Ленин и Сталин<br>Дележ - Дело Ленина живет<br>Дінер(а) - Дитя новой эры<br>Донера - Дочь новой эры<br>Дотнара, Донара - Дочь трудового народа<br>Ідлен - Идеи Ленина<br>Ізаіда - Иди за Ильичем, детка<br>Ізилі - Исполнитель заветов Ильича<br>Ізиль - Исполняй заветы Ильича<br>Зарем - Заря Революции Мира<br>Кід - Коммунистический идеал<br>Кім - Коммунистический Интернационал<br>молодежи<br>Крармия, Кармія - Красная армия<br>Кукуцаполь - Кукуруза - царица полей<br>Лагшмивара - Лагерь Шмидта в Арктике<br>Ласт - Латышский стрелок<br>Лапанальда - Лагерь папанинцев на льдине<br>Ледат - Лев Давидович Троцкий<br>Ледруд - Ленин - друг детей<br>Лелюд - Ленин любит детей<br>Ленар(а) - Ленинская армия<br>Ленгенмир - Ленин - гений мира<br>Ленінид - Ленинские идеи<br>Ленінир - Ленин и революция<br>Леніор - Ленин и Октябрьская революция<br>Ленора - Ленин - наше оружие<br>Лента - Ленинская трудовая армия<br>Лентрош - Ленин, Троцкий, Шаумян<br>Лентрозин - Ленин Троцкий Зиновьев<br>Лес - Ленин, Сталин<br>Лестак - Ленин, Сталин, коммунизм<br>Леундеж - Ленин умер, но дело его живет<br>Лист - Ленин и Сталин<br>Лоріерік - Ленин, Октябрьская революция,<br>индустриализация, электрификация,<br>радиофикация и коммунизм<br>Луіджи(а) - Ленин умер, но идеи живы<br>Луніо - Ленин умер, но идеи остались<br>(пидарское малость имя...)<br>Люблен - Люби Ленина<br>Марлен, Марклен - Маркс, Ленин<br>Маелс - Маркс, Энгельс, Ленин, Сталин<br>Маенлест - Маркс, Энгельс, Ленин, Сталин<br>Меженда - Международный женский день<br>Мелор - Маркс, Энгельс, Ленин, Октябрьская<br>революция<br>Моленстал - Молотов, Ленин, Сталин<br>Мюнд - Международный юношеский день<br>Нінель - Ленин (наоборот и с мягким знаком)<br>Нісерха - Никита Сергеевич Хрущев<br>Одвар - Особая Дальневосточная армия<br>Орлетос - Октябрьская революция, Ленин,<br>труд - основа социализма<br>Оюшминальд(а) - О. Ю. Шмидт на льдине<br>Папіp - Паpтийная пиpамида<br>Педракл - Педагогику рабочему классу!<br>Персо(в?)страт - Первый советский стратостат<br>Пол(ь)за - Помни ленинские заветы<br>Порес - Помни решение съездов<br>Пофістал - Победитель фашизма Иосиф Сталин<br>Правлен - Правда Ленина<br>Придеспар - Привет делегатам съезда партии<br>Пятвчет - Пятилетку в четыре года<br>Райтія - Районная типография<br>Ревмарк - Революционный марксизм<br>Pевмиpа - Революции миpовой аpмии<br>(революция мира)<br>Рем - Революция мировая<br>Рім - Революция и мир<br>Роблен - Родился быть ленинцем<br>Pосик - Pоссийский исполнительный комитет<br>Рем - Революция, Энгельс, Маркс<br>Силен - Cила Ленина<br>Стален - Сталин, Ленин"
    },
    [
      {
        "from_id": 156746071,
        "reply_to_uid": 0,
        "text": "Даздраперма-супер!Тіки москалі могли таке придумати!"
      }
    ]
  ],
  "113": [
    {
      "text": "Шановна пані міністр! Я мешканець Волинської<br>області, мені 24 роки, я одружений на 40<br>річній вдові, яка має 20-ти літню дочку. Мій<br>батько одружився на цій дівчині й у такий<br>спосіб став моїм зятем, оскільки він чоловік<br>моєї дочки. Таким чином, моя пасербиця<br>стала моєю мачухою, раз уже вона дружина<br>мого батька. У нас із дружиною народився<br>син. Він став братом дружини мого батька й<br>онуком мого батька. І, відповідно, моїм<br>дядьком, оскільки він брат моєї мачухи. Таким<br>чином, мій син тепер мій дядько. Дружина<br>мого батька теж народила дитину, яка стала<br>одночасно моїм братом, раз уже він син мого<br>батька, і моїм онуком, оскільки він син дочки<br>моєї дружини. Тому що чоловік матері будь-<br>кого є його батьком, виходить , що я батько<br>своєї дружини, раз я брат свого сина. Таким<br>чином, я став власним дідом. Враховуючи<br>вищевикладене, пане міністре, прошу вас<br>вжити необхідних заходів по звільненню мене<br>від призову на військову службу, оскільки за<br>законом не можна призивати на службу<br>одночасно сина, батька й діда. Ваш виборець."
    },
    [
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "ЖЕСТЬ!!! :)))"
      }
    ]
  ],
  "35": [
    {
      "text": "Пора!"
    },
    [
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "Туди йому й дорога!"
      },
      {
        "from_id": 40335559,
        "reply_to_uid": 0,
        "text": "давно вже"
      },
      {
        "from_id": 96321803,
        "reply_to_uid": 0,
        "text": "він вже там був. сподіваюсь, що перед тим, як йти звідти, він кинув монетку в унітаз!)*"
      },
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "Навряд! :))) Такі грошима не розкидаються! :)))"
      }
    ]
  ],
  "116": [
    {
      "text": ""
    },
    [
      {
        "from_id": 96321803,
        "reply_to_uid": 0,
        "text": "Хлопчина на Джастіна Бібера схожий."
      }
    ]
  ],
  "11": [
    {
      "text": "Москаля Діда Мороза придумали коммуняки!!!!!!"
    },
    [
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "Згоден!"
      },
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "В нас Святий Миколай!"
      }
    ]
  ],
  "119": [
    {
      "text": ""
    },
    [
      {
        "from_id": 61890798,
        "reply_to_uid": 0,
        "text": "А наші козаки?"
      }
    ]
  ],
  "88": [
    {
      "text": "ДЕ Добро!?"
    },
    [
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "ЕЕЕ!!! А чому тризуба не втулили???"
      }
    ]
  ],
  "153": [
    {
      "text": ""
    },
    [
      {
        "from_id": 25577645,
        "reply_to_uid": 0,
        "text": "Привіт!<br>Давайте об'єднуватися!<br>vk.com/vogroza https://vk.com/photo25577645_295181775"
      },
      {
        "from_id": 123193466,
        "reply_to_uid": 0,
        "text": "Русские и Украинцы, вы один народ, вы славянские братья, перестаньте идти на поводу у америки и западных держав - германии англии франции https://vk.com/photo-33372989_372195384"
      }
    ]
  ],
  "26": [
    {
      "text": "А ви розказуєте!!!"
    },
    [
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "Фашистска свастика розгорнута в правий бік! Все інше - то знак трьох \"L\": Light, Life, Luck, Love!"
      },
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "А п'ятикутна зірка, символ Радянського Союзу теж використувавалась, до речі, як світлий символ, поки Сталін до неї не дорвався! :)))"
      }
    ]
  ],
  "60": [
    {
      "text": "У світле майбутнє він нас веде?!"
    },
    [
      {
        "from_id": 17011828,
        "reply_to_uid": 0,
        "text": "Ага!!! Уже привів!!! :)))"
      },
      {
        "from_id": 33724218,
        "reply_to_uid": 0,
        "text": "ми вже тут"
      },
      {
        "from_id": 142782063,
        "reply_to_uid": 0,
        "text": "Да ЗЕК керує Україною! ХУ.ЛО!!!"
      }
    ]
  ],
  "52": [
    {
      "text": "Зупиніть русифікацію<br>відмовою від російських<br>статусів"
    },
    [
      {
        "from_id": 139027703,
        "reply_to_uid": 0,
        "text": "ПІДТРИМУЮ!!!!!!"
      },
      {
        "from_id": 123193466,
        "reply_to_uid": 0,
        "text": "Сгоден"
      },
      {
        "from_id": 116048576,
        "reply_to_uid": 0,
        "text": "Підтримують то всі,а спілкуються то по русСссскі!"
      },
      {
        "from_id": 123193466,
        "reply_to_uid": 0,
        "text": "по российски"
      },
      {
        "from_id": 116048576,
        "reply_to_uid": 0,
        "text": "Сарказм."
      },
      {
        "from_id": 33724218,
        "reply_to_uid": 0,
        "text": "полний!"
      }
    ]
  ]
}