{
  "120": [
    {
      "text": "Подарки из воздушных шаров)))))))<br>Для мальчиков и девочек любых возрастов)))<br>http://vk.com/club54704475?z=album-54704475_175345785"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 210447131,
        "text": "а где такой можно заказать?<br>"
      }
    ]
  ],
  "162": [
    {
      "text": "Самый оригинальный подарок!<br>Любой глянцевый журнал, продающийся в киосках с фото Вашего друга на обложке.   Обрабатываем фотографии в фотошопе! Срок исполнения- до 5 рабочих дней. <br>Дата выпуска журнала (месяц) соответствует дате (месяцу) праздника, для которого готовится журнал.<br>http://vk.com/club83258811"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 205623145,
        "text": "Добрый день, подскажите а с вами можно связаться по телефону? Просто заинтересовал данный вид подарка, с начала хотел сестре подарить что-то более простое. Даже заказал уже букет цветов здесь http://flowwow.com/catalog/nizhny-novgorod/ подобрал ее любимые розы. А ваш подарок будет отличным дополнением к букету."
      }
    ]
  ],
  "164": [
    {
      "text": "Всем привет...у друга день рождений не знаю что подарить(футбол не любит)подскажите пожалуйста)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163768680,
        "text": "\"format rec.\" Именная песня в подарок<br>Песни для Ваших близких с Эксклюзивным текстом. Могут быть как в Вашем.. так и в исполнении наших Певцов.<br><br>У нас Вы можете заказать песни различных жанров, содержание которых напрямую зависит от Ваших пожеланий.<br><br>Дарите эмоции!<br>https://vk.com/tvoi.format https://vk.com/photo-33370151_349716167"
      },
      {
        "reply_to_uid": 0,
        "from_id": 205623145,
        "text": "А что любит ваш друг? Потому что хороший бумажник или часы как стандартный подарок подойдут.<br>А уже если хотите что-то оригинальное, можете сделать подарок как я в свое время брату, подарить ему мужской букет цветов, я брал к примеру тут http://flowwow.com/ а вместе с ним печатку. Такой подарок он точно не будет ожидать)"
      },
      {
        "reply_to_uid": 205623145,
        "from_id": 238816307,
        "text": "[id205623145|Кат], спасибо буду иметь ввиду)"
      }
    ]
  ],
  "146": [
    {
      "text": "Обрабатываю фотографии. Вступай в группу http://vk.com/u1pru , загружай фотографии :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50440343,
        "text": "Я это могу на планшете сделать"
      }
    ]
  ],
  "130": [
    {
      "text": "ребят всем привет подскажите пожалуйста что можно подарить на день рождение и 23 февраля мой мужчина не служил у него при институте все было уже 27 лет будет что то необычное и оригинальное может есть такое (уже папа 3 раз)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3715143,
        "text": "http://vk.com/fotopodaroknn"
      }
    ]
  ]
}