{
  "1": [
    {
      "text": "- Какое оружие древних могло превращать людей в камень? <br>-Есть ли тому свидетельства на земле? <br> <br>Существование такого оружия описано в легендах, что является намеком на доказательство существования такого оружия. <br>Есть ли где нибудь на земле какие либо каменные статуи похожие на статуи людей превращенных в камень таким оружием? <br>Оказывается есть- это ТЕРРАКОТОВАЯ китайская армия. <br> <br> <br>Может быть этих солдат сразила МЕДУЗА ГАРГОНА? <br> <br>Тысячи солдат словно в мгновение ока превратились в глину. И не только солдат- в глину превратились целые города! На сотни километров! <br>Удивительным образом они все как живые до мельчайших деталей и нет ни одного одинакового, как если бы это была штамповка на фабрике. <br> <br>Если допустить, что это и есть воздействие взгляда-оружия Медузы Гаргоны, то должны быть хоть какие либо свидетельства принципа действия такого оружия. <br>Оказывается такое свидетельство есть и все об этом знают. <br>Библия утверждает , что бог сделал человека из ГЛИНЫ, но если допустить, что такое возможно, и человека действительно сделали из глины , то должен быть и обратный процесс превращения человека обратно в глину, как если бы в мгновение ока из человека забрали все его время. Человек превратился бы обратно в глину. <br> <br>По всей видимости такое оружие богов существовало на земле. <br> <br>Почему Китай?- возможно потому, что у РАМЫ такое оружие было, а Рама или его потомки потом переселились в ЕГИПЕТ. Столь грозное оружие и было уничтожено Персеем. <br> <br>13 захоронений китайский императоров династии ЦИН <br>Терракотовые статуи 8099 тысяч человеческих фигур воинов в натуральную величину и их коней. <br>В начале 2000-х годов были также обнаружены статуи музыкантов, акробатов и чиновников. <br>вес лошадиной скульптуры составляет около 200 килограммов), статуи воинов более легкие, их вес составляет примерно 135 килограммов, и место их изготовления пока неизвестно. Интересно, что все скульптуры солдат отличаются друг от друга. <br> Захоронения разбросаны по обширной территории на удалении нескольких километров друг от друга и даже нескольких десятков километров. <br>Захоронение императора , его жены, маленьких детей и придворных была обнаружена глубоко под землей только в 1 захоронении. <br> Открыто для посещения лишь 1 захоронение. Захоронение представляет собой город на поверхности земли с городской стеной , воротами, башнями, сказочными парками, живописными прудами и прочими атрибутами города. Территория таких мертвых городов занимает несколько квадратных километров , поэтому перелопатить такую массу земли очень и очень не просто. И хотя сейчас имеется самая современная техника то ВНИМАНИЕ! – ОСТАЛЬНЫЕ МОГИЛЫ 12 ШТУК ОБНАРУЖИТЬ НЕ УДАЛОСЬ! <br>На самом высоком уровне руководство КНДР запретило вскрывать могилы. <br> <br>ВЫВОД- все эти застывшие города с похороненным императором и его семьей больше похожи на жертв применения оружия МЕДУЗЫ ГАРГОНЫ, которое применили против целых городов находящихся друг от друга на расстоянии нескольких десятков километров. <br> <br> <br>СКЛЕПЫ <br>Всего было вскрыто три подземных склепа общей площадью более 20 тысяч кв. метров. Склеп №1 имеет длину с востока на запад 230 метров, с севера на юг 62 метра, площадь 14260 кв. метров. В склепе находится 6 тысяч терракотовых, окрашенных в разные цвета, фигур воинов и боевых коней, размеры которых близки к натуральным размерам человеческих фигур и лошадей. Четко видно построение войска: три линии авангарда, за которым следуют 38 колонн. К востоку от склепа №1 находится склеп №2, имеющий изогнутую форму. Набор фигур здесь еще более разнообразный, чем в склепе №1. Склеп №3 имеет площадь 500 с лишним кв.метров и задуман как местонахождение штаба подземной рати. Фактически терракотовые фигуры воинов и их построение в миниатюре копируют подлинную армию времен Циньшихуана, что делает эти находки весьма важными для изучения военной истории Китая. Недаром их прозвали \"восьмым чудом Света\".<br> <br>Раньше все войны были с настоящим оружием: луками, стрелами, мечами, ножами, щитами, одним словом они были полн"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "Раньше все войны были с настоящим оружием: луками, стрелами, мечами, ножами, щитами, одним словом они были полностью вооружены. Но после смерти Цинь Шихуандина, произошло народное восстание, и соответственно разъяренной массе народа нужно было взять, где то оружие, вот великие войны и послужили добычей бунтующих. Почти все войны были разграблены, и некоторая их часть была безжалостно уничтожена."
      }
    ]
  ],
  "6": [
    {
      "text": "ЗОМБИРОВАНИЕ - НОВОЕ ПСИХОТРОННОЕ ОРУЖИЕ !"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "Как Медвепуты на выборах побеждают!"
      }
    ]
  ]
}