{
  "480": [
    {
      "text": "Александр Грибоедов<br><br>Романс<br><br>Ах! точно ль никогда ей в персях безмятежных<br>Желанье тайное не волновало кровь?<br>Еще не сведала тоски, томлений нежных?<br>Еще не знает про любовь?<br>Ах! точно ли никто, счастливец, не сыскался,<br>Ей друг? по сердцу ей? который бы сгорал<br>В объятиях ее? в них негой упивался,<br>Роскошствовал и обмирал?...<br>Нет! Нет! Куда влекусь неробкими мечтами?<br>Тот друг, тот избранный: он где-нибудь, он есть.<br>Любви волшебство! рай! восторги! трепет! - Вами,<br>Нет! - не моей душе процвесть.<br><br>1824"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 197064056,
        "text": "Желанье тайное не волновало кровь. Еще не знает про любовь. Который бы сгорал в объятиях ее. Тот друг - он есть."
      }
    ]
  ],
  "419": [
    {
      "text": "Борис Пастернак<br><br>Февраль. Достать чернил и плакать!<br>Писать о феврале навзрыд,<br>Пока грохочущая слякоть<br>Весною черною горит.<br><br>Достать пролетку. За шесть гривен,<br>Чрез благовест, чрез клик колес,<br>Перенестись туда, где ливень<br>Еще шумней чернил и слез.<br><br>Где, как обугленные груши,<br>С деревьев тысячи грачей<br>Сорвутся в лужи и обрушат<br>Сухую грусть на дно очей.<br><br>Под ней проталины чернеют,<br>И ветер криками изрыт,<br>И чем случайней, тем вернее<br>Слагаются стихи навзрыд."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19026773,
        "text": "Очень люблю и песню и стих."
      }
    ]
  ],
  "388": [
    {
      "text": "Вера Полозкова<br>\"Говори со мной о простых вещах\"<br><br>Ладно, ладно, давай не о смысле жизни, <br>больше вообще ни о чем таком <br>лучше вот о том, как в подвальном баре пахнет липкой самбукой и табаком <br>в пятницу народу всегда битком. <br><br>черт с ним, с мироустройством, все это бессилие и гнилье <br>как немного нужно, счастье мое, как мало <br><br>расскажи мне о том, как постигший важное – одинок <br>и про то, как первая сигарета сбивает с ног, <br>если ее выкурить натощак <br>говори со мной о простых вещах <br><br>как красивые и не мы в первый раз целуют друг друга, несмелы, робки <br>как они подпевают радио, стоя в пробке <br>как несут хоронить кота в обувной коробке <br>как на юге у них звонит, а они не снимают трубки <br><br>расскажи мне о том, как носить очки, чтобы казаться старше, <br>чтобы нравиться билетёрше, вахтёрше, папиной секретарше, <br>но когда садится обедать с друзьями и предается сплетням, <br>снимать их, становясь почти семнадцатилетним <br><br>расскажи мне о том, как летние фейерверки над морем вспыхивают, потрескивая <br>почему та одна фотография, где \"вместе\", всегда нерезкая <br>как одна смс делается эпиграфом долгих лет унижения; <br><br>как от злости челюсти стискиваются так, словно ты алмазы в мелкую пыль дробишь ими <br>почему мы всегда чудовищно переигрываем, <br>когда нужно казаться всем остальным счастливыми, разлюбившими <br><br>почему у всех, кто указывает нам место, пальцы вечно в слюне и сале <br>почему с нами говорят на любые темы, <br>кроме самых насущных тем <br><br>расскажи мне, как те, кому нечего сообщить, любят вечеринки, где много прессы <br>праздные мудотрясы, жаловаться на стрессы,решать вопросы, <br>почему к красивым приросла презрительная гримаса <br>почему мы куски бессонного злого мяса <br><br>вот они сидят у самого моря в обнимку, <br>ладони у них в песке, <br>и они решают, кому идти руки мыть и спускаться вниз <br>просить ножик у рыбаков, чтоб порезать дыню и ананас <br>даже пахнут они – гвоздика или анис – <br>совершенно не нами <br>значительно лучше нас"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 90328689,
        "text": "не люблю ее"
      },
      {
        "reply_to_uid": 0,
        "from_id": 162806290,
        "text": "потому что это правда."
      }
    ]
  ],
  "369": [
    {
      "text": "Владимир Маяковский<br>А вы могли бы?<br><br>Я сразу смазал карту будня,<br>плеснувши краску из стакана;<br>я показал на блюде студня<br>косые скулы океана.<br>На чешуе жестяной рыбы<br>прочёл я зовы новых губ.<br>А вы<br>ноктюрн сыграть<br>могли бы<br>на флейте водосточных труб?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12391479,
        "text": "на Прохорова похож)"
      },
      {
        "reply_to_uid": 12391479,
        "from_id": 62588290,
        "text": "[id12391479|Максат], считаю глупым подобное сравнение(!)"
      }
    ]
  ],
  "393": [
    {
      "text": "Джон Бойн<br>Мальчик в полосатой пижаме<br><br>Не так-то просто рассказать в двух словах об этой удивительной книге. Обычно аннотация дает читателю понять, о чем пойдет речь, но в данном случае мы опасаемся, что любые предварительные выводы или подсказки только помешают ему. Нам представляется очень важным, чтобы вы начали читать, не ведая, что вас ждет. Скажем лишь, что вас ждет необычное и завораживающее путешествие вместе с девятилетним мальчиком по имени Бруно. Вот только сразу предупреждаем, что книга эта никак не предназначена для детей девятилетнего возраста, напротив, это очень взрослая книга, обращенная к людям, которые знают, что такое колючая проволока. Именно колючая проволока вырастет на вашем с Бруно пути. Такого рода ограждения достаточно распространены в нашем мире. И нам остается только надеяться, что вы лично в реальной жизни не столкнетесь ни с чем подобным. Книга же наверняка захватит вас и вряд ли скоро отпустит."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 125528825,
        "text": "Отличный фильм!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 199537616,
        "text": "Очень сильный фильм!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19765804,
        "text": "да и книга ничем не хуже)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 25651158,
        "text": "смотрела фильм.плакала...смогу ли читать книгу,даже не знаю-трагично...дети и война..."
      }
    ]
  ],
  "490": [
    {
      "text": "Геннадий Нейман<br><br>Маргарита<br><br>Заверши разлуку сказкой <br>самой нежной <br>самой важной<br>от заката до рассвета крылья дай <br>летать вдоль ночи<br>сделай счастье дольше жизни <br>нелюбовь на день короче<br>отпусти в чужие страны белых аистов бумажных<br>не смотри в глаза тревоге в полумраке гулких лестниц<br>завтра снова будут грозы над московскими дворами<br>в черной мгле уже растаял золотой Йершалаим<br>напоенный свежей кровью в тот весенний жаркий месяц<br>смертью смерть попрали снова <br>возвращение нелепо<br>рвут поводья злые кони <br>по бульвару хлещет ливень<br>не проси <br>не верь <br>не бойся <br>ты опять была счастливой<br>пролетая в черном небе полуночной королевой<br>отпусти грехи виновным <br>тайным знанием владея<br>над тобой не властно время <br>подводящее итоги<br>через ночь шагает к свету по серебряной дороге<br>разрешенный от бессмертья <br>прокуратор Иудеи"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 197064056,
        "text": "Не проси    Не верь   Не бойся"
      },
      {
        "reply_to_uid": 0,
        "from_id": 32005694,
        "text": "Не жалей, не бойся, не проси."
      }
    ]
  ],
  "365": [
    {
      "text": "Евгений Евтушенко<br>(С.Преображенскому)<br><br>Людей неинтересных в мире нет.<br>Их судьбы — как истории планет.<br>У каждой все особое, свое,<br>и нет планет, похожих на нее.<br><br>А если кто-то незаметно жил<br>и с этой незаметностью дружил,<br>он интересен был среди людей<br>самой неинтересностью своей.<br><br>У каждого — свой тайный личный мир.<br>Есть в мире этом самый лучший миг.<br>Есть в мире этом самый страшный час,<br>но это все неведомо для нас.<br><br>И если умирает человек,<br>с ним умирает первый его снег,<br>и первый поцелуй, и первый бой...<br>Все это забирает он с собой.<br><br>Да, остаются книги и мосты,<br>машины и художников холсты,<br>да, многому остаться суждено,<br>но что-то ведь уходит все равно!<br><br>Таков закон безжалостной игры.<br>Не люди умирают, а миры.<br>Людей мы помним, грешных и земных.<br>А что мы знали, в сущности, о них?<br><br>Что знаем мы про братьев, про друзей,<br>что знаем о единственной своей?<br>И про отца родного своего<br>мы, зная все, не знаем ничего.<br><br>Уходят люди... Их не возвратить.<br>Их тайные миры не возродить.<br>И каждый раз мне хочется опять<br>от этой невозвратности кричать."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 66352710,
        "text": "Супер"
      }
    ]
  ],
  "467": [
    {
      "text": "И мы снова долгое время без обновлений, поэтому всем #бродскийчат.<br><br>Спасибо паблику [club28854940|Филологическая Дева] и его подписчикам за идею.<br><br>Левая сторона - чьё-то творение из сети (отдельная тема).<br>Правая - по мотивам.<br>Как вам идейка про \"попсу\"? ;)<br><br>P.S. Бродского любят."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 55608235,
        "text": "Нравится только версия с Бродским))"
      }
    ]
  ],
  "401": [
    {
      "text": "Сергей Есенин.<br><br>Мне осталась одна забава:<br>Пальцы в рот - и веселый свист.<br>Прокатилась дурная слава,<br>Что похабник я и скандалист.<br><br>Ах! какая смешная потеря!<br>Много в жизни смешных потерь.<br>Стыдно мне, что я в бога верил.<br>Горько мне, что не верю теперь.<br><br>Золотые, далекие дали!<br>Все сжигает житейская мреть.<br>И похабничал я и скандалил<br>Для того, чтобы ярче гореть.<br><br>Дар поэта - ласкать и карябать,<br>Роковая на нем печать.<br>Розу белую с черною жабой<br>Я хотел на земле повенчать.<br><br>Пусть не сладились, пусть не сбылись<br>Эти помыслы розовых дней.<br>Но коль черти в душе гнездились -<br>Значит, ангелы жили в ней.<br><br>Вот за это веселие мути,<br>Отправляясь с ней в край иной,<br>Я хочу при последней минуте<br>Попросить тех, кто будет со мной,-<br><br>Чтоб за все за грехи мои тяжкие,<br>За неверие в благодать<br>Положили меня в русской рубашке<br>Под иконами умирать."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33348418,
        "text": "к наступающему дню рождения."
      }
    ]
  ],
  "435": [
    {
      "text": "Ф.Тютчев<br>Зима недаром злится <br><br>Зима недаром злится,<br>Прошла её пора —<br>Весна в окно стучится<br>И гонит со двора.<br>И всё засуетилось,<br>Всё нудит Зиму вон —<br>И жаворонки в небе<br>Уж подняли трезвон.<br>Зима еще хлопочет<br>И на Весну ворчит.<br>Та ей в глаза хохочет<br>И пуще лишь шумит...<br>Взбесилась ведьма злая<br>И, снегу захватя,<br>Пустила, убегая,<br>В прекрасное дитя...<br>Весне и горя мало:<br>Умылася в снегу<br>И лишь румяней стала<br>Наперекор врагу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25651158,
        "text": "Люблю это стихотворение:все ярко,четко-как бывает весной!"
      }
    ]
  ],
  "407": [
    {
      "text": "Марина Цветаева<br><br>Кто создан из камня, кто создан из глины,-<br>А я серебрюсь и сверкаю!<br>Мне дело - измена, мне имя - Марина,<br>Я - бренная пена морская.<br><br>Кто создан из глины, кто создан из плоти -<br>Тем гроб и нагробные плиты...<br>- В купели морской крещена - и в полете<br>Своем - непрестанно разбита!<br><br>Сквозь каждое сердце, сквозь каждые сети<br>Пробьется мое своеволье.<br>Меня - видишь кудри беспутные эти?-<br>Земною не сделаешь солью.<br><br>Дробясь о гранитные ваши колена,<br>Я с каждой волной - воскресаю!<br>Да здравствует пена - веселая пена -<br>Высокая пена морская!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 26982321,
        "text": "Мне одной кажется,что это отврат?"
      },
      {
        "reply_to_uid": 26982321,
        "from_id": 178020318,
        "text": "[id26982321|Tanya], это отврат к 120-летию;)"
      },
      {
        "reply_to_uid": 178020318,
        "from_id": 26982321,
        "text": "[id178020318|Ганс], отвратный выбор) хотя вот она сущность"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154455599,
        "text": "слабо таким же стилем написать<br>и душу вывернуть наружу?"
      }
    ]
  ],
  "377": [
    {
      "text": "Аля Кудряшева<br>\"И ты идешь по городу, и за тобой летят бабочки\"<br><br>Мама на даче, ключ на столе, завтрак можно не делать. <br>Скоро каникулы, восемь лет, в августе будет девять. <br>В августе девять, семь на часах, небо легко и плоско, <br>Солнце оставило в волосах выцветшие полоски. <br><br>Сонный обрывок в ладонь зажать, и упустить сквозь пальцы. <br>Витька с десятого этажа снова зовет купаться. <br>Надо спешить со всех ног и глаз - вдруг убегут, оставят. <br>Витька закончил четвертый класс - то есть почти что старый. <br><br>Шорты с футболкой - простой наряд, яблоко взять на полдник. <br>Витька научит меня нырять, он обещал, я помню. <br>К речке дорога исхожена, выжжена и привычна. <br>Пыльные ноги похожи на мамины рукавички. <br><br>Нынче такая у нас жара - листья совсем как тряпки. <br>Может быть, будем потом играть, я попрошу, чтоб в прятки. <br>Витька - он добрый, один в один мальчик из Жюля Верна. <br>Я попрошу, чтобы мне водить, мне разрешат, наверно. <br><br>Вечер начнется, должно стемнеть. <br>День до конца недели. <br>Я поворачиваюсь к стене. <br>Сто, девяносто девять.<br><br>Мама на даче. Велосипед. Завтра сдавать экзамен. <br>Солнце облизывает конспект ласковыми глазами. <br>Утро встречать и всю ночь сидеть, ждать наступленья лета. <br>В августе буду уже студент, нынче - ни то, ни это. <br><br>Хлеб получерствый и сыр с ножа, завтрак со сна невкусен. <br>Витька с десятого этажа нынче на третьем курсе. <br>Знает всех умных профессоров, пишет программы в фирме. <br>Худ, ироничен и чернобров, прямо герой из фильма. <br><br>Пишет записки моей сестре, дарит цветы с получки, <br>Только вот плаваю я быстрей и сочиняю лучше. <br>Просто сестренка светла лицом, я тяжелей и злее, <br>Мы забираемся на крыльцо и запускаем змея. <br><br>Вроде они уезжают в ночь, <br>я провожу на поезд. <br>Речка шуршит, шелестит у ног, <br>нынче она по пояс. <br><br>Семьдесят восемь, семьдесят семь, <br>плачу спиной к составу. <br>Пусть они прячутся, ну их всех, <br>я их искать не стану.<br><br>Мама на даче. Башка гудит. Сонное недеянье. <br>Кошка устроилась на груди, солнце на одеяле. <br>Чашки, ладошки и свитера, кофе, молю, сварите. <br>Кто-нибудь видел меня вчера? Лучше не говорите. <br><br>Пусть это будет большой секрет маленького разврата, <br>каждый был пьян, невесом, согрет, теплым дыханьем брата, <br>горло охрипло от болтовни, пепел летел с балкона, <br>все друг при друге - и все одни, живы и непокорны. <br><br>Если мы скинемся по рублю, <br>завтрак придет в наш домик, <br>Господи, как я вас всех люблю, <br>радуга на ладонях. <br><br>Улица в солнечных кружевах, <br>Витька, помой тарелки. <br>Можно валяться и оживать. <br>Можно пойти на реку. <br><br>Я вас поймаю и покорю, <br>стричься заставлю, бриться. <br>Носом в изломанную кору. <br>Тридцать четыре, тридцать...<br><br>Мама на фотке. Ключи в замке. Восемь часов до лета. <br>Солнце на стенах, на рюкзаке, в стареньких сандалетах. <br>Сонными лапами через сквер, и никуда не деться. <br>Витька в Америке. Я в Москве. Речка в далеком детстве. <br><br>Яблоко съелось, ушел состав, где-нибудь едет в Ниццу, <br>я начинаю считать со ста, жизнь моя - с единицы. <br>Боремся, плачем с ней в унисон, клоуны на арене. <br>\"Двадцать один\", - бормочу сквозь сон. \"Сорок\", - смеется время. <br><br>Сорок - и первая седина, сорок один - в больницу. <br>Двадцать один - я живу одна, двадцать: глаза-бойницы, <br>ноги в царапинах, бес в ребре, мысли бегут вприсядку, <br>кто-нибудь ждет меня во дворе, кто-нибудь - на десятом. <br><br>Десять - кончаю четвертый класс, завтрак можно не делать. <br>Надо спешить со всех ног и глаз. В августе будет девять. <br>Восемь - на шее ключи таскать, в солнечном таять гимне...<br><br>Три. Два. Один. Я иду искать. Господи, помоги мне."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 43269770,
        "text": "очень очень очень нравится)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26982321,
        "text": "Кажется,знаю,чьих это рук)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24069563,
        "text": "Гениально!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 25651158,
        "text": "история наших жизней)))"
      }
    ]
  ],
  "380": [
    {
      "text": "Осип Мандельштам<br><br>Только детские книги читать, <br>Только детские думы лелеять,<br>Все большое далеко развеять,<br>Из глубокой печали восстать.<br><br>Я от жизни смертельно устал,<br>Ничего от нее не приемлю,<br>Но люблю мою бедную землю,<br>Оттого, что иной не видал."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 26982321,
        "text": "хочется обнять и пожалеть"
      },
      {
        "reply_to_uid": 26982321,
        "from_id": 146043231,
        "text": "Он был несчастный человек, с трагической судьбой."
      },
      {
        "reply_to_uid": 0,
        "from_id": 162806290,
        "text": "Нет он все понял,потому и несчастный"
      }
    ]
  ],
  "362": [
    {
      "text": "Харпер Ли<br>Убить пересмешника<br> vk.com/wall-33348418_361 <br><br>Роман «Убить пересмешника...», впервые опубликованный в 1960 году, имел оглушительный успех и сразу же стал бестселлером. Это и неудивительно: Харпер Ли (1926–1975), усвоив уроки Марка Твена, нашла свой собственный стиль повествования, который позволил ей показать мир взрослых глазами ребёнка, не упрощая и не обедняя его. Роман был удостоен одной из самых престижных премий США по литературе — Пулитцеровской, печатался многомиллионными тиражами. Его перевели на десятки языков мира и продолжают переиздавать по сей день. <br>«Убить пересмешника...» — это роман о нравах. Действие его точно локализовано во времени и в пространстве: провинциальный городок в Алабаме — Мейкомба — в середине 1930-х гг., то есть в пору тяжёлой экономической депрессии. Здесь показаны основные социальные группировки-богатые землевладельцы, негры, работающие на них потомки плантаторов, преуспевающие или бедствующие, но сохраняющие «благородные понятия», манеры и претензии, бедняки, именуемые в просторечии «белой швалью». В тексте романа фигурируют непременные деятели провинциальной Америки — судья, шериф, учитель, доктор, адвокат. Они олицетворяют власть, духовную и светскую, закон и дух стабильности, хотя и подвержены традиционным предрассудкам, социальным и расовым предубеждениям, подобно всем прочим обитателям Мейкомба."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 90328689,
        "text": "эх, все никак не прочту( еще в 2007 году лежал на диске..."
      }
    ]
  ]
}