{
  "2051": [
    {
      "text": "Очередное «маски-шоу» в центре Улан-Удэ: ревизии подверглось потребительское общество "
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1215879,
        "text": "http://vk.com/wall-31683382_80715 Эскалат!"
      }
    ]
  ],
  "2181": [
    {
      "text": "Не знаю, что это, но впечатлило...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53257123,
        "text": "Кто инфу то вам сливает?"
      }
    ]
  ],
  "2054": [
    {
      "text": "Создателем вируса для Android, похищавшим средства клиентов банков, оказался 25-летний житель Челябинской области, сообщило МВД"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3407658,
        "text": "Не платит страховая? Устали ждать выплаты? Заплатили, но денег не хватило на ремонт? Мы готовы Вам помочь!!! Опытные юристы возьмут все ваши проблемы на себя! http://vk.com/antiosago03 https://vk.com/photo-33346755_364859541"
      }
    ]
  ],
  "2184": [
    {
      "text": "Для тупорогих и тупоголовых повторяю:<br>1.Вся информация взята из открытых источников.<br>2.Приведены \"скрины\" с сайта ФССП.<br>3.Приведены расписки \"Кидал\".<br>4.Публикации материалов без данных доказательств в этой группе нет.<br>5.Фото мошенников предоставлены сотрудниками МВД, СБ коммерческих структур. И данные по мошенникам проверены администрацией.<br>6.Материалы, опубликованные по принципу \"нужна грязь для поднятия рейтинга\" тут отсутствует. Посмотрите на даты публикации. Ежедневные выкладки отсутствуют.<br>7.Ни один материал ещё не был удален. Хотя и предлагали деньги. Максимально предлагали 38 тысяч...))) (лучше б с долгами рассчитались)<br>8.Нападки по поводу законности: 152 ФЗ не нарушен, так как данные взяты из ОТКРЫТЫХ ИСТОЧНИКОВ."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 54328383,
        "text": "Интернет магазины \"Parrot-store.ru\", \"nikagroup.com.ua\", \"54000.com.ua\", \"spbstevia.ru\". Все это один владелец - Цаплев Виктор Николаевич. Обманывает не только своих сотрудников, но и всех окружающих. Очень тяжел на выплаты, если пообещал заплатить, значит можете даже не надеяться. Постоянно задерживает зарплату и ни с кем не считается. Жизненный принцип - все вокруг лохи и умнее его нет никого на свете! Не рекомендую ни как работодателя, ни как продавца, т.к. к клиентам отношение ничуть не отличается! Хотите быть обманутыми, добро пожаловать в эти магазины или в его команду!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12608468,
        "text": "ООО ОМСКИЙ РЕГИОНАЛЬНЫЙ ЦЕНТР ЭКСПЕРТНЫХ И ПРАВОВЫХ ИССЛЕДОВАНИЙ - директор Микодина Екатерина и юрист Воробьева Ольга Витальевна берут деньги и ничего не делают. Потом даже приставы ничего с них взять не могут. На телефонные звонки не отвечают."
      },
      {
        "reply_to_uid": 0,
        "from_id": 363414185,
        "text": "https://vk.com/bellabyblik <br>Дешовая шлюха,которая заразила парней СПИДОМ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 334595911,
        "text": "Вармиш Наталья Васильевна спамит данным объявлением по всем доскам и группам.<br>Вкратце - горе работник, уволилась день в день, просто оповестив что завтра ее не будет, оклад свой получила до этого, но еще надеялась на премию. Премию ей не выплатили, после угроз вынести из офиса компьютеры, написать всем клиентам гадости и разослать по интернету - перешла к действиям. В настоящий момент написано заявление в милицию (Украина, Николаев) за клевету и разглашение личных данных.<br>PS Работодателям рекомендую остерегаться такого работника. В резюме не указывает что работала в Ника Групп"
      },
      {
        "reply_to_uid": 0,
        "from_id": 300869553,
        "text": "ОСТОРОЖНО, МОШЕННИЦА!!! <br>Ремезова Татьяна Геннадьевна работает продавцом, делает огромные недостачи в магазинах от 100000р. в зависимости сколько удастся проработать. Также \"помогает\" получить кредит,либо вр.регистрацию, берет деньги и ни денег,ни \"помощи\", начинает \"кормить завтраками\". Все документы липовые,трудовую книжку и договора подделывает сама,наворовала печати с пред.мест работы,сан.книжки никогда не было,по прописке в паспорте давно выписана,но отметки в паспорте о выселении специально не оформляла. <br>Находится в розыске по г.Чебоксары за мошенничество. <br>Гастролирует по магазинам в городах: Козьмодемьянск, Чебоксары, Йошкар-Ола, Нижний Новгород, Казань, Ульяновск, Москва. <br>Есть сын Дима 17лет, не замужем и никогда не была. Живёт вдвоём с сыном в съёмных квартирах.<br>На фото слева в платке. https://vk.com/photo-33346755_427267505"
      },
      {
        "reply_to_uid": 334595911,
        "from_id": 54328383,
        "text": "[id334595911|Виктор], Если бы вы выплатили зарплату, никто бы и не спамил, вернее не говорил бы правду о вас и ваших фирмах!!! Постоянная задержка з/п!!! За январь вы не заплатили НИЧЕГО! и ответьте, где все ваши сотрудники подевались, наверное от того, что вы такой замечательный и честный работодатель!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 233333840,
        "text": "https://vk.com/id365836273<br>https://vk.com/id285367833<br>https://vk.com/id289144543<br>https://vk.com/vladivostok_avto<br><br>ЭТО ФЕЙК МОШЕННИК НЕ ВЕДИТЕСЬ НА НЕГО ОН КИНЕТ ВАС НА ДЕНЬГИ!!!!<br>ЛОХОТРОН!!!<br>ОН УКРАЛ У ДЕВУШКИ ФОТКИ И ПОД ЕЁ ИМЕНЕМ ОБМАНЫВАЕТ ЛЮДЕЙ!<br>СТАВЬТЕ БАН-СПАМ!<br>ОТ ЕЁ ИМЕНИ СОЗДАНЫ ЕЩЁ ОКОЛО 4-5 СТРАНИЧЕК!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 253375096,
        "text": "ВОТ ЭТО ЕЩЁ ОДНА МОШЕННИЦА~Елена Голубкова из Петербурга.Не ведитесь на её помощь.Она мошенница)))~ https://m.vk.com/id412330481"
      }
    ]
  ],
  "1804": [
    {
      "text": "ну и когда в УУ коллектора проявят фантазию?????"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137398410,
        "text": "я топор бы не отсавил"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148323286,
        "text": "Так то машина не при чем."
      },
      {
        "reply_to_uid": 148323286,
        "from_id": 137398410,
        "text": "[id148323286|Виктор], можно сделать вывод после такого- если отремонтирует, значит есть деньги. А если есть деньги, то пусть отдает долг"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148323286,
        "text": ""
      },
      {
        "reply_to_uid": 0,
        "from_id": 148323286,
        "text": "Просто жалко, тачку лучше забрать, а как деньги вернет отдать. Только все делать технично чтобы угона не было."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1752024,
        "text": "А может это и не коллекторы вовсе ..."
      },
      {
        "reply_to_uid": 1752024,
        "from_id": 206591321,
        "text": "[id1752024|Alexander], ты не знаешь как коллектора пакостничать  умеют..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85529500,
        "text": "ну эт перебор уже ..."
      },
      {
        "reply_to_uid": 85529500,
        "from_id": 60010630,
        "text": "[id85529500|Василий], иногда же хочется так сделать.... Разве не так???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85529500,
        "text": "У меня не тот профиль ))))"
      },
      {
        "reply_to_uid": 85529500,
        "from_id": 60010630,
        "text": "[id85529500|Василий], ????? Так может к нам к коллекторам??? У детективов работа говорят скучная...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85529500,
        "text": "Да, нет в своё время уже набегался и напрыгался и т.д. , вспоминать не очень приятно ...."
      }
    ]
  ],
  "1807": [
    {
      "text": "В совершении преступления (ст.159 УК РФ) подозревается мужчина европейской<br>внешности, на вид 20-25 лет, среднего<br>телосложения, волосы светлые, стрижка<br>короткая."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137398410,
        "text": "ст.159.1 УК РФ?"
      },
      {
        "reply_to_uid": 217988531,
        "from_id": -33346755,
        "text": "[id217988531|Маша], ваш комментарий и ссылка удалены... интернет-кидки мы не проверяем на достоверность..."
      },
      {
        "reply_to_uid": 34166217,
        "from_id": -33346755,
        "text": "ваш комментарий и ссылка удалены... интернет-кидки мы не проверяем на достоверность..."
      }
    ]
  ],
  "1941": [
    {
      "text": "Продам универсальный ключ для домофонов \"Строймастер домофон\" Открывает 90% домофонов указанной модели. Вопросы в комментариях."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 41577577,
        "text": "Цена"
      },
      {
        "reply_to_uid": 41577577,
        "from_id": -33346755,
        "text": "[id41577577|Сайхан], 500 р."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85529500,
        "text": "Скок есть ключей ?"
      },
      {
        "reply_to_uid": 85529500,
        "from_id": -33346755,
        "text": "[id85529500|Василий], скоро будет 9 ключей, для всех домофонов. Но цена будет от 2000 до 2500 руб."
      },
      {
        "reply_to_uid": 0,
        "from_id": 172453925,
        "text": "продам за 300"
      },
      {
        "reply_to_uid": 172453925,
        "from_id": 206591321,
        "text": "[id172453925|Дмитрий], за 9 ключей?????"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15736642,
        "text": "Ахренеть могу продать за 200 р))) хотя нет)))"
      },
      {
        "reply_to_uid": 15736642,
        "from_id": 137398410,
        "text": "[id15736642|Туяна], 9 ключей за 200 руб?"
      },
      {
        "reply_to_uid": 137398410,
        "from_id": 15736642,
        "text": "[id137398410|Максуд], ахах=) нет не продаю=) просто издержки профессии=)"
      }
    ]
  ],
  "2199": [
    {
      "text": "Устанавливается личность кредитного мошенника. По подложным документам оформил кредит. Тем самым совершил действия предусмотренные ст. 159 УК РФ."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 69302891,
        "text": "Администратор, вы не правы, эта девушка также пострадала от действий мошенников, её фото вклеил в чужой паспорт представитель банка и воспользовался её доверчивостью, у вас информация фальшивая"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69302891,
        "text": "И данные по делу, это закрытые источники, дело только возбуждено, поэтому не собирайте \"желтуху\""
      },
      {
        "reply_to_uid": 69302891,
        "from_id": 60010630,
        "text": "[id69302891|Александра], типа фотошоп? Вроде как в саганке стоит 😊. Там я видел вроде как новый из бесчисленных быстрозаймов стоял в апреле)"
      },
      {
        "reply_to_uid": 69302891,
        "from_id": 60010630,
        "text": "[id69302891|Александра], это около фонтана. На цоколе."
      },
      {
        "reply_to_uid": 60010630,
        "from_id": 69302891,
        "text": "[id60010630|Александр], не Фотошоп, про него и речи нет. Прочитайте внимательно то, что я написала"
      },
      {
        "reply_to_uid": 69302891,
        "from_id": 60010630,
        "text": "[id69302891|Александра], прочитал. Только понял, что на фото она, а фото в паспорте не ее. Обычно бывает, что на фото и в паспорте одно лицо мошенника.... А тут белиберда выходит("
      },
      {
        "reply_to_uid": 60010630,
        "from_id": 69302891,
        "text": "[id60010630|Александр], суть в том, что администратор группы выкладывает ложную информацию о человеке, это огорчает..."
      },
      {
        "reply_to_uid": 69302891,
        "from_id": 60010630,
        "text": "[id69302891|Александра], теперь понятно."
      },
      {
        "reply_to_uid": 69302891,
        "from_id": -33346755,
        "text": "[id69302891|Александра], данных по делу мы не выкладываем. И к тому же кроме фото ничего нет. О каких закрытых источниках идёт речь?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69302891,
        "text": "[club33346755|Чёрный список], в данный момент дело только открыто, девушка проходит пострадавшей. Так что удаляйте, либо делайте ссылку на свои \"открытые\" источники"
      }
    ]
  ],
  "2200": [
    {
      "text": "ГУСЕВ ЕВГЕНИЙ ИВАНОВИЧ, 16.12.1977 года рождения, уроженец: Читинская область, г. Балей,<br>проживавший: Читинская область, г. Балей, ул. Трактовая дом 13.<br>Осужден в 23.09.2009 г. Балейским РС Читинской обл. за совершение преступления, предусмотренного по ст. 111 ч. 1 УК Российской Федерации <br>08.09.2011 г. совершил побег с лесозаготовительного участка КП.<br>Словесный портрет: Рост 180 см; волосы светло-русые; лоб большой; нос средний; подбородок большой; телосложение худощавое; лицо овальное; брови дугообразные; губы средней толщены; уши средние; рот средний, глаза голубые.<br>Особые приметы: Татуировки: на запястьях «кандалы с цепью»; на пальцах левой руки- большом, среднем, безымянном «перстни»; на большом пальце левой руки «свеча», на предплечье левой руки «меч». На левой лопатке надпись \"не буди родная\". <br>На левой ноге пигментные пятна от язв.<br>кличка - \"Гусь\"<br>Склонен к употреблению спиртных напитков, имеет суицидные наклонности, сбегал из дома в раннем детстве<br>По характеру скрытен<br>Отдел розыска ГУФСИН России по Иркутской области - 8(3952)26-81-34, 26-81-45"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 60010630,
        "text": "Красавчегггггг."
      }
    ]
  ],
  "2073": [
    {
      "text": "http://m.vk.com/wall-33346755_454<br>Личность установлена:<br>Бадмаев Зорик. Работает в паре со своим братом Бадмаевым Борисом, активно скупающий утеряные паспорта...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 182320409,
        "text": "Старая инфа !"
      },
      {
        "reply_to_uid": 182320409,
        "from_id": -33346755,
        "text": "[id182320409|Иван], есть такое. Но все же) не все Службисты общаются в УУ между собой.... Так сказать инфа для всех... Да и что б другим не повадно было."
      },
      {
        "reply_to_uid": 0,
        "from_id": 182320409,
        "text": "Этот вопрос с ним закрыт , и я думаю надо убрать его. А то дезинформация какая то"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33346755,
        "text": "деза? Вопрос закрыт? Может у вас и закрыт в банке вопрос... А в другом нет... От них инфа и пришла."
      },
      {
        "reply_to_uid": 0,
        "from_id": 182320409,
        "text": "А в каком вопросе не закрыта тема?"
      },
      {
        "reply_to_uid": 182320409,
        "from_id": -33346755,
        "text": "Дорогой Иван, ваша реакция на размещения здесь информации по вашим друзьям (смею напомнить не без известную Александру Батомункуеву) мне понятна... Но вы уже не повлияете здесь на удаление информации из этой группы)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 182320409,
        "text": "Я даж таких не знаю"
      },
      {
        "reply_to_uid": 182320409,
        "from_id": -33346755,
        "text": "[id182320409|Иван], не врите уж на весь честной Ынтернет.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1219724,
        "text": "[club33346755|Чёрный список], интересно, даже я не знала, что мой муж может знать Александру Батомункуеву. Откуда у Вас эта информация?"
      },
      {
        "reply_to_uid": 1219724,
        "from_id": -33346755,
        "text": "[id1219724|Соелма], доброжелателей хватает.."
      }
    ]
  ],
  "2053": [
    {
      "text": "Операция: Мышеловка<br> <br>Очередная финансовая пирамида или спасение от кредитной кабалы? Ещё одна сомнительная фирма «вербует» в Улан-Удэ кредитных должников.<br><br>Очередная фирма, чья деятельность также напоминает финансовую пирамиду, называется «Эскалат». Её основатель, судя по информации на сайте компании, некий Кирилл Доронин. Головной офис находится в республике Татарстан. Фирма имеет ещё два названия: «Win Level» и «Ценобой». Только в Улан-Удэ, эта сетевая финансовая компания, федерального масштаба, имеет 9 подразделений.<br><br>В торговом центре «Садко» объяснить принципы работы компании отказались. В гостинице «Баргузин», сотрудники заблаговременно покинули офис. В здании Буркоопсоюза по улице Ленина, нас также встретили в штыки, но прибывший через полчаса руководитель подразделения, всё же согласился на интервью.<br><br>В течение 10 минут, молодой человек юридически грамотно описывал преимущества своей финансовой деятельности, а вот с пирамидой он сравнил все коммерческие банки.<br><br>Баир Самбуев - руководитель подразделения «Эскалат»: <br><br>- Давайте с резюмируем нашу с Вами беседу. <br><br>- Давайте. <br><br>- То есть, Вы не признаёте, что имеете признаки финансовой пирамиды? Вы утверждаете, что занимаетесь сугубо юридическим сопровождением людей попавших в беду. <br><br>- Я даже больше скажу. Я на сегодняшний день, спасаю людей.<br><br>Наш постоянный эксперт, юрист, рассказал о принципах деятельности «Эскалата». Он напомнил, что полного прощения долгов в принципе не бывает, а возможна лишь реструктуризация долга и возмещение скрытых комиссий. В «Эскалате» же в случае если клиент приведёт за собой ещё 5 вкладчиков, обещают взять все проблемы заёмщиков на себя.<br><br>Николай Васильев - директор ООО «Инфосфера»: <br><br>- В большинстве офисов им обещали прощение по кредиту, списание долгов, но с таковым явлением мне пока доводилось встречаться. <br><br>- Ещё ни разу, никого не простили? <br><br>- Да. <br><br>- А деньги естественно собирались?<br> <br>- Деньги естественно собирались. В виде абонентской платы, ежемесячной, в зависимости от градации по суммам кредита, то есть от 50 тысяч и выше, от 100 тысяч и выше, и ежемесячная плата составляла от 5 тысяч до 13,5 тысяч.<br><br>При этом по кредитным счетам граждан, обратившихся в сомнительные компании на самом деле - никто не платит. Лже-юристы лишь переадресуют звонки из банков на своих федеральных телефонных операторов и всячески оттягивают наступление судебного разбирательства, когда банк потребует возврата кредита.<br><br>Лишь призрачная надежда на чудо, удерживает многих от обращения в полицию, что и станет окончательным крахом пирамид."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 172909568,
        "text": "официальная группа https://vk.com/topic-65434246_31598693. Здесь можно увидеть результаты по России, https://vk.com/topic-72350705_30806871. Здесь отзывы людей в Бурятии."
      },
      {
        "reply_to_uid": 172909568,
        "from_id": 285979537,
        "text": "[id172909568|Надежда], да да читали комментарии  \"юристов\" и просто  клиентов... https://vk.com/photo-33346755_364188925 https://vk.com/photo-33346755_364188955"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172909568,
        "text": "Страница фэйковая ваша."
      },
      {
        "reply_to_uid": 172909568,
        "from_id": 285979537,
        "text": "[id172909568|Надежда], иииииии?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172909568,
        "text": "К сожалению, не имею возможности и желания вести с вами переписку. Пусть все у вас будет хорошо. До свидания"
      },
      {
        "reply_to_uid": 172909568,
        "from_id": 285979537,
        "text": "[id172909568|Надежда], да пожалуйста. https://vk.com/photo-33346755_364260573"
      }
    ]
  ],
  "1956": [
    {
      "text": "УСТАНОВЛЕНА ЛИЧНОСТЬ МОШЕННИКА!<br>(информация не подтверждена)<br>Куштынова Анастасия 198х г.р (юрист по профессии, кстати) оформила кредитные договора и займы на чужие паспорта путем переклейки фото. пострадавшие лица - Адамович Е.И. 05.11.198х и Мартемьянова О.П. 09.06.198х<br>_______________________<br>ждём комментарии от коллекторов)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137398410,
        "text": "Видел где то ее"
      },
      {
        "reply_to_uid": 137398410,
        "from_id": -33346755,
        "text": "[id137398410|Максуд], https://m.vk.com/wall-33346755_1954<br>вроде предварительно это её поймали) информации мало. вы можете подтвердить достоверность?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137398410,
        "text": "[club33346755|Чёрный список], без понятия. Кредитными долгами не занимаюсь"
      },
      {
        "reply_to_uid": 137398410,
        "from_id": -33346755,
        "text": "[id137398410|Максуд], а какими? не супружескими ли? то есть вы уже детектив?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137398410,
        "text": "[club33346755|Чёрный список], регресс по страховым. Коммуналка"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33346755,
        "text": "информация достоверна."
      },
      {
        "reply_to_uid": 0,
        "from_id": 53257123,
        "text": "Забавно😁"
      }
    ]
  ],
  "1862": [
    {
      "text": "Дорогие друзья! пожалуйста помогите найти мошенницу! Эта девушка каким то образом по моим паспортным данным оформила на меня два кредита (товарные) на сумму свыше 200000 рублей! хочу найти  эту особу! ведь любой мог бы оказаться на моем месте! Буду благодарна за любую информацию! Максимальный репост! Будьте бдительны! Всем спасибо!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 206591321,
        "text": "м-да...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 12611420,
        "text": "А как оформила?"
      },
      {
        "reply_to_uid": 12611420,
        "from_id": 4305714,
        "text": "[id12611420|Вера], Тоже хочешь оформить?"
      },
      {
        "reply_to_uid": 4305714,
        "from_id": 12611420,
        "text": "[id4305714|Владимир], шутка зачтена)нет,чтобы обезопасить себя и быть настороже)"
      },
      {
        "reply_to_uid": 12611420,
        "from_id": 4305714,
        "text": "[id12611420|Вера], Не раскидывайте ксерокопии паспорта..."
      }
    ]
  ],
  "2086": [
    {
      "text": "Если Вас грабят у банкомата ..<br>Если Вас пытаются ограбить при получении денег в банкомате, не сопротивляйтесь. Просто наберите свой PIN наоборот. Например, вместо 1234 наберите 4321. В результате автомат тайно оповестит полицию и высунет деньги, но они будут крепко зажаты устройством выдачи, как будто \"застряли\".<br>Эта функция есть во всех банкоматах, но не все о ней знают. Расскажите друзьям, кому-то это может оказаться полезным."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2443477,
        "text": "Это фейк,  такую систему предлогали,  но она никогда не реализовывалась"
      },
      {
        "reply_to_uid": 0,
        "from_id": 102392964,
        "text": "Ахаха...у меня пин код 4554 и что же мне набрать????"
      },
      {
        "reply_to_uid": 0,
        "from_id": 164483002,
        "text": "Дет сад какой то"
      }
    ]
  ],
  "2216": [
    {
      "text": "Посадили кого?? времени сколько прошло уже.<br>___________________________________<br>Следствие выявляет пострадавших от деятельности ООО «РСП» <br>11 Апреля 16:30 <br>В феврале текущего года следственной частью СУ МВД по Республике Бурятия возбуждено уголовное дело в отношении руководителей ООО «РСП» («Российская социальная программа») по признакам состава преступления, предусмотренного ч.4 ст.159 УК РФ (Мошенничество, совершенное организованной группой либо в особо крупном размере). <br> <br>Расследованием установлено, что в 2012-2014 годах руководством ООО «РСП» в офисе одного из торгово-деловых центров Улан-Удэ заключались с жителями республики договоры на приобретение транспортных средств и объектов недвижимости. Граждане внесли на расчетный счет организации денежные средства в общей сумме более 10 миллионов рублей. <br> <br>Свои обязательства по заключенным договорам руководство ООО «РСП» умышленно не выполнило, а указанные денежные средства были обналичены и потрачены на свои нужды. <br> <br>В настоящее время проводятся следственные действия и оперативно-разыскные мероприятия, направленные на установление всех обстоятельств совершенных преступлений, возмещение причиненного ущерба. <br> <br>Следственные органы обращаются с просьбой ко всем жителям Республики Бурятия, пострадавшим от незаконных действий ООО «РСП», располагающим какой-либо информацией, интересующей следствие, обратиться с заявлениями в органы внутренних дел по месту жительства или по телефонам 8(3012) 29-51-43, 29-51-55, 29-21-21 либо 02 (020)."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 233333840,
        "text": "https://vk.com/id365836273<br>https://vk.com/id285367833<br>https://vk.com/id289144543<br>https://vk.com/vladivostok_avto<br><br>ЭТО ФЕЙК МОШЕННИК НЕ ВЕДИТЕСЬ НА НЕГО ОН КИНЕТ ВАС НА ДЕНЬГИ!!!!<br>ЛОХОТРОН!!!<br>ОН УКРАЛ У ДЕВУШКИ ФОТКИ И ПОД ЕЁ ИМЕНЕМ ОБМАНЫВАЕТ ЛЮДЕЙ!<br>СТАВЬТЕ БАН-СПАМ!<br>ОТ ЕЁ ИМЕНИ СОЗДАНЫ ЕЩЁ ОКОЛО 4-5 СТРАНИЧЕК!"
      }
    ]
  ],
  "2218": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 233223929,
        "text": "http://postid.ru/ulan-ude/index.php?url=blacklist"
      },
      {
        "reply_to_uid": 0,
        "from_id": 233333840,
        "text": "https://vk.com/id365836273<br>https://vk.com/id285367833<br>https://vk.com/id289144543<br>https://vk.com/vladivostok_avto<br><br>ЭТО ФЕЙК МОШЕННИК НЕ ВЕДИТЕСЬ НА НЕГО ОН КИНЕТ ВАС НА ДЕНЬГИ!!!!<br>ЛОХОТРОН!!!<br>ОН УКРАЛ У ДЕВУШКИ ФОТКИ И ПОД ЕЁ ИМЕНЕМ ОБМАНЫВАЕТ ЛЮДЕЙ!<br>СТАВЬТЕ БАН-СПАМ!<br>ОТ ЕЁ ИМЕНИ СОЗДАНЫ ЕЩЁ ОКОЛО 4-5 СТРАНИЧЕК!"
      }
    ]
  ],
  "2091": [
    {
      "text": "Работает же СБ.....<br>www.baikal-daily.ru/news/20/154368/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 206591321,
        "text": "ЧС, а не Чойбсонова ли это?)))"
      },
      {
        "reply_to_uid": 206591321,
        "from_id": -33346755,
        "text": "[id206591321|Вильгельм], все может быть"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1215879,
        "text": "В Улан-Удэ участились случаи взятия кредитов по поддельным паспортам (фото подозреваемых) инфо с https://m.vk.com/away.php?to=http%3A%2F%2Fwww.baikal-daily.ru%2Fnews%2F20%2F163350%2F&amp;post=1215879_6952 https://vk.com/photo1215879_377649324 https://vk.com/photo1215879_377649327"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1215879,
        "text": "В Улан-Удэ участились случаи взятия кредитов по поддельным паспортам (фото подозреваемых) https://m.vk.com/away.php?to=http%3A%2F%2Fwww.baikal-daily.ru%2Fnews%2F20%2F163350%2F&amp;post=1215879_6952 https://vk.com/photo1215879_377649336 https://vk.com/photo1215879_377649341"
      },
      {
        "reply_to_uid": 0,
        "from_id": 257470882,
        "text": "Банк обманывает людей. Люди обманывают банк.😂"
      }
    ]
  ],
  "1969": [
    {
      "text": "А вот пример \"экспорта\" кидалова за пределы республики....<br><br>Уважаемые коллеги!<br><br>Хочу поделиться с Вами информацией о человеке, который работал в нашей компании с октября 2012 года по договору на основе открытия собственного ИП Суранова Наталия Викторовна (в девичестве Райс). За время работы Суранова Н.В. зарекомендовала себя как человек не порядочный, циничный, склонный к махинациям и мошенничеству, а именно к воровству.<br>На сегодняшний день сумма долга составляет порядка 700000 рублей (семьсот тысяч).<br>Работает в паре со своим мужем Сурановым Антоном Геннадьевичем. Имеет документы на ИП.<br>Так же имеет долги в нескольких банках.<br>БУДЬТЕ БДИТЕЛЬНЫ!!!!!!!!!<br>_________________________________________________<br>А вот и документы, которые скинули Екатеринбуржцы:"
    },
    [
      {
        "reply_to_uid": 105838546,
        "from_id": -33346755,
        "text": "[id105838546|Александра], а подробнее?"
      }
    ]
  ],
  "2101": [
    {
      "text": "Как у нас украли деньги с карты СБЕРБАНКа. Расскажите друзьям и обязательно - родителям!<br><br>Звонит отец, спрашивает, не делал ли я сейчас каких-нибудь переводов с карты Сбера. Я говорю что нет. И тут он рассказывает историю, которая происходит в настоящий момент времени, от которой я чувствую, как на голове зашевелились волосы, а по спине потек пот.<br><br>У отца на Авито было объявление о продаже катера. Звонит покупатель, говорит что давно приметил этот катер, повыяснял детали. Поторговался для приличия. Сошлись в цене.<br><br>Говорит: я, мол, из другого региона. Деньги перечислю вам на карту, а за катером отправлю транспортную компанию. Отец продиктовал номер карты Сбербанка. Потом узнал все паспортные данные, включая дату рождения, адрес по прописке и прочее. Говорит, что транспортная компания требует указания полных паспортных данных грузоотправителя. Ну да, такое бывает.<br><br>Через минут 20 звонок с номер 8-800-555-5550. Голос: \"Здравствуйте. Я сотрудник службы безопасности Сбербанка. На ваш счет поступил перевод в размере (называет сумму). Так как сумма большая, требуется подтверждение. Вам на телефон была отправлена смс с кодом подтверждения. Если вы мне её назовете, то сумма сейчас зачислится на ваш счет.\"<br><br>Отец смотрит, и вправду, на телефоне СМС. Текст что-то типа \"Подтверждение регистрации Android приложения - 09812\". Отец все прочитал сотруднику службы безопасности. Тот поблагодарил и попрощался.<br><br>Через минуту на телефон стали сыпаться сообщения о транзакциях: переводах, оплатах счета Билайн и прочее. В этот момент отец почуял неладное и позвонил мне.<br><br>Сразу же позвонили в сбер. Карты заблокировали. Заявление в полицию написали. В сбербанк - тоже. Надежд не тешим.<br><br>P.s. История произошла недели три назад. Ждем новостей от сбера и полиции, но с деньгами попрощались. Денег улетело 110.000 рублей. Что-то перевести не успели. Сейчас по другому, уже моему объявлению о сдаче квартиры, мне был похожий звонок. Я понял, что схема сейчас только обретает популярность и решил рассказать всем. Глядишь, кого и спасет. Спасибо за внимание. Берегите себя, своих близких и счет в Сбербанке.<br>(пример этот не единичный, лично знаю пострадавшего от таких действий.)<br><br>Подписывайтесь на [club88827200|Ideas for life] У нас всегда море полезной информации!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 204595532,
        "text": "https://vk.com/id321522913 <br>Вот эта дама мошенница,хочет денег дать.Не давайте номера карт.Потом в ЧС добавляет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 102392964,
        "text": "Мамина подруга в октябре продала всё. Машину ,квартиру. Поставила на авито гараж и все что в квартире. Мебель и т.д. хорошо что мама с ней была. Так же позвонили и сказали что мы вам денег перечислим заранее. Не с нашего города. Продиктуйте какие то там цифры. И тут моя мама ее остановила, забрала у подруги телефон и отправила их куда подальше. Надо стариков теперь всех предупреждать.  Раньше были книжки и не было печали. А сейчас кошмар. Людей жалко."
      }
    ]
  ],
  "2102": [
    {
      "text": "Ещё одна схема отъема наших кровных с карт сбербанка.<br><br>В последнее время участились случаи взлома страниц в социальных сетях. Со взломанной страницы Вам могут написать с типичной просьбой:<br>Привет! Есть карта сбера? Нужно перевести деньги, а моя заблокирована. Давай переведём на твою, а я потом заберу у тебя деньги.<br>Вы даете номер карты якобы своему знакомому, затем Вам на телефон приходит смс с паролем. Вот  ЭТОТ САМЫЙ ПАРОЛЬ НИ В КОЕМ СЛУЧАЕ НЕ СООБЩАТЬ НИКОМУ.<br>Дело в том, что методом социальной инжерении у Вас вытягивают этот пароль. На самом деле этот пароль требуется для привязки другого номера телефона к Вашему мобильному банку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 204595532,
        "text": "https://vk.com/id321522913 <br>Вот эта дама мошенница,хочет денег дать.Не давайте номера карт.Потом в ЧС добавляет."
      }
    ]
  ],
  "1847": [
    {
      "text": "уважаемые коллектора и подписчики, нужна ваша помощь!<br>08/10/2014 поступила информация, что данное лицо не имеет отношение к г-ну Балданову А.Б. установлено, что место регистрации по ул.Чертенкова д.* кв* является поддельной (доказано), паспорт на имя Балданова А.В. имеет признаки подделки (переклей фотографии). В общем был произведен полный \"апгрейд\" паспорта."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 206591321,
        "text": "вроде фамилия Князев, или Конев... Короч не вспомню сразу"
      }
    ]
  ],
  "1977": [
    {
      "text": "опознана мошенница. запись о ней публиковалась 29 марта 2014. Со слов действующего сотрудника СБ одного из коммерческих банков. слова приведены ниже.<br>_____________________________________<br>vk.com/wall-33346755_1564<br>Очень похожа на гр. Разуваеву Марию Анатольевну. В отношении неё в Тарбагатайском РОСПе есть возбужденное исполнительное производство."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 206591321,
        "text": "https://vk.com/photo-33346755_351560682"
      },
      {
        "reply_to_uid": 0,
        "from_id": 206591321,
        "text": "Че этот тип не прав??"
      },
      {
        "reply_to_uid": 206591321,
        "from_id": 183931809,
        "text": "[id206591321|Вильгельм], добрый день! есть фото мошенниц неустановленных, разместить на сайте есть возможность?"
      }
    ]
  ],
  "1823": [
    {
      "text": "http://vk.com/arendaburyatia кто что знает об этом паблике?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 162118224,
        "text": "что с ним не так?"
      },
      {
        "reply_to_uid": 162118224,
        "from_id": -33346755,
        "text": "[id162118224|Василий], есть мнение, что работает агентство недвижимости. если есть возможность, то проверьте и по результатам отпишитесь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148323286,
        "text": "http://grb03.ru/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148323286,
        "text": "http://grb03.ru/"
      },
      {
        "reply_to_uid": 148323286,
        "from_id": 137398410,
        "text": "[id148323286|Виктор], мертвый сайт"
      },
      {
        "reply_to_uid": 137398410,
        "from_id": 148323286,
        "text": "А контакт живые?"
      },
      {
        "reply_to_uid": 148323286,
        "from_id": 137398410,
        "text": "[id148323286|Виктор], не знаю, но сайт не наполнен"
      }
    ]
  ],
  "2108": [
    {
      "text": "Заемщик Кулиев Вилаяддин Г-О 1969 года рождения.Имеет долговые обязательства по кредитам и займам.На исполнении в Октябрьском УФССП по РБ в отношении должника возбуждено 4 исполнительных производств."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 234114725,
        "text": "Ну и обязательства перед физлицами само собой. В общем денег не занимать!)"
      }
    ]
  ],
  "1853": [
    {
      "text": "Как защититься от вымогателей.<br><br>Рэкет – это информационная борьба. Здесь важно тщательно охранять сведения о финансовом состоянии фирмы, либо использовать ход с дезинформацией, чтобы составить впечатление не слишком процветающего предприятия и тем самым обезопасить себя от вымогательств. В случае с шантажом, необходимо тянуть время, чтобы, в свою очередь, выяснить побольше информации о вымогателе и о том, что именно ему известно о состоянии вашей фирмы. Возможно, его заявления «Мы всё про вас знаем» — это всего лишь абстрактные фразы, не содержащие никаких подробностей. Успокойтесь и трезво оцените ситуацию, не раскрывайте свои карты перед преступником. Дезинформация и тут может сыграть вам на руку, если вы позаботитесь об этом заранее. Некоторые бизнесмены заводят так называемые «показательные» кассовые книги, другие распространяют провокационные сведения. Всё это делается с целью заранее обезопасить свою фирму от возможных вымогательств со стороны.<br>Зачастую предприниматели сами оказываются виновниками того, что подвергаются преступным нападкам. Нередко они нанимают людей для возврата долгов у партнеров методом «выколачивания» или ввязываются в сомнительные предприятия, закупая нелегальный товар. В таком случае, опять же, преимущество отдается переговорам с целью выведать информацию о преступниках. Все разговоры рекомендуется записывать на пленку для последующей передачи в соответствующие органы. Можно даже привлечь к этому специалиста, который поможет выявить вымогателя, если он был, например, внедрен в коллектив сотрудников предприятия. Помимо вышеперечисленных способов защиты от рэкета, существуют определенные кризисные планы, которые составляются на случай подобных непредвиденных обстоятельств и содержат подробное описание действий в каждом из случаев. Также должны быть предусмотрены способы экстренной связи с партнерами и юридические меры по подготовке документов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33346755,
        "text": "МЫ все про Вас знаем!... (с) ))))))"
      }
    ]
  ],
  "1856": [
    {
      "text": "Кредитный мошенник (035)"
    },
    [
      {
        "reply_to_uid": 248071965,
        "from_id": -33346755,
        "text": "[id248071965|Гошан], ваша ссылка и комментарий удалены... интернет-кидал мы не проверяем на достоверность..."
      }
    ]
  ],
  "2116": [
    {
      "text": "Информационные услуги для физических и юридических лиц.<br><br>-Установление движимого и недвижимого имущества физических и юридических лиц.(Квартира, дача, земельный участок, автомобиль, грузовая техника,  гараж и т.п.)<br>-Список сотрудников юридических лиц и ИП, сведения об официальной заработной плате.<br>-Сведения о расчетных счета юр лиц и ИП, номера счетов, БИКи банков, наименование банков, даты открытия/закрытия счетов.<br>-Сведения о доходах, полученных за пределами РФ, доходах от продажи имущества.<br>-Проверка автомобиля на угон, наличия ограничений на регистрацию Т С, проверка владельцев ТС<br>-Установления владельцев по номеру телефона, и по Ф.И.О. по России.<br>-Поиск людей по неполным данным. По Ф.И.О., по адресу, по телефону, по аккаунту в соц. сетях (контакт, однокласники и т.д.)<br>-Проверка лиц на судимость, на административную ответственность, участие в арбитражных делах, наличие долгов и испонителного производства, гражданская ответственность, федеральный розыск.<br>-Проверка дееспособности лиц<br>-Проверка недвижимости на ограничения и обременения, история по квартире или дому.  <br>-Информационное \"досье\" на человека. (Адрес регистрации, фактическое место жительства, место работы, состав семьи, семейное положение, фото, привычки, долговые и кредитные обязательства, контактные телефоны, и т.д.)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33346755,
        "text": "Завтра откреплю"
      }
    ]
  ],
  "2118": [
    {
      "text": "Заемщик Филиппов Иннокентий  Н. 1982 года рождения.Имеет долговые обязательства по кредитам и займам.На исполнении в Заиграевском УФССП по РБ в отношении должника возбуждено 4 исполнительных производств. Общая сумма задолженности составляет около 1 млн. руб.😨😨😨"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 277767648,
        "text": "вот как ему одобрили такую сумму?! лям почти, тут работаешь и тд а тебе даже 50000 не одобряют притом что у тебя хорошая кс)"
      }
    ]
  ],
  "2119": [
    {
      "text": "Заемщик Молонова Светлана Ю. 1981 года рождения.Имеет долговые обязательства по кредитам и займам.На исполнении в Октябрьском  УФССП по РБ в отношении должника возбуждено 5 исполнительных производств."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 36319336,
        "text": "Добавьте еще те исполнительные производства, по которым она проходит под фамилией Шагдурова https://vk.com/photo-33346755_386498433"
      },
      {
        "reply_to_uid": 36319336,
        "from_id": -33346755,
        "text": "[id36319336|Александра], а Шагдурова - это ее девичья фамилия или фамилия супруга?"
      },
      {
        "reply_to_uid": 36319336,
        "from_id": -33346755,
        "text": "[id36319336|Александра], данная  информация останется  в  комментариях. Возможности  отредактировать нет. Спасибо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 264440105,
        "text": "Шагдурова это фамилия бывшего мужа"
      },
      {
        "reply_to_uid": 0,
        "from_id": 206591321,
        "text": "Ни фига себе подробности."
      },
      {
        "reply_to_uid": 36319336,
        "from_id": 264440105,
        "text": "[id36319336|Александра], здравствуйте! Вы знакомы со светланой молоновой. Я работала у нее в ОЦ \"Формула\" и так не ролучила зарплату и таких как я много. Сотрудники не могут догнать свои деньги и не могут с этим ничего сделать. Она аферистка, которую нужно проучить с ее бывшим сожителем хуригановым цыреном"
      },
      {
        "reply_to_uid": 0,
        "from_id": 86778246,
        "text": "Оооо..."
      }
    ]
  ],
  "1993": [
    {
      "text": "vk.com/wall-85374228_4208<br>_____________________________________<br>ребята, коллектора, банковские работники и просто умные люди я такой бред первый раз вижу:"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 291360004,
        "text": "Забыли😂"
      },
      {
        "reply_to_uid": 291360004,
        "from_id": -33346755,
        "text": "[id291360004|Алина], ваше мнение?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138944091,
        "text": "Так Ксения скорее всего работает в какой нибудь конторе,смысл которой,принеси нам денег и мы спасем тебя,месяца три оплачивают,а потом человек в еще большей яме."
      },
      {
        "reply_to_uid": 138944091,
        "from_id": 291360004,
        "text": "[id138944091|Зорик], да будет еще хуже,мысль та же"
      },
      {
        "reply_to_uid": 0,
        "from_id": 291360004,
        "text": "Чёрный, хэй черный) ха-ха <br>Посмотри мое сообщение про развод в охоте на ведьм,сталкивались,с этим смешным и самым обыкновенным разводом на авито?"
      },
      {
        "reply_to_uid": 291360004,
        "from_id": 137398410,
        "text": "[id291360004|Алина], могу поделиться мануалом как получить бесплатный смартфон на али)))"
      },
      {
        "reply_to_uid": 137398410,
        "from_id": 291360004,
        "text": "[id137398410|Максуд], развод?я не люблю халяву)"
      },
      {
        "reply_to_uid": 291360004,
        "from_id": 137398410,
        "text": "[id291360004|Алина], завтра выложу. Главное что относительно все законно)))"
      },
      {
        "reply_to_uid": 137398410,
        "from_id": 291360004,
        "text": "[id137398410|Максуд], ок"
      },
      {
        "reply_to_uid": 138944091,
        "from_id": 1215879,
        "text": "[id138944091|Зорик], да  конторки  типо Эскалата"
      },
      {
        "reply_to_uid": 1215879,
        "from_id": 283317855,
        "text": "[id1215879|Анна], что Вы имеете против компании Финансовая защита \"Эскалат\"?!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 283470062,
        "text": "Галина, а они вам помогли?"
      },
      {
        "reply_to_uid": 283317855,
        "from_id": 1215879,
        "text": "Галина, в смысле \"против\"? Я написала  что Эскалат это \"конторка\" т.е не считаю  что это компания, что она занимается чем то полезным. А только  загоняет  людей  в долги. Выйгранных дел по банкротству физ лиц у них нет. В суды не являются. Единственное  что могут  сделать  - так это установка рингтона на гудок должника и переадресация - люди это сами  сделать  могут . Или отменить  один раз  судебный  приказ - так это любой человек  сам может  сделать бесплатно и не нужно  быть юристом  для этого. Но потом  все равно приставы  придут. )))) т.е Эскалат берет  деньги  за воздух. За те услуги  которые  все люди  бесплатно  могут сделать.<br><br> Мое мнение. Если вы с этим не согласны - ваше право. Хотите доказать  обратное  - дерзайте."
      },
      {
        "reply_to_uid": 0,
        "from_id": 148323286,
        "text": "Эскалат аферисты. http://forum.ykt.ru/viewtopic.jsp?id=3040213 http://www.e1.ru/news/spool/news_id-406533-section_id-11.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172909568,
        "text": "официальная группа https://vk.com/topic-65434246_31598693. Здесь можно увидеть результаты по России, https://vk.com/topic-72350705_30806871. Здесь отзывы людей в Бурятии."
      },
      {
        "reply_to_uid": 1215879,
        "from_id": 84237420,
        "text": "[id1215879|Анна], посмотрела я,как вы пишите \"конторка\",ничего себе конторка,которая работает на Международом уровне имеет документы Ремесленной и промышленной палаты,лицензии и т.д и т.п..Вы девушка совсем не владеете информацией..."
      },
      {
        "reply_to_uid": 84237420,
        "from_id": 1215879,
        "text": "[id84237420|Оля], естественно,  куда мне  до вас. Или вы решили  изменить мое мнение?  Так у вас не выйдет. А запрещать высказывать  свое мнение  вы не можете.  Читаем  мой  комментарий  выше. И из всего  текста  вам не понравилось  только  слово  \"конторка\"? Значит  с остальным согласны?  😂😂😂😂"
      },
      {
        "reply_to_uid": 1215879,
        "from_id": 84237420,
        "text": "[id1215879|Анна], ваше право оставаться при своём мнении... Прежде,чем поливать кого то грязью, нужно иметь достоверную информацию и факты. С праздником,вперёд на Маёвку,на Шашлыки...Удачи ,мира и любви Вам!!!"
      },
      {
        "reply_to_uid": 84237420,
        "from_id": 1215879,
        "text": "[id84237420|Оля], где  хоть слово  грязи?  И я очень  много  знаю  о Эскалате. И знаю  что вы юрист там. И не мне  рассказывать вам - какие  решения  принимает  судья.<br> И даже на судах вы говорите  - удачи, мира и любви ))) 😂😂😂😂"
      },
      {
        "reply_to_uid": 1215879,
        "from_id": 84237420,
        "text": "[id1215879|Анна], и здесь у вас не правильная информация.Я не юрист,у меня своё дело...А там я просто консультант, спасибо этой \"конторке\",благодаря которой я стала знать свои права и законы."
      },
      {
        "reply_to_uid": 84237420,
        "from_id": 1215879,
        "text": "[id84237420|Оля], низкий  поклон им."
      },
      {
        "reply_to_uid": 1215879,
        "from_id": 84237420,
        "text": "[id1215879|Анна], я того же мнения! 😉"
      },
      {
        "reply_to_uid": 84237420,
        "from_id": 1215879,
        "text": "[id84237420|Оля], ой точно вы не юрист, образования нету же. (((("
      }
    ]
  ],
  "2103": [
    {
      "text": "Уроженцы Бурятии в Москве напали на женщину прямо в маршрутке<br><br>Вечером 22 сентября в дежурную часть ОМВД России по Ломоносовскому району поступило сообщение о грабеже.<br><br>Потерпевшая рассказала, что в маршрутном такси, следовавшем по Ленинскому проспекту, на нее напали трое неизвестных и, угрожая расправой, похитили мобильный телефон, денежные средства и документы, после чего скрылись.<br><br>В ходе патрулирования территории сотрудники отдельного взвода патрульно-постовой службы полиции на Ленинском проспекте заметили подозрительных лиц, которые по приметам походили на нападавших. Ими оказались трое приезжих из Республики Бурятия от 26-ти до 39-ти лет.<br><br>Часть похищенного имущества изъята и возвращена владелице.<br><br>По данному факту возбуждено уголовное дело. В отношении подозреваемых избрана мера пресечения в виде заключения под стражу.<br><br>Источник МВД по Москве petrovka38.ru/news/item/6527218/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 75549765,
        "text": "Ваш сервис (сейчас под табличкой Печатный мир) - типография на ул.Генкиной 39А/16 (Нижний Новгород) - ОЧЕНЬ НИЗКОЕ КАЧЕСТВО УСЛУГ! высокие цены - а что сделали, можно СРАЗУ В МУСОРКУ ВЫКИДЫВАТЬ! ГОВНО ТИПОГРАФИЯ!!!<br>http://vashs.com/services/kopirovalnye-uslugi/raspechatka/"
      }
    ]
  ],
  "1869": [
    {
      "text": "давайте посмотрим кто пользуется данной информацией в этом паблике."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33346755,
        "text": "а где репосты?????"
      },
      {
        "reply_to_uid": 0,
        "from_id": 206591321,
        "text": "[club33346755|Чёрный список], ну сделаю))"
      }
    ]
  ],
  "1873": [
    {
      "text": "послание от коллекторов.... мы не знаем кто это...<br>_____________________________________________<br><br>немного статистики...<br>за 2013-2014 гг. на территории РБ зарегистрировано несколько преступлений в отношении коллекторов:<br>1.летом 2013 г. был убит специалист ООО \"Первое Коллекторское Бюро\"<br>2.в феврале 2014 из обреза охотничьего ружья был убит бывший коллектор одной из МФО г.Улан-Удэ<br>3.в марте 2014 г. было совершено покушение на убийство на специалиста коллекторского агентства... Был осуществлен поджог двери в квартире коллектора.<br>4.в мае 2014 в ходе осуществления своей профессиональной деятельности был убит коллектор, пытавшийся задержать одного из участников мошеннической схемы, а именно продавца \"ламинирующей пленки\" для паспортов.<br>Мошенники и лица осуществляющие незаконную деятельность по получению кредитов по поддельным паспортам- то что вы еще на свободе не значит, что вы неуязвимы... Еще не прищло время \"сдавать\"  вас в органы правопорядка в массовом порядке....<br>Имена и фамилии, клички ваших кураторов, которые работали с \"Ахмедом\"  (человек, торговавший пленками для паспортов) попали в наши руки."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 162118224,
        "text": "кто такой Ахмед?)"
      },
      {
        "reply_to_uid": 162118224,
        "from_id": -33346755,
        "text": "[id162118224|Василий], видимо иностранный гражданин)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 221436055,
        "text": "Где деньги-там АПОЖ😒"
      },
      {
        "reply_to_uid": 0,
        "from_id": 283317855,
        "text": "бумерангом в этой жизни возвращается все!"
      }
    ]
  ],
  "2133": [
    {
      "text": "Заемщик Халматова Любовь Ивановна 1954 года рождения.Имеет долговые обязательства по кредитам и займам.На исполнении в УФССП по РБ в отношении должника возбуждено 4 исполнительных производств."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 147500694,
        "text": "А то что вы разглашаете персональные данные, это нормально?"
      },
      {
        "reply_to_uid": 147500694,
        "from_id": 329030046,
        "text": "[id147500694|Маргарита], какие  такие персональные  данные?"
      },
      {
        "reply_to_uid": 329030046,
        "from_id": 147500694,
        "text": "[id329030046|Алексей], ФИО, год рождения, сколько кому должна."
      },
      {
        "reply_to_uid": 147500694,
        "from_id": 329030046,
        "text": "[id147500694|Маргарита], вся вышеперечисленная информация находится  в открытом  доступе  на сайте ФССП."
      },
      {
        "reply_to_uid": 329030046,
        "from_id": 147500694,
        "text": "[id329030046|Алексей], http://www.uporov.ru/?page_id=6086"
      },
      {
        "reply_to_uid": 147500694,
        "from_id": 329030046,
        "text": "[id147500694|Маргарита], так это комерческий сайт. Реклама  юристов. Хотелось  бы  ссылку  на официальный сайт. И не будем забывать  про банеры с должниками например по алиментам, которые появляются у нас  в городе."
      },
      {
        "reply_to_uid": 329030046,
        "from_id": 283470062,
        "text": "[id329030046|Алексей], а вы разве не заметили, что наш глупый народ всегда ссылается на те фразы, которые услышали где-то и козыряют ими.."
      },
      {
        "reply_to_uid": 147500694,
        "from_id": 283470062,
        "text": "[id147500694|Маргарита], подавай в суд коль такая умничка)))"
      },
      {
        "reply_to_uid": 283470062,
        "from_id": 147500694,
        "text": "[id283470062|Александр], Будет ситуация : подам."
      },
      {
        "reply_to_uid": 283470062,
        "from_id": 147500694,
        "text": "[id283470062|Александр], не знаю, какой у вас народ, а наш законы читает иногда."
      },
      {
        "reply_to_uid": 147500694,
        "from_id": 283470062,
        "text": "[id147500694|Маргарита], народ в России лучше знает УК РФ, а не какой-то 152 ФЗ"
      },
      {
        "reply_to_uid": 147500694,
        "from_id": -33346755,
        "text": "[id147500694|Маргарита], читает? или слушает, что по ТВ показывают?"
      }
    ]
  ],
  "2105": [
    {
      "text": "МОШЕННИКИ из Улан-Удэнского паблика разоблачены ДВАЖДЫ<br><br>к сожалению за 10 минут до публикации видео наши \"друзья\" решили удалить свои аккаунты, а также изменить название группы и удалить свои аккаунты и всех подписчиков группы<br><br> http://vk.com/dob_ro_03 , наверно их опять ВЗЛОМАЛИ ))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10924654,
        "text": "Дадонов Андрей Александрович мошенник и злостный неплательщик алиментов!<br> <br>Всероссийский черный список - книга жалоб. Отзывы сотрудников.<br><br>http://www.stop-book.com/forum/?&amp;all=y&amp;state=ext&amp;ffnd=%E4%EE%E4%EE%ED%EE%E2%20%E0%ED%E4%F0%E5%E9%20%E0%EB%E5%EA%F1%E0%ED%E4%F0%EE%E2%E8%F7&amp;CurrentPage=&amp;tid=22641 <br><br>Уклонист от алиментов или злостный неплательщик, это вор, ворующий у собственного ребёнка! Воровать у собственных детей, это САМОЕ ПОЗОРНОЕ ПРЕСТУПЛЕНИЕ !!!<br><br>ПРИГОВОР.<br>(пояснение сути по настоящену делу, о решинии суда )<br>Дадонова Андрея Александровича признать виновным в совершении преступления, предусмотренного ст.157 ч. 1 УК РФ и назначить наказание в виде исправительных работ на срок 3 месяца с удержания в доход государства 5% заработка ежемесячно с отбыванием в местах, определяемых органами местного самоуправления по согласованию с органами, исполняющими наказание, в районе места жительства осужденного.<br>Меру пресечения Дадонову А.А. - подписку о невыезде и надлежащем поведении - отменить после вступления приговора в законную силу.<br>Приговор может быть обжалован в течение 10 суток со дня его провозглашения в апелляционном порядке в Раменский городской суд Московской области через мирового судью.<br>В случае подачи апелляционной жалобы, осужденный вправе ходатайствовать о своем участии при рассмотрении уголовного дела судом апелляционной инстанции, о чем в таком случае должно быть указано в первично поданной апелляционной жалобе.<br><br>ПРИГОВОР<br>(решение второго суда)<br>Установил:<br>Дадонов А.А., являясь родителем, совершил злостное уклонение от уплаты по решению суда средств на содержание несовершеннолетнего ребенка.<br>Преступление совершено при следующих обстоятельствах:<br>Дадонов А.А. будучи трудоспособным и обязанным по решению мирового судьи 216 судебного участка Раменского района Московской области на основании судебного приказа № 2-143/10 от 07 июня 2010г., выплачивать денежные средства на содержание несовершеннолетнего сына <br>Однако, Додонов А.А. данное решение суда в период с 10 июля 2010г. по 13 октября 2014г. злостно не исполнял, алименты на содержание несовершеннолетнего ребенка не выплачивал, никакой иной материальной помощи на его содержание не оказывал, подарков не дарил, продуктов питания и одежду не покупал. На предупреждение судебного пристава - исполнителя, об уголовной ответственности, предусмотренной ч. 1 ст. 157 УК РФ он не реагировал, не работал. В Раменский районный центр занятости населения по вопросу трудоустройства не обращался. Добровольно задолженность по алиментам не погасил, связи с чем, у него образовалась задолженность по алиментам за период с 10 июля 2010г. по 13 октября 2014г.<br>Подсудимый Дадонов А.А. вину признал частично, пояснив, что действительно по решению суду он обязан с июня 2010г. выплачивать<br>Несмотря на частичное признание, вина подсудимого в совершении преступления подтверждается заявлением бывшей жены (ФИО скрыты) с просьбой привлечь Дадонова А.А. к уголовной ответственности по ст. 157 ч. 1 УК РФ; рапортом судебного пристава-исполнителя об обнаружении признаков преступления; постановлением судебного пристава-исполнителя о возбуждении исполнительного производства; судебным приказом № 2-143/10, согласно которому подсудимый Дадонов А.А., начиная с 07 июня 2010г., обязан выплачивать в пользу потерпевшей алименты."
      }
    ]
  ],
  "1881": [
    {
      "text": "в преддверии нашей годовщины  (5-6 декабря 2013г.) вы можете задать любой интересующий вопрос создателям группы...<br>гарантия, что будет дан ответ на интересующий вопрос никакой.. сами понимаете- конспирация)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33346755,
        "text": "и тишина....."
      },
      {
        "reply_to_uid": 0,
        "from_id": 99781690,
        "text": "Помогла ли вам ваша группа в раскрытии дел?кого нашли?)"
      },
      {
        "reply_to_uid": 99781690,
        "from_id": -33346755,
        "text": "[id99781690|Татьяна], да... некоторые личности были опознаны подписчиками. жаль, что подписчиков мало..."
      },
      {
        "reply_to_uid": 99781690,
        "from_id": -33346755,
        "text": "vk.com/wall-33346755_1705?post_add#post_add<br> если быть точнее... статистика  на июнь 2014... http://vk.com/wall-33346755_1705?post_add#post_add"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2594496,
        "text": "Реально ли вернуть деньги, если есть расписка которой 1.5 года и у того человека нет ничего из материального имущества, по крайней мере на его имя. Состоит в гражданском браке, живёт у неё же. И в банках он в чёрном списке."
      },
      {
        "reply_to_uid": 2594496,
        "from_id": -33346755,
        "text": "[id2594496|Dagba], шансы небольшие... все зависит от нескольких факторов: <br>-выиграите ли вы суд по одной расписке (кстати должна быть грамотно составлена, всякие записи о том, что человек обязуется гасить за вас кредит - не пойдёт, должен быть зафиксирован факт передачи денег)<br>-и как вы сработаетесь с судебным приставом, вот здесь  и понадобится помощь коллекторов, так как очень часто судебный пристав и должник \"договариваются\" и дело стоит на месте... и судебный пристав будет \"ездит вам по ушам\"))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2594496,
        "text": ", а каким образом должно быть зафиксировано? И вообще как работают коллекторы, если к ним обратиться? Ну т.е условия какие с оплатой и т.д?"
      },
      {
        "reply_to_uid": 2594496,
        "from_id": -33346755,
        "text": "[id2594496|Dagba], у каждого агентства свои расценки... откройте 2гис и выбирайте. по поводу расписок- консультацию у юриста возьмите... неужели среди вашего окружения нет юриста?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2594496,
        "text": ", с одним юристом разговаривал, говорит толку нет, мол даже если выиграю суд, если у него ничего нет, то ничего с него и не получу"
      }
    ]
  ],
  "2146": [
    {
      "text": "Заемщик Жилкина Ирина И. 1986 года рождения.Имеет долговые обязательства по кредитам и займам.На исполнении в УФССП по РБ в отношении должника возбуждено 5 исполнительных производств."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24117677,
        "text": "А что будет если не отдаст долг?"
      },
      {
        "reply_to_uid": 24117677,
        "from_id": 1215879,
        "text": "[id24117677|Сергей], я так понимаю приставы  арестуют имущество, там где прописана, счета в банках. За границу не уедет. В госслужбу  не устроится. И т.д."
      },
      {
        "reply_to_uid": 24117677,
        "from_id": -33346755,
        "text": "[id24117677|Сергей], а какая разница тебе??????"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24117677,
        "text": "Слыш, шкура, у меня был вопрос и мне дали ответ. Так что удали свой тупой комментарий и дуй дальше"
      },
      {
        "reply_to_uid": 24117677,
        "from_id": -33346755,
        "text": "[id24117677|Сергей], мамке своей так писать будешь, придурок"
      },
      {
        "reply_to_uid": 0,
        "from_id": 118076630,
        "text": "А насколько законно выкладывать в сеть эти данные?"
      },
      {
        "reply_to_uid": 24117677,
        "from_id": 332942396,
        "text": "[id24117677|Сергей], любой долг сгорает"
      },
      {
        "reply_to_uid": 118076630,
        "from_id": -33346755,
        "text": "[id118076630|Артур], как же задолбали с такими вопросами.... Не устраивает- иди жалуйся хоть в рыбинспекцию...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 118076630,
        "text": "[club33346755|Чёрный список],т.е.,ответить по существу Вы не можете, я так понимаю? Не попадали еще на грамотных людей,которые затаскают вас по судам. И тогда платить уже придется вам. Успехов, конъюктурщики."
      },
      {
        "reply_to_uid": 118076630,
        "from_id": -33346755,
        "text": "[id118076630|Артур], вся информация взята из открытых источников. Нарушения 152 ФЗ нет. Так что отдыхай.))) можешь жаловаться администрации \"вконтакте\". Нас проверяли, так как мы были первыми по таким параметрам) могу адрес подсказать, кто нас проверял: vk.com/id100 http://vk.com/id100"
      },
      {
        "reply_to_uid": 118076630,
        "from_id": -33346755,
        "text": "[id118076630|Артур], почитай тут) народ делится инфой.<br>vk.com/wall-33346755_2119?post_add#post_add http://vk.com/wall-33346755_2119?post_add#post_add"
      },
      {
        "reply_to_uid": 0,
        "from_id": 118076630,
        "text": "Ну,что ж... Я ожидал этого. Обычное хамство в ответ.  Ссылки на проверки смешны. Кто вас проверял- то,клоуны? Администрация вк? Это серьёзный орган, нечего сказать.  Прокуратура нервно курит в сторонке,когда видит таких \"проверяльщиков \". <br>И да: взять инфу с сайта ФССП возможно только тогда,когда знаешь паспортные данные.  А они,если Вам известно,уважаемый,<br>являются личной информацией, на обработку которой требуется согласие владельца. Вряд ли оно у Вас есть. Так что,при большом желании и хорошей юридической грамотности, Вас можно привлечь. Вот такие дела, ребятишечки. А когда выйдет закон о коллекторах ( уже скоро ), то сделать это будет еще легче."
      },
      {
        "reply_to_uid": 118076630,
        "from_id": 1215879,
        "text": "[id118076630|Артур], инфо с сайта  можно взять если знаешь только фамилию,имя и регион проживания, даже отчество  не обязательно. Выходит список людей и выбирай  кого хочешь.  Благо фото в соц сетях не мерено)))))"
      }
    ]
  ],
  "2024": [
    {
      "text": "В Бурятии продолжается сбыт поддельных денег<br><br>30 декабря в одном из финансовых учреждений Улан-Удэ       при  пересчете денежных средств обнаружена поддельная купюра  достоинством 5000 рублей серии вм 4784764.<br><br>Ранее уже сообщалось, что 25.12.2014 года около 11 часов 20 мин. в ТЦ, расположенном по адресу: г. Улан-Удэ, ул. Строителей, 17, неустановленные лица осуществили сбыт поддельной денежной купюры Банка России достоинством 5 000 рублей серии вм 3884710.<br><br>В совершении данного преступления подозреваются:<br><br>1) Мужчина, азиатской внешности, на вид 30-35 лет, плотного телосложения, рост 175-180 см., волосы темного цвета средней длинны, был одет в черную куртку (пуховик), средней длинны, с капюшоном, шапка вязанная черного цвета, кофта черно-белая с горизонтальными полосами, брюки темного цвета.<br><br>2) Мужчина, азиатской внешности, на вид 35-40 лет, среднего телосложения, рост 170-175 см., волосы темного цвета средней длинны, был одет в короткую черную куртку (пуховик), с капюшоном, шапка вязанная черного цвета, кофта серого цвета, брюки темного цвета.<br><br>Граждан, располагающих сведениями о лицах, причастных к незаконному изготовлению и сбыту поддельных денежных знаков Банка России, просьба сообщить по телефонам: 29-52-24, 65-48-80, 64-86-27 или  020.<br><br> <br><br>Справка<br><br>За период с сентября 2014 года по настоящее время на территории Республики Бурятия отмечен массовый сбыт поддельных денежных знаков достоинством 5 000 рублей.<br><br>Так за указанный период зафиксировано 40 фактов сбыта поддельных денежных знаков Банка России.<br><br>Из них достоинством 5 000 рублей - 32 факта (достоинством 1 000 рублей - 7 фактов и достоинством 10 рублей – 1 факт).<br><br>Купюры достоинством 5 000 рублей имеют серии вм 38847**, ав **747**, бв 53847**, ав 50847**, ба **769**, бв 58347**, бв 47847**, ба **769**, ав 36457**, вм **847**.<br><br>Преступным посягательствам подвергаются торговые организации, автозаправочные станции, мелкорозничная сеть."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 162118224,
        "text": "мне кажется что на фото один и тот же)"
      },
      {
        "reply_to_uid": 162118224,
        "from_id": -33346755,
        "text": "[id162118224|Василий], нет, на фото два разных человека."
      }
    ]
  ],
  "2025": [
    {
      "text": "Внимание: розыск несовершеннолетней!<br><br>https://03.mvd.ru/news/item/3129290/<br><br>18.02.2015 года около 15 часов 30 минут ушла из дома по адресу: РБ, Иволгинский район, ДНТ «Оер», ул. Алтанская и до настоящего времени не вернулась несовершеннолетняя Кулакова Арина Леонидовна, 1999 года рождения, уроженка г. Улан-Удэ, учащаяся 10 класса СОШ № 8 г. Улан-Удэ.  <br><br>Приметы:<br><br>рост 170 см, телосложение плотное, спортивное, глаза серые, волосы длинные до плеч, темно-русые.<br><br>Особые приметы:<br><br>на левой щеке шрам размером 1 см, на правой ягодице родинка овальной формы, размером 0,5 см, при разговоре заикается.<br><br>Была одета:<br><br>шапка вязаная, белого цвета, с небольшим отворотом; пуховик «Форвард» средней длины белого цвета, с капюшоном; толстовка с капюшоном белого цвета, на которой имеется надпись «Детский лагерь «Океан»»; джинсы светло-синего цвета, узкие; футболка х/б, белого цвета, на спине имеется надпись «Океан»; рейтузы-термобелье «Форвард» темно-серого цвета; ботинки замшевые светло-коричневого цвета.<br><br>При себе имела рюкзак светло-серого цвета, на котором имеются накладные карманы в клетку, сотовый телефон «Nokia».<br><br>При наличии информации о разыскиваемой сообщить по тел. 8-(30140)-21970, 29-57-60, 41-66-37, 41-66-45, 02 или 020."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2623368,
        "text": "http://www.baikal-daily.ru/news/20/118444/"
      },
      {
        "reply_to_uid": 2623368,
        "from_id": -33346755,
        "text": "[id2623368|Алексей], спасибо за информацию"
      }
    ]
  ],
  "2155": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 257470882,
        "text": "Что натворил то?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85529500,
        "text": "Обманным путём похитил имущество в крупном размере по подложным документам. Ещё есть возможность \"нажать на тормоза\""
      },
      {
        "reply_to_uid": 257470882,
        "from_id": -33346755,
        "text": "[id257470882|Ольга], а что тоже кинул вас?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 257470882,
        "text": "[club33346755|Чёрный список], нет слава богу) так интересно .а то выложили и не понятно за что"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85529500,
        "text": "Предварительные данные известны. Ждём возврат имущества. Ответ по ситуации. Чел. С Забайкалья."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85529500,
        "text": "https://vk.com/photo-33346755_390756359"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85529500,
        "text": "Ауу Миша, позвони  ждём. Номер ты знаеш или давим \"красную педаль\" автоматом близкие родственники попадут в черн. Списки кредитных организаций..... Чего ждеш не пойму ?"
      },
      {
        "reply_to_uid": 85529500,
        "from_id": 60010630,
        "text": "[id85529500|Василий], наверно думает, что не докажут в суде..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85529500,
        "text": "А что доказывать то ? 2 статьи как минимум. Паспорт поддельный с его фото и т.п. и и т.д."
      },
      {
        "reply_to_uid": 85529500,
        "from_id": 60010630,
        "text": "[id85529500|Василий], да просто очень много дел спускаются на тормоза в УУ.   Руководители банков не желая признавать кадровые промахи при наборе сотрудников всячески заминают  подобные дела..... Сажать надо его."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85529500,
        "text": "Это далеко не банк, а частное лицо."
      },
      {
        "reply_to_uid": 85529500,
        "from_id": 60010630,
        "text": "[id85529500|Василий], ну тогда понятно. Ты его поймаешь, притаранишь в ОВД, где потерпевший напишет заяву, а потом под слезные уговоры мошенника заберет заявление..... Затягивает твой клиент дело сам... Не решительно действует...."
      },
      {
        "reply_to_uid": 85529500,
        "from_id": -33346755,
        "text": "[id85529500|Василий], они знакомы скорее всего https://vk.com/photo-33346755_391296126"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85529500,
        "text": "Лицо установлено, ждем возврат . возврата нет будет уг. Дело."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85529500,
        "text": "Все норм. Всем спасибо !!!"
      }
    ]
  ],
  "2158": [
    {
      "text": "vk.com/blacklist03?z=photo-33346755_324650468%2Falbum-33346755_149003161%2Frev <br>Личность мошенника установлена. это Каприлов Артур. <br>В настоящее время находится под следствием по ст.159. <br>Всем кто пострадал от противоправных действий данного человека, просьба обращаться в правоохранительные органы."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 85529500,
        "text": "Принято."
      }
    ]
  ],
  "2031": [
    {
      "text": "друзья,это не спам.вступите по ссылке в группу и сделайте максимальный репост пожалуйста.и попросите своих друзей сделать репост<br>http://vk.com/druziyadavaitepomozhem"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15631330,
        "text": "откуда инфа"
      },
      {
        "reply_to_uid": 15631330,
        "from_id": -33346755,
        "text": "[id15631330|Жаргал], по просьбе"
      }
    ]
  ],
  "2036": [
    {
      "text": "Правильно, что у такой чепушилы забрали паспорт...<br><br>http://m.vk.com/wall-66584412_255539"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1215879,
        "text": "http://vk.com/wall-88298195_1578 👏👏👏👏👏👏"
      }
    ]
  ],
  "1913": [
    {
      "text": "Архипова (Рогозинская) Альбина Васильевна, 06.11.1988 г.р."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15631330,
        "text": "Как будто срать села"
      }
    ]
  ],
  "1915": [
    {
      "text": "Ткач Ярослав Владимирович, 24.01.1985 г.р. Военнослужащий, при этом не платит по кредитам"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 162118224,
        "text": "кто поможет оформить кредит?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 283317855,
        "text": "И что что он не платит по кредитам?! Сейчас в России миллионы заемщиков не платятпо кредитам, микрозаймам! Они все Мошенники и кидалы что липолучается?!"
      }
    ]
  ],
  "1917": [
    {
      "text": "Трунова Елена Петровна, 24.01.1971 г.р.<br>На исполнении в Октябрьском РОСП №1 УФССП по РБ в отношении должника возбуждено 9 исполнительных производств. Комментарии излишни"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 277767648,
        "text": "Пробью кредитную историю"
      },
      {
        "reply_to_uid": 277767648,
        "from_id": 137398410,
        "text": "[id277767648|Евгений], и сколько это стоит?"
      },
      {
        "reply_to_uid": 137398410,
        "from_id": 277767648,
        "text": "[id137398410|Максуд], 200 р"
      },
      {
        "reply_to_uid": 277767648,
        "from_id": 137398410,
        "text": "[id277767648|Евгений], по всем бки или по одному?"
      },
      {
        "reply_to_uid": 137398410,
        "from_id": 277767648,
        "text": "[id137398410|Максуд], по всем"
      },
      {
        "reply_to_uid": 0,
        "from_id": 283317855,
        "text": "я что то не поняла! Если в отношении человека возбуждено Исполнительное производство, то он автоматически становится Мошенником что ли?! Это как так?!"
      }
    ]
  ]
}