{
  "8": [
    {
      "text": "Хотите узнать о наших проектах больше? Пожалуйста!<br>Мероприятие \"20 человек на сундук мертвеца\"<br><br>Как говаривали карибские пираты: «Чтобы найти глубоко спрятанный клад, главное – не копать, главное - до конца стоять на своем».<br>Участникам квеста «20 человек на сундук хитреца» пришлось до конца стоять на своем и верить в победу, чтобы добиться успеха на поприще кладоискателей.<br>Отправившись на побережье Дубровника, команды приняли участие в охоте за золотом боцмана легендарного Френсиса Дрейка.<br>Под палящим июньским солнцем героям пришлось штурмовать неприступные стены форта Ловриенац и брать на абордаж быстроходный катер. Кладоискатели вошли во вкус, их было уже не остановить. Пленить археологическую группу – запросто. Разгадать секрет карты сокровищ – пожалуйста!<br>А что, хочешь найти пиратский клад – действуй по-пиратски! Ведь настоящими кладоискателями не рождаются – ими становятся.<br><br>Подробнее здесь:"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7350997,
        "text": "фоточек бы туда еще залить)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3793243,
        "text": "К сожалению, не можем - очень крутые игроки. Но лично - покажем. Ты же у нас ивентщик?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7350997,
        "text": "в том числе и да)"
      },
      {
        "reply_to_uid": 7350997,
        "from_id": 3793243,
        "text": "[id7350997|Анья], присоединяйтесь к нам)"
      }
    ]
  ],
  "4": [
    {
      "text": "Привет, друзья! Сегодня компании Interactive Solutions Group исполнилось 2 года! За это время мы успешно провели более 80 мероприятий. Мы предотвратили похищение Олимпийского огня, помогли ТНТ заработать 180 миллионов долларов, нашли кучу древнейших артефактов и отрыли Кроличью Нору в Страну Чудес. И это далеко не все.<br>И что самое главное – это не вымысел! Это квест.<br>Игра, мероприятие, приключение – значений много, но суть проста – это увлекательно, полезно и интересно. <br>Хотим поздравить всех, кто был эти два года с нами и, конечно же, наш дружный коллектив, благодаря которому ISG прочно встала на ноги и уверенно идет вперед! <br>Итак, Interactive Solutions Group 2 ГОДА!<br>Пишите отзывы и шлите поздравления! Все только начинается!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 867362,
        "text": "прекрасно выглядишь, тебя и не узнать))<br>"
      }
    ]
  ],
  "23": [
    {
      "text": "Друзья, ISG находится накануне глобальных изменений. Новые идеи, новые форматы, новый девайсы, новый фирменный стиль. А первой «ласточкой» становится наше новое двухминутное промо. Смотрите, оценивайте и приходите к нам за проектами :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 197756831,
        "text": "Как ВАМ??? https://vk.com/video197756831_167240933"
      }
    ]
  ]
}