{
  "1": [
    {
      "text": "Я не скажу, что знаю много девушек, но среди моих знакомых она – почти исключение. Она уникальная, неповторимая, нежная, чуткая, добрая. Когда я рядом с ней, даже воздух вокруг становится другим: он делается слаще, свежее, чище. Она – как ангел, как нежное белое облако в синем небе, к которому нельзя прикоснуться, о котором можно только мечтать! Она чувственная, ласковая, прекрасная, она – настоящее счастье, ради которого я отдал бы все, что у меня есть! И я хочу быть с ней! Я мечтаю о ней каждый день, каждый час, каждую минуту своего времени. Я люблю её – и этим все сказано."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 138700922,
        "text": "Миша,великолепно))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 103101165,
        "text": "Спасибо, Эля!"
      },
      {
        "reply_to_uid": 103101165,
        "from_id": 99399605,
        "text": "\"Искренность выражается только простыми чувственными словами. Всё остальное – пафосное ничто!\" © А.А. Polanin-Тимофеев.<br>Что ж, Михаил, рад созданию твоей группы! Приятно читать твои заметки, стихи, в которых действительно есть смысл! Надеюсь на дальнейшее творческое сотрудничество))))) Успехов!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 103101165,
        "text": "Спасибо, Артем! Надеюсь, что мы будем сотрудничать и станем друзьями на литературной ниве!"
      }
    ]
  ],
  "14": [
    {
      "text": "Смотрю на горные массивы, <br>Их сохранят для нас холсты. <br>А я пишу портрет любимой, <br>И на портрете этом – ты. <br><br>Художник из меня не лучший, <br>Зато могу стихи писать. <br>Хотел бы самой легкой тушью <br>Твои глаза нарисовать! <br><br>Мечтаю нежной акварелью <br>На лист бумаги нанести <br>Тебя, лежащую в постели <br>И сон уставшую нести: <br><br>Разомкнуты немного губы <br>И волосы чуть-чуть дрожат... <br>Как будто новых гор уступы <br>Они меня приворожат... <br><br>Я не умею притворяться <br>И верю в сказочный мираж. <br>Хотел бы в твой портрет влюбляться <br>И превратить слова в гуашь..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7838177,
        "text": "Миш, красивое стихотворение)"
      },
      {
        "reply_to_uid": 7838177,
        "from_id": 103101165,
        "text": "[id7838177|Ольга], спасибо большое!"
      }
    ]
  ],
  "22": [
    {
      "text": "Не плохие стихи. Поддерживаю твои начинания)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 103101165,
        "text": "Спасибо огромное! Очень приятно!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 99399605,
        "text": "Народ требует продолжения - новых стихов!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 103101165,
        "text": "Правда? Сейчас что-нибудь найдем!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 103101165,
        "text": "Артем, готово, можете оценивать!"
      }
    ]
  ],
  "30": [
    {
      "text": "Надо радоваться. Всегда и всему. Каждой прожитой минуте, каждому новому дню, каждому событию. Сегодня я был на факультете, виделся с ребятами, сидел на лекциях. Вот уже повод для радости! Вы скажете, нельзя постоянно веселиться? А что лучше? Ходить целыми днями с постной миной и изображать из себя серьезного студента? Нет! Извините, такая перспектива не для меня!<br>Я хочу радоваться. Понимаете? Радоваться! Улыбаться во весь рот, шутить, веселиться! Я хочу быть искренним, позитивным и светлым, потому что иначе весь мир вокруг меня, и без того хмурый и бедный на улыбки, в конец раскиснет и зачахнет! А этого допустить нельзя. Поэтому надо радоваться! Каждому дню. За каждый прожитый день!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 41628938,
        "text": "Ай-я-яй, Михаил, а кто мне говорил обратное не далее, как 25 декабря?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 237872150,
        "text": "Друзья, скажите, стих \"Твои права\" написал М.САПИРА.? у кого есть этот стих скиньте в личное сообщение. буду ОЧЕНЬ ВАМ БЛАГОДАРНА!!!!"
      }
    ]
  ],
  "7": [
    {
      "text": "чЁтко =)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 103101165,
        "text": "Спасибо, Вова!"
      }
    ]
  ]
}