{
  "64": [
    {
      "text": "Так что на самом деле сейчас с ней????"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 244928798,
        "text": "https://vk.com/true_lentach?w=wall-125004421_363400 вот что"
      }
    ]
  ],
  "32": [
    {
      "text": "Леш, их наши волнения не ебут. Другое государство.<br>Прости, но все это грустно и смешно, так же как внезапная политическая озабоченность каждого второго юзера контакта."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 77426848,
        "text": "мне почему-то захотелось это сделать)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8253864,
        "text": "кстати, там не только Россия голосует"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15867222,
        "text": "Думаешь, им не пох...?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8253864,
        "text": "Да кто их знает. А вдруг :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15867222,
        "text": "Спят и видят, как и не удобно будет перед Аленой Конавец))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8253864,
        "text": "ага :)) Но с нас не убудет, если попробуем."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15867222,
        "text": "Попробуй))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8253864,
        "text": "я - уже :)"
      }
    ]
  ],
  "19": [
    {
      "text": "Перевод краткой истории на www.callformercy.com/:<br><br>Азия Биби: История конфликта<br><br> <br> Христианка, жена и мать, жительница Пакистана Азия Биби, была арестована полицией 19 июня 2009 года. Ей вынесли обвинение в богохульстве после того как она вступила в полемику на религиозной почве с сослуживцами. Многие местные женщины, в том числе Азия, работали на ферме у Мухаммада Идриса, который был мусульманином. Их семья была одной из всего трёх христианских семей в деревне, где живёт более 1500 семей. Мусульманские женщины оказывали сильное давление на Азию во время работы, пытаясь заставить её отказаться от христианства и принять ислам. <br><br> 19 июня 2009, в разгар обсуждений вопросов веры, мусульманки сказали Азии что-то про ислам, на что, согласно источникам организации VOM(Голос Мучеников), Азия сказала им, что Иисус жив. Она сказала: \"Наш Христос пожертвовал Своей жизнью на кресте за наши грехи ... Наш Христос жив\". Услышав это, мусульманки пришли в ярость и начали избивать Азию. Затем какие-то мужчины отвели и заперли ее в комнате, после чего объявили через громкоговоритель на мечети, что она подлежит наказанию: её лицо измажут чёрным и провезут по деревне на осле. <br><br> Местные христиане сообщили об этом в полицию, и Азия была взята под стражу, так что мусульмане не успели исполнить задуманное. Христиане упрашивали полицию не записывать в протокол обвинения в богохульстве, но полицейские заявили, что у них нет выбора, находясь под давлением местных лидеров мусульман. <br><br> После долгого судебного разбирательства, 8 ноября 2010 года судья приговорил Азию Биби к смертной казни. Кроме того, он назначил штраф 1 190 долларов США и сказал, что у неё семь дней на обжалование решения суда. Ее адвокаты подали апелляцию в кратчайшие сроки и теперь ждут ответа от Высокого суда Лахора. Если апелляция будет отклонена, Азия станет первой женщиной в Пакистане, которую законно придадут смертной казни по законам о богохульстве. Сейчас она находится в тюрьме, ожидая решения суда высшей инстанции. <br><br> 4 января 2011 года губернатор провинции Пенджаб, где живёт Азия, был убит одним из сотрудников личной охраны. Не смотря на то, что Сальман Тасир сам был мусульманином, он неоднократно высказывался в пользу помилования Азии Биби и требовал пересмотра закона о богохульстве. Губернатор Тасир также встретился с Азией в тюрьме. Единственный христианин в кабинете министров Пакистана и сторонник Азии Биби, Шахбаз Бхатти, был также убит 2 марта 2011 за выступления в её защиту.<br><br>Организация «Голос мучеников» (VOM) оказывает поддержку Азии Биби и её семье с момента ареста. В июле 2011 года, VOM запустил проект www.CallForMercy.com чтобы собрать со всего мира 1 000 000 подписей к обращению с просьбой об освобождении Азии."
    },
    [
      {
        "reply_to_uid": 10719960,
        "from_id": 34693624,
        "text": "[id10719960|Ильнур], ну и где итог? Ведт мусульманский мир наверняка тоже наблюдает эту трагедию - для меня ее любовь к мужу и ее жизнь уже подвиг, а то, что она не отступила от веры - это больше чем подвиг"
      }
    ]
  ],
  "4": [
    {
      "text": "В июне 2009 г. Азию Норин, которая работала на ферме в деревне Иттан Вали в районе Шейкпура, попросили принести воды. Она принесла, но некоторые мусульмане, работавшие вместе с ней, отказались пить эту воду, поскольку считают христиан «нечистыми». Видимо, возникли споры. Позже некоторые работавшие с ней пожаловались духовенству, что Норин высказывала унизительные слова в адрес пророка Мухамеда. Толпа ворвалась к ней в дом, избивали её и её семью, пока не вмешалась полиция. Однако, полиция инициировала расследование о её высказываниях, что привело к её аресту по статье 295 части С Пакистанского уголовного кодекса. Она провела более года в тюрьме. В ноябре 2010 г. Мухаммед Навид Икбал, судья в суде Шейкпура, провинции Пенджаб, приговорил её к смертной казни через повешение. И в добавок оштрафовал на сумму, эквивалентную $ 1100. Муж Норин, Аашик Фауджи Масих, которому 51 год, планирует подавать апелящию.<br>Папа Бенедикт XVI высказал просьбу о смягчении наказания для Норин. Этот приговор вызвал критику и групп по борьбе за права человека. Согласно утверждения члена организации «Наблюдение за соблюдением прав человека» Али Диан Хасана: «Этот закон создаёт юридическую базу, которая затем будет использована в различных неформальных способах запугивания, принуждения, для оказания давления и провоцирования гонений.»<br>По словам губернатора Пенджаба, который рассмотрел это дело по просьбе президента Азифа Али Зардари, Норин может помиловать президент, в случае если верховный суд Пакистана приговорит к условному наказанию. Однако местный имам угрожал, что если её простят или отпустят, то есть люди, которые «возьмут закон в свои руки». Её семья получала угрозы и теперь скрываются.<br>Убийства за комментарии о деле Норин: 4 января 2011 г. в Исламабаде убит губернатор Пенджаба Салман Тисир, потому что он защищал Норин и выступал против законов о богохульстве. Тасир открыто высказывался, критикуя закон и вердикт по делу Азии Биби. На следующий день после убийства тысячи людей собрались на похороны губернатора Салмана Тасира в Лахоре не смотря на предупреждения движения Талибан и религиозных лидеров. Одновременно тысячи мусульман выступили в поддержку законов о богохульстве в Пакистане после этого убийства. Пакистанский министр по делам национальных меньшинств Шабаз Батти, единственный христианин в Пакистанском кабинете министров, также был убит, в марте 2011 г., как говорят, также за его позицию по законам о богохульстве. Его застрелили во время вооружённого нападения на его машину возле его резиденции в Исламабаде. С википедии."
    },
    [
      {
        "reply_to_uid": 10719960,
        "from_id": 5845568,
        "text": "[id10719960|Ильнур], ты глупый что ли? говорят же, любой может сказать на нее, что она сказала к примеру, что мухаммед делал грязные вещи с животными. Все! Не нужно больше ничего, христиане бесправны в этих странах! Да чего говорить, у нас тоже мусли чуть что кидаются на тех, кто не признает алаха! у нас говорят Бог тебе судья, а у вас - пусть алах сломает те хребет. воти вся разница."
      },
      {
        "reply_to_uid": 5845568,
        "from_id": 34693624,
        "text": "[id5845568|Алия], неправда. Я знаю мусульман, которые так не посупают. Наверное это искусственная война"
      },
      {
        "reply_to_uid": 34693624,
        "from_id": 5845568,
        "text": "[id34693624|Ирина], наивности нет предела. основа ислама - нет религии кроме ислама и нет бога кроме алах, и мухаммед пророк его. вот и думайте."
      },
      {
        "reply_to_uid": 5845568,
        "from_id": 34693624,
        "text": "[id5845568|Алия], ну то их проблемы-я не о религии-я о людях- в православии тоже мы верим, что в вне церкви нет спасения и люди тоже разные. я против того, что пытаются людей стравливать еще и на религиозной почве"
      },
      {
        "reply_to_uid": 34693624,
        "from_id": 5845568,
        "text": "[id34693624|Ирина], не их, а наши, потому что Православие учит проповедовать слово Божье, а их учат вести джихад против неверных, а неверные мы с вами, а джихад - это война."
      },
      {
        "reply_to_uid": 5845568,
        "from_id": 34693624,
        "text": "[id5845568|Алия], ну я плохо знаю ислам, чоб поддерживать тему. Суть в том ,чтоб не вестись на провокации"
      },
      {
        "reply_to_uid": 34693624,
        "from_id": 5845568,
        "text": "[id34693624|Ирина], согласна, но ислам - религия не особенно образованных людей, а таким скажи: убей его! они и убьют, потому что у них есть такое понятие как - решение вышестоящий священнослужителей. так вот, они могут указать на кого то, что мол он оскорбил алаха и его нужно убить как учит\"добрый\" алах - и его убьют, даже не особо копаясь с источниках. вот в чем опасность ислама для нас. к примеру - индуисты тоже не погонят вас в ад, если вы не захотите принимать эту веру, а в исламе - вы дрова для ада, заблудшие, и не имеете права на жизнь, пока вы не принимаете \"истину\" - ислам, а то что, ислам это микс язычества и ветхого завета - им по фиг."
      },
      {
        "reply_to_uid": 5845568,
        "from_id": 34693624,
        "text": "[id5845568|Алия], ну вобще сам ислам построен на лжи так что образованные люди б его избегали вобще"
      },
      {
        "reply_to_uid": 34693624,
        "from_id": 5845568,
        "text": "[id34693624|Ирина], так, поэтому в России более менее спокойные мусульмане, хъотя достаточно поглядеть на их беснование в курбан-байрам, чтоб ощутить ся в аравийской пустыне."
      }
    ]
  ],
  "8": [
    {
      "text": "Она прекрасно знала законы шариата, когда решила сменить веру. По мусульманским законам за это полагается смертная казнь. Значит Ася хотела стать мученицей. От чего же вы хотите ее спасать? От Царствия Небесного? От мученического венца? Искушение прям: \"Ася, не надо, не становись святой!\"<br>И потом, эта инфа проходила еще летом. Может быть Ася уже мертва? Это Пентагон играет на ваших нервах."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 77426848,
        "text": "По поводу инфы летом - благодарю за информацию, а по поводу того что она сменила веру у меня информации нет - все что я знаю написано здесь в темах."
      },
      {
        "reply_to_uid": 0,
        "from_id": 135856567,
        "text": "Ольга,нет таких мусульманских законов..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 32194112,
        "text": "Есть законы шариата. Смертная казнь за отказ от своей веры.<br>Алексей, столько пишут всего, что неизвестно кому верить, и что на самом деле хочет сама эта женщина тоже не известно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8253864,
        "text": "а Бог зрит в наши намерения. Мы тоже не должны быть равнодушными. А станет она святой или нет это Бог после её смерти решит. Посмотрите третью часть этого фильма http://vkontakte.ru/club27929660#/video8253864_16064... и вы поймете почему равнодушие плохо.  Просят помочь-помоги.  Всем кто просит."
      },
      {
        "reply_to_uid": 0,
        "from_id": 32194112,
        "text": "Аленка, к этому фильму ошибка доступа. И Вы ошибаетесь, что это акт равнодушия. Хотя, если Ася вдруг \"одумалась\" и готова отказаться от Христа, только чтобы ее помиловали, то спасайте ее, помогайте ей жить. Но будет ли жизнь ее светлой и счастливой?<br>И Вы ошибаетесь, что Господь может решить как-то иначе. С первых веков христианства умерший за веру считался святым. И в первое время святыми вообще считались только мученики. И сколько дал плодов XX век! Если бы все наши граждане отказались от своей веры перед страхом смерти, то не было бы вообще новомучеников у нас. Церковь - это церковь мучеников. Вспомните, и Христос был распят."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8253864,
        "text": "а от нас вы забыли что Господь милости просит? И милосердие просит оказывать?  Однобоко судите. если мы проявим равнодушие, то мы сами из себя ничего хорошего тогда не представляем. Из крайности в крайность тоже впадать не надо.  И еще мы собираем подписи чтобы отменили смертую казнь для нее, а не за то чтобы она отказалась от веры. Она права, что не отказалась, но и мы не длолжны оставаться в стороне.  Церковь-это собрание верующих во Христа.  Не все святые мучениками были.  Без мученичества ведя праведную жизнь становились святыми. Серафим Саровский, Сергий Радонежский, Ксения Петербургския, Матрона Московская мучениками не были.  У них была любовь к Богу и людям. Не любящий людей и Бога, но внешне благочестивый и из фарисейства идущий на смерть святым маловероятно, что станет. А вот если человек идет на сметрб из любви к Богу и из-за нежелания его предать тем, что откажется от него, то это другой вопрос ,конечно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8253864,
        "text": "вот эта ссылка не фильм работает http://vkontakte.ru/video?q=%D0%9F%D1%80%D0%B8%D1%82%D1%87%D0%B8&amp;section=search&amp;z=video143665153_161761960"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8253864,
        "text": "вообщем, смысл такой моих высказываний таков -просят помощи оказать надо не ерничая."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8253864,
        "text": "А мы хотим сделать так, чтобы она и верила во Христа дальше и жила."
      },
      {
        "reply_to_uid": 0,
        "from_id": 32194112,
        "text": "У Бога все живы"
      },
      {
        "reply_to_uid": 0,
        "from_id": 77426848,
        "text": "Сколько суждений, ни о чем. Оля, Алена, перестаньте. Мы уважаем позицию и того кто проголосует и того кто не проголосует, и не важно по каким причинам.Доказывать что-то друг другу - занятие богомерзкое. Лучше массаж мне сделайте, я устал...)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8253864,
        "text": ":)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34693624,
        "text": "она не отрекалась никогда ислама так как изначально была христианкой"
      }
    ]
  ]
}