{
  "66": [
    {
      "text": ""
    },
    [
      {
        "text": "ЖопаДжэк ? :)",
        "from_id": 172607168,
        "reply_to_uid": 0
      },
      {
        "text": "группа Очко",
        "from_id": 123180632,
        "reply_to_uid": 0
      }
    ]
  ],
  "131": [
    {
      "text": "А че новые альбумы не выкладываемс?) Там есть что заценить 8)"
    },
    [
      {
        "text": ",JV,F",
        "from_id": 235636067,
        "reply_to_uid": 0
      },
      {
        "text": "БОМБА !!!!!!!!!!",
        "from_id": 235636067,
        "reply_to_uid": 0
      }
    ]
  ],
  "133": [
    {
      "text": "Привет всем. Я только начинаю знакомится с творчеством Хэнка. <br>У меня вопрос. Альбом Assjack 2009 года - альбом Хэнка , или альбом записанный группой Assjack."
    },
    [
      {
        "text": "Это одноименный альбом группы Assjack, основанной Гарретом  Бремером и Хенком. На записи этого альбома Хенк пел и играл на всех инструментах.",
        "from_id": 75881226,
        "reply_to_uid": 0
      }
    ]
  ],
  "11": [
    {
      "text": "«Superjoint Ritual» (1993-2004). <br><br>Phil Anselmo - гитара, вокал <br>Jimmy Bower - гитара <br>Michael Haaga - бас, 1993-2002<br>Hank Williams III - бас с 2002 года<br>Kevin Bond - гитара <br>Joe Fazzio - ударные"
    },
    [
      {
        "text": "арсонс антэм давай",
        "from_id": 175136284,
        "reply_to_uid": 0
      },
      {
        "text": "[id175136284|Alex], всему свое время))",
        "from_id": 83638886,
        "reply_to_uid": 175136284
      }
    ]
  ],
  "78": [
    {
      "text": "HAPPY BDAY, GG ALLIN!<br>http://youtu.be/4dPc4Bp0XmE"
    },
    [
      {
        "text": "жесть бля :)))",
        "from_id": 172607168,
        "reply_to_uid": 0
      },
      {
        "text": "[id172607168|Hell], эта группа вообще не для слабых)",
        "from_id": 75881226,
        "reply_to_uid": 172607168
      },
      {
        "text": "[id75881226|Наталия], знаем, у самих не мимими-питушатник ;-)",
        "from_id": 172607168,
        "reply_to_uid": 75881226
      },
      {
        "text": "[id172607168|Hell], блять, хуле заблочили? У тебя есть такое?",
        "from_id": 140381856,
        "reply_to_uid": 172607168
      },
      {
        "text": "[id140381856|Иван], не понял?",
        "from_id": 172607168,
        "reply_to_uid": 140381856
      },
      {
        "text": "[id172607168|Hell], не открывает у меня. А если ты сказал \"жесть\" - я хочу посмотреть :))",
        "from_id": 140381856,
        "reply_to_uid": 172607168
      },
      {
        "text": "[id140381856|Иван], я не помню смотрел или нет, но ДжиДжи - это жесть само по себе :)",
        "from_id": 172607168,
        "reply_to_uid": 140381856
      },
      {
        "text": "[id172607168|Hell], ну это да:))",
        "from_id": 140381856,
        "reply_to_uid": 172607168
      },
      {
        "text": "[id172607168|Hell], https://vk.com/video-21990313_169530137",
        "from_id": 140381856,
        "reply_to_uid": 172607168
      }
    ]
  ],
  "149": [
    {
      "text": "Йо, с какого альбома песня  3 Shades Of Black??"
    },
    [
      {
        "text": "Damn Right Rebel Proud",
        "from_id": 17395884,
        "reply_to_uid": 0
      },
      {
        "text": "[id17395884|Максим], спасибо",
        "from_id": 192891675,
        "reply_to_uid": 17395884
      }
    ]
  ],
  "25": [
    {
      "text": "Assjack – самый буйный, самый жесткий проект Хэнка III ! Алкогольный метал с панкушным привкусом и каверами на Slayer/Sepultura. Апогей драйва, угара и дурмана."
    },
    [
      {
        "text": "Реднек Райд тащит!",
        "from_id": 172607168,
        "reply_to_uid": 0
      },
      {
        "text": "[id172607168|Hell], не то слово!",
        "from_id": 83638886,
        "reply_to_uid": 172607168
      }
    ]
  ],
  "88": [
    {
      "text": "Итак, бейсболки! Есть в наличии. Цена 700 рублей. Москва, м. Курская, Нижний Сусальный переулок, д.5. Проходная завода АРМА. Будни до 18-00. Либо, по договоренности в личку. Регионы - в личку. Для встречи на проходной, так-же в личку."
    },
    [
      {
        "text": "Посылка в другие города не практикуется?",
        "from_id": 33165236,
        "reply_to_uid": 0
      },
      {
        "text": "поздновато конечно) но еще можно купить?",
        "from_id": 44283448,
        "reply_to_uid": 0
      }
    ]
  ],
  "89": [
    {
      "text": "Звезда кантри Хэнк Уильямс «ненавидит Обаму, ненавидящего ковбоев и любящего геев»<br><br>Известный в США исполнитель кантри Хэнк Уильямс-младший (Hank Williams Jr.) на одном из своих недавних выступлений заявил, что «ненавидит любящего геев президента Барака Обаму».«У нас в президенты двигает мусульманин, который ненавидит ковбоев, ненавидит ковгёрл [в русском переводе — девушек-ковбоев], ненавидит рыбалку, ненавидит фермерство, любит геев, и мы ненавидим его!» — сообщил Уильямс в прошлое воскресенье со сцены фестиваля кантри-музыки в Далласе, штат Техас.Как утверждает издание «Dallas Morning News», на этот выпад толпа ответила громким, но крайне неединодушным «ура».В прошлом году 63-летний Уильямс подвергся жесткой критике за сравнение президента Обамы с Адольфом Гитлером во время выступления на канале Fox. Случившееся заставило спортивный телеканал ESPN отказаться от использования одной из его песен во время трансляции программы «Футбол в понедельник вечером».Сообщая об этом, Ontopmag пишет, что фестиваль в Далласе включал в себя выступления 13 кантри-исполнителей, которые выходили на сцену в два этапа. Хэнк Уильямс был хедлайнером и появился на перед зрителями последним, в половине десятого вечера.Мусульманином Уильямс назвал Обаму потому, что полное имя президента — Барак Хусейн Обама, его отец — кениец, воспитанный в традициях ислама, который позже стал атеистом. Родители Обамы познакомились во время обучения в Гавайском университете в Маноа. Мать нынешнего американского лидера имеет смешанное английско-шотландско-ирландско-немецкое происхождение и воспитывалась в христианской вере.Вчера в Северной Каролине открылся съезд Демократической партии, на котором Барак Обама будет выдвинут кандидатом в президенты. Он начался менее чем через неделю после того, как во Флориде завершилась аналогичная конвенция республиканцев. Консерваторы, как мы уже сообщали, выдвинули кандидатом Митта Ромни и включили в свою предвыборную платформу обязательство о запрете однополых браков в США на федеральном уровне. В отличие от них, демократы, как ожидается, одобрят на съезде программу, в которой впервые в истории легализация однополых браков будет официально поддержана на партийном уровне. <br><br>По материалам сайта qmix.info/"
    },
    [
      {
        "text": "Рэндалл Хэнк Уильямс настоящий южанин и республиканец.",
        "from_id": 175136284,
        "reply_to_uid": 0
      }
    ]
  ],
  "94": [
    {
      "text": ""
    },
    [
      {
        "text": "Моя любимая )",
        "from_id": 78367086,
        "reply_to_uid": 0
      }
    ]
  ],
  "69": [
    {
      "text": "Hank 3's Army of Tattoos"
    },
    [
      {
        "text": "С сениором заебенил бы.",
        "from_id": 5067328,
        "reply_to_uid": 0
      }
    ]
  ],
  "162": [
    {
      "text": "https://ru.wikipedia.org/wiki/%D0%A5%D1%8D%D0%BD%D0%BA_%D0%A3%D0%B8%D0%BB%D1%8C%D1%8F%D0%BC%D1%81_III<br>Статью перевёл."
    },
    [
      {
        "text": "А эту песенку сможешь перевести Rebel Within?",
        "from_id": 12411876,
        "reply_to_uid": 0
      }
    ]
  ],
  "166": [
    {
      "text": "17'9'1923–1'1'1953"
    },
    [
      {
        "text": "&amp; that's fuckin' right, folks",
        "from_id": 50198459,
        "reply_to_uid": 0
      }
    ]
  ],
  "102": [
    {
      "text": ""
    },
    [
      {
        "text": "Cocaine Blues послушайте у Джони Кэша ) там ... поинтересней мелодия .",
        "from_id": 78367086,
        "reply_to_uid": 0
      }
    ]
  ],
  "104": [
    {
      "text": "Когда я слушаю этого негодяя, я успокаиваюсь. Мне становится легче дышать и на моем лице просыпается наглая улыбка. В эти минуты мне глубоко насрать на все то, что напрягает вокруг. Я забываю обо всех разочарованиях и проблемах повседневной жизни... Музыка Хэнка третьего - это терапия.. Самая эффективная и не требующая денежных знаков."
    },
    [
      {
        "text": "...согласен с анонсированием:терапия,в полном объеме!))",
        "from_id": 169595903,
        "reply_to_uid": 0
      },
      {
        "text": "отлично сказано",
        "from_id": 141078633,
        "reply_to_uid": 0
      },
      {
        "text": "БОМБЕЗНО",
        "from_id": 235636067,
        "reply_to_uid": 0
      }
    ]
  ],
  "41": [
    {
      "text": "Отличные маечки с Хэнком!!! Эксклюзив!<br>1000р"
    },
    [
      {
        "text": "а где спина? ну и вообще мое мнение, что дизайн хромает. вырезана фотка, на нее налезают завитушки от надписи. И ценник за одноцвет на фрут оф зэ лум, да еще и одностороннюю - максимальный должен быть 600 рублей, не больше. А если это еще и не шелкография, то и того дешевле.",
        "from_id": 83638886,
        "reply_to_uid": 0
      },
      {
        "text": "Это шелкуха, и сделаны они не у нас, это привозные футболки оттуда и ценник формируется, а картинка не спорю не лучшая.",
        "from_id": 13148289,
        "reply_to_uid": 0
      }
    ]
  ],
  "106": [
    {
      "text": "NICK THE BARBARIAN \"HATE FOLK THE UNIVERSE\" CD<br>© 2012 Sexy Baby Records<br>Catalog #: SBR-1010<br><br>From deep in the dark mountains of Assgard, a gluttonous tyrant emerged and promptly declared himself The Supreme Sodomessiah of Everything. After only a few minutes of his reign over the land, his unhealthy obsession with booze and plus-size women began growing out of control. The filthiest wino gazed upon him with disgust. The most depraved pervert felt ill in his presence. After a carefully<br>calculated coup d'état, the fiend was thrown into a vortex and spent aeons banished into the yawning emptiness until eventually being reincarnated on the planet Earth. Unfazed by this fate, he set out once again on a new quest for world domination. Through paint, musical noise pollution and tattoo, he continues to spread his blackened wings across the horizon and poison the world with his sinful ways. To this very day, he remains a tyrant. A barbarian.<br><br>RIYL: Hasil Adkins, G.G. Allin, Hank Williams III<br><br>Tracklist:<br>1. Hate Folk 03:43<br>2. Out for Blood 04:34<br>3. Eat, Drink, Fuck, Destroy 02:16<br>4. Real Barbarian 03:17<br>5. Rainbow in the Dark 03:38<br>6. Monkey Wrench 03:36<br>7. Ain't So Pretty No More 02:18<br>8. Holy Trinity 04:08<br>9. Maggots In My Soul 03:00 <br><br>http://rusfolder.com/33851637"
    },
    [
      {
        "text": "Просто чумовой альбум!!! Кошмар вечно найдет чето вкусное! Спасибо!)",
        "from_id": 9096801,
        "reply_to_uid": 0
      },
      {
        "text": "А класс ) спасибо )",
        "from_id": 78367086,
        "reply_to_uid": 0
      }
    ]
  ],
  "44": [
    {
      "text": "Наверняка все помнят, да и не только помнят, но и носят кепки RSR CREW. Внимание АНОНС!!! От создателя тех самых кепок на горизонте появляются кепки того-же формата и качества, но с несколько другим дизайном. Прошу обратить внимание: На фото - вышивка наложена на фотографию и поэтому выглядит, как нашивка. НО ЭТО БУДЕТ ВЫШИВКА НА САМОЙ КЕПКЕ! Так вот: их будет очень мало, поэтому, ежели надо кому - велком, как говорится, в личку!)) Цена - 700 рублей."
    },
    [
      {
        "text": "До Питера бы довезли (((",
        "from_id": 2735160,
        "reply_to_uid": 0
      },
      {
        "text": "[id2735160|Дмитрий], ну смотри. Питер же не на краю света. Ездят же люди туда-сюда. Так что как только найдем челнока - передадим)",
        "from_id": 83638886,
        "reply_to_uid": 2735160
      },
      {
        "text": "[id83638886|Любомир], заранее ждем - спасибо )))",
        "from_id": 2735160,
        "reply_to_uid": 83638886
      },
      {
        "text": "8 сентября CSBR-гиг в Питере, там Лорды будут, может ещё кто из московских, вполне можно передать.",
        "from_id": 175136284,
        "reply_to_uid": 0
      }
    ]
  ],
  "49": [
    {
      "text": "Когда я по пути на работу слушаю эти песни, мне хочется набрасываться на людей в транспорте и высасывать им мозг через глазницы!!!"
    },
    [
      {
        "text": "подписываюсь !)))",
        "from_id": 8637231,
        "reply_to_uid": 0
      },
      {
        "text": "адЪ",
        "from_id": 172607168,
        "reply_to_uid": 0
      }
    ]
  ],
  "180": [
    {
      "text": ""
    },
    [
      {
        "text": "https://vk.com/video75881226_456239118",
        "from_id": 75881226,
        "reply_to_uid": 0
      }
    ]
  ],
  "55": [
    {
      "text": "доброй утры всем )"
    },
    [
      {
        "text": "Отобедали, только что !)))",
        "from_id": 1528638,
        "reply_to_uid": 0
      }
    ]
  ],
  "57": [
    {
      "text": ""
    },
    [
      {
        "text": "тваю маааать!",
        "from_id": 172607168,
        "reply_to_uid": 0
      },
      {
        "text": "вот смотрю я на фото дедшуки Дэвида и думаю только об одном, долгих лет ему, и чтобы здоровье неподводило!! прям беспокойно даже, честно гворя.",
        "from_id": 172607168,
        "reply_to_uid": 0
      }
    ]
  ],
  "127": [
    {
      "text": "Hank Williams III 2013-09-08 The Masquerade (Heaven), Atlanta, GA<br><br>ТОТАЛЬНО ВСЕМ РЕКОМЕНДУЮ !!!! ВСЕ ХИТЯРЫ !!! СУПИР АРАНЖЕРОВКИ !!!!! <br><br>(The Damn Band)<br>01. Straight to Hell<br>02. Trashville<br>03. Smoke and Wine<br>04. Looking for a Mountain<br>05. Thrown out of the Bar<br>06. Long Hauls and Close Calls<br>07. Crazed Country Rebel<br>08. Held Up<br>09. The Rebel Within<br>10. Gutter Town<br>11. Unknown Title<br>12. D. Ray White<br>13. Punch, Fight, Fuck<br>14. Day by Day<br>15. Toothpickin'<br>16. Dreadful Drive<br>17. Troopers Hollar<br>18. Six Pack of Beer<br>19. Country Heroes<br>20. Mississipi Mud<br>21. Nighttime Ramblin' Man<br>22. The Pills I Took<br>23. Not Everybody Likes Us<br>24. If the Shoe Fits<br>25. Dick in Dixie<br>26. Gettin' Drunk and Falling Down<br><br>(Hellbilly)<br>27. Hellbilly Joker<br>28. Life of Sin<br>29. Hellbilly<br><br>(A Fiendish Threat)<br>30. Different from the Rest<br>31. Can I Rip U<br>32. Face Down<br>33. There's Another Road<br>34. Unknown Title<br>35. A Fiendish Threat<br><br>(Attention Deficit Domination)<br>36. Instrumental Jam<br>37. In the Camouflage<br>38. Make a Fall<br>39. Living Beyond Doom<br>40. Aman<br>41. Bend<br>42. Goat's and Heathens<br>43. I Feel Sacrificed<br><br>(Three Bar Ranch)<br>44. Instrumental Jam<br>45. Now There's a Bull<br>46. 37 Heffers<br>47. Angus of Death<br>48. Cow Sold<br>49. Counting Cows<br>50. Longhorn<br>51. Y Bar Ranch<br>52. Lot 53<br>53. Cuttin' Hay<br>54. Branded<br>55. Square Bailor<br>56. Mad Cow<br>57. Black Cow<br><br>http://rusfolder.com/38084546"
    },
    [
      {
        "text": "https://vk.com/audio-33364757_231629428",
        "from_id": -33364757,
        "reply_to_uid": 0
      }
    ]
  ],
  "124": [
    {
      "text": "ATTENTION HELLBETTIES!!!<br><br>3Bay has decided to put together and sell another Official Hellbetty Pin-up Calendar. This one will be for 2014, and again comprised from personally submitted photos of YOU. All entries need to be sent in BEFORE AUGUST 15th and adhere to the following guidelines:<br><br>1. All submissions MUST HAVE something Hank 3 related in the photo, and be visible. Merchandise, tattoo, artwork, etc...anything Hank 3 related.<br>2. NO SUBMISSIONS will be accepted via email, or other electronic outlets. The ONLY submissions that will be considered must be sent to us in the form of print quality photos, either in hard copy form, or placed on digital media such as a CD/DVD/Flash drive. Again, keep in mind, THIS IS FOR PRINT, SO THE HIGHER THE RESOLUTION OF THE PHOTOS, THE BETTER. And please be aware, no entries will be returned.<br>3. All submissions must include contact information! This is extremely important! If your entry is selected to be included within the calendar, you MUST sign a legal waiver, and thus we will need that information in order to contact you.<br><br>So, what are you ladies wait'n on?!?! You can send your entries to the address below - and remember, you only have until AUGUST 15th to get them to us! Be creative, comprise certain holiday themes, just be absolutely sure you follow rule #1, and have fun!<br><br>3 Bay<br>P.O.Box 60185<br>Nashville, TN<br>37206"
    },
    [
      {
        "text": "Да они как всегда со своими дурацкими условиями, что по мылу нельзя. :((",
        "from_id": 4829,
        "reply_to_uid": 0
      }
    ]
  ],
  "63": [
    {
      "text": ""
    },
    [
      {
        "text": "дикий угарище, Гарри жжёт",
        "from_id": 175136284,
        "reply_to_uid": 0
      }
    ]
  ]
}