{
  "1985": [
    {
      "text": "в плейлисте смотреть удобнее! ;)<br>https://www.youtube.com/playlist?list=PLDVC6x3earskBpqc3v2YLb8alSRVwSZLY"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2096320,
        "text": "Очень оперативно в этот раз!)) спасибо😘"
      }
    ]
  ],
  "1995": [
    {
      "text": "ребят, все было круто но, не нашла свои фотки((<br>плак_плак😩"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7647189,
        "text": "Ещё будут отчёты, не плачь)."
      }
    ]
  ],
  "1925": [
    {
      "text": "Буду краток.<br>Форквартерс- СПАСИБО! Это был чудесный фест!<br>Хочу сказать- у вас сложилась отличная организаторская команда! Надеюсь, она будет совместно трудиться во благо всем танцорам еще много лет)<br>Skillz Flava любит 4quarters аниверсари)!<br><br>И да, всегда рады видеть всех  в Томске!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10559099,
        "text": "Skillz Flava ! Ребята! вам от души огромное спасибо за то что вы всегда с нами, хоть и далековато живём друг от друга, но для вас это всегда не преграда чтоб приехать! Любим , уважаем! Родные люди"
      }
    ]
  ],
  "1926": [
    {
      "text": "В общем, мне рассказывали, что Барнарния - волшебная страна, и населяют ее волшебные люди... Я приехала и убедилась в этом лично!!! Вы настоящие! и сказка ваша тоже настоящая! Я очень довольна таким открытием!:) Спасибо всем от мала до велика, кто заряжал, выдавал и вдохновлял своим примером и талантом. Волонтеры, фотографы, танцоры, диджеи, мой коллега [id66103324|МС Мега], обезбашенные чуваки на афтепати, и, в первую очередь, организаторы! Ну и отдельный пламенный респект летит сожителям [id6196571|Керыч], [id5713725|Миха], [id170410581|Stany], [id37113032|Джазз], [id19456315|Бибоп] за отличную компанию, баранов на лугу, танцы с кастрюлями, болтовню до шести утра!:) Писюнити, хэвинфаны, ванлавы, все дела) уже скучаю по всем))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 118365109,
        "text": "👻❤️"
      }
    ]
  ],
  "1921": [
    {
      "text": "Скиньте видос с афтэпати Килька и Стерва!!! умоляю"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 140320736,
        "text": "Через час будет)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 140320736,
        "text": "Только качество до конца не прогрузилась https://vk.com/video140320736_171401747 https://vk.com/video140320736_171401670"
      },
      {
        "reply_to_uid": 140320736,
        "from_id": 21366940,
        "text": "[id140320736|Иван], ахахахааааааа"
      }
    ]
  ],
  "1931": [
    {
      "text": "Душевно- это самое главное слово для описания того, что было на этих выходных... ;) Было всё- и радость и печаль, и слезы и смех, и победы и поражения, но всё было именно так надо!!!)) Peace! Unity! Love! and Having FAN!)) Друзья, мы всегда искренне и со всей душой делаем этот праздник, прежде всего чтобы вам было у нас круто! Спасибо тем людям, кто приехал и поддержал, кто танцевал и смотрел, качал и кричал!!) Здесь не хватит столько слов чтоб описать все эмоции за эти 2 дня, но есть чувство, которое всегда можно выразить сразу так как оно переполняет каждого из нашей команды , и это чувство- БЛАГОДАРНОСТЬ! <br>Прежде всего мы хотим сказать СПАСИБО людям, без которых мы бы ну НИКАК не справились- это наши ученики и друзья, это те, кто всегда протянет руку помощи и проявит заботу:<br>[id19759686|Юлечка Смаракова] , [id70105639|Анчи] , [id67044599|Женя Жека] , [id68749641|Любаня] , [id121046057|Ксю] , [id248976892|Пумба] , [id142489267|Влад] , [id218648793|Юра] , [id145794833|Ronny] , [id63216025|Frost] - НИЗКИЙ ВАМ ПОКЛОН И ОГРОМНЕЙШЕЕ СПАСИБО ЗА ВАШ ТРУД от всех нас ! ;) <br>Наши гости дорогие!)) Судьи, Диджеи, МС!)) Вы- команда мечты!))) Душевные, позитивные, открытые и мастера своего дела!! С вами одно удовольствие быть, работать, общаться! УЖЕ СКУЧАЕМ БЕЗУМНО(<br>[id19456315|DJ B-BOP] - твоё присутствие на нашем празднике- замечательная традиция!;) Спасибо за эти 4 анниверсари, которые подарили нам друга команды и человека с нереальной самоотдачей делу!!<br>[id5713725|INCREDIBLE MIHA] - очень ждали этой встречи!) Спасибо тебе за это наслаждение для ушей все 2 дня! И за смешные истории после автепати)))))))) Отдельный респект за автепати! это останется надолго в памяти всех, кто там был и еле сдерживал слёзы от смеха!))) <br>[id3259808|ЛЕНТОС] - вот мы и познакомились;)))) чудо-человечек ты! О твоем профессионализме и говорить не приходится, так как всегда на высшем уровне! Отдельное спасибо за сюрприз на открытие;) Очень любим ваше с Дымом творчество! И шутки были очень смешные, особенно которые не в микрофон;)))))))))))) <br>[id66103324|MEGA] - очень рады что у нас в городе есть свой трушный МС!)) Спасибо за твоё развитие и труд!!;))) Ещё не раз посотрудничаем;))<br>[id170410581|STANY THE REAL] - о твоём приезде сюда думали давно, и наконец-то это осуществилось!) Мастер-класс был очень идейным, вдохновляющим, информативным, потрясающим!! Судейский выход - это БОМБА!!)) Спасибо за это всё, за эмоции, мысли и идеи, которыми ты щедро делился со всеми и каждым!!<br>[id6196571|MISS ELECTRA] - роднуля наша!) Ты всё знаешь!) у нашей команды с тобой любовь была с первого взгляда и мы счастливы что в этот праздник ты была с нами!!!Наши папперы вдохновлены и довольны!;))<br>[id37113032|Алессандро JAZZ] - все в восторге от твоих классов, от многочисленных судейских выходов, каждый из которых вызывал взрыв эмоций! и вобще, спасибо за вечный позитив который ты даришь без остатка!!))<br>Также огромнейшее спасибо мы выражаем нашим официальным операторам и фотографам-добровольцам : [id140320736|Ивану] , Кате, Ване, Витале, Максиму и Татьяне!;)<br>И не можем не написать здесь слова благодарности и восторга от проделанной работы [id133755887|Александру Мищенко] , благодаря которому у наших судей осталась очень крутая, невероятно красивая память о нашем фесте, выполненная на холсте!;) СПАСИБО!!!!<br><br>На нашем фесте не было бы так круто и комфортно, если бы не наши ПАРТНЁРЫ!!) [club11828805|Школа Танцев FDS] , [club44927684|БАЛАМУТ-центр] , [club82621529|DAILY DINER] , [club5965244|КЛУБНЫЙ РЕСТОРАН ЕРМОЛАЙ] , [club4968884|DFM БАРНАУЛ] , [club99365191|WEARZILLA] , [club105059900|MY SIBERIA] , [club65146674|COFFE LIKE] , [club96412625|ЛОСЬ И НОЖНИЦЫ] - ОЧЕНЬ РАДЫ С ВАМИ СОТРУДНИЧАТЬ! НАША БЛАГОДАРНОСТЬ НЕ ЗНАЕТ ГРАНИЦ!) ПОДДЕРЖИВАЯ НАС, ВЫ ДЕЛАЕТЕ ОГРОМНЫЙ ВКЛАД В ТАНЦЕВАЛЬНУЮ КУЛЬТУРУ НАШЕГО ГОРОДА! Низкий поклон ;)<br><br>Друзья, <br>Мы были рады видеть вас всех и качать с вами, дорогие друзья!! Всем удачи в творчестве и развития, вдохновения! Сибирь- мы СИЛА!;)<br>Фото от наших фотографов будут на недельке!;) Видео естественно подольше, так что набираемся терпения!)) и скидывайте на стену фото с тусы со своих гаджетов и ВИДОСЫ!)) И не забываем ставить #4QA6 !"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 121046057,
        "text": "❤️❤️❤️❤️❤️❤️❤️"
      },
      {
        "reply_to_uid": 0,
        "from_id": 248976892,
        "text": "❤❤❤❤❤❤❤"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33783399,
        "text": "Сибирь врывается!Одна Любовь!!!Спасибоооооооу!!!!🙏🙏🙏❤МИР😎"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9504963,
        "text": "🖖🏽"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3259808,
        "text": "особенно, которые в невидимый микрофон!) одна любовь, ребят, двигаем дальше!!!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 70105639,
        "text": "Бесконечная любовь к вам❤"
      },
      {
        "reply_to_uid": 0,
        "from_id": 67044599,
        "text": "Вам огромное спасибо,а мы всегда рады помочь 💟"
      },
      {
        "reply_to_uid": 0,
        "from_id": 68749641,
        "text": "Большущее вам спасибо за все!! Люблю❤❤❤"
      },
      {
        "reply_to_uid": 0,
        "from_id": 45915296,
        "text": "❤️Вселенская любовь! СПАСИБО ВАМ ❤️"
      }
    ]
  ],
  "1996": [
    {
      "text": "Выложила всё шоу, которые были:)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7647189,
        "text": "Спасибо большое, дружок! 😘😘"
      }
    ]
  ],
  "1869": [
    {
      "text": "Ребята, спасибо за крутой конкурс! Было очень много сильных команд в номинации Best Show 14+. Но я считаю, что первое место было очевидным - команда из Бийска Новая эра. Второе место им отдано не справедливо! Ребята показали великолепное шоу: синхрон, современные стили, образ, эмоции, филинг, акробатика - все было на высоте! По непонятным для меня причинам они не стали победителями."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52228726,
        "text": "Орнул в голосину))))))<br>Внатуре чуваки сальто-сесть-сальто-сесть<br>Жиза кул<br>Судьи были подкупленные, лично шоколадки покупал"
      },
      {
        "reply_to_uid": 52228726,
        "from_id": 10647682,
        "text": "[id52228726|Вадим], всмысле сальто сесть сальто сесть?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 121046057,
        "text": "Опять же это  сугубо ваше мнение"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10647682,
        "text": "если вы не можете отличить корк от сальто или арабское от обычного сальто.то это ваши прооблемы.если вы ничего не понимаете в трикинге.то не стоит писать такие слова -сесть сальто-.это вас  абсолютно не красит.мы поддерживали вас.а вас что то понесло не в ту степь.девушка написало свое мнение, и  вас бомбануло. разочаровал."
      },
      {
        "reply_to_uid": 10647682,
        "from_id": 92730341,
        "text": "[id10647682|Зарина], он тоже написал свое мнение) в чем проблема?)"
      },
      {
        "reply_to_uid": 92730341,
        "from_id": 10647682,
        "text": "[id92730341|Лада], у меня нет проблем.просто не понимаю зачем было писать про нас тут. ответил бы девушке и всё.я так понимаю сальто-сесть это в наш адрес было написано."
      },
      {
        "reply_to_uid": 10647682,
        "from_id": 92730341,
        "text": "[id10647682|Зарина], в записи у девушки тоже про вас написано) тоже мнение) так что не вижу причин для разочарования)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16678160,
        "text": "если рассудили так, значит таким они видели результат!! судили бы другие, было бы другое мнение!! это всего лишь танец тут нет олимпийских критериев отбора!!! ну вот пришлось по душе людям то шоу и они отдали голоса за него!! это ж не роботы, а такие же люди с эмоциями и чувствами!!! всегда кто-то должен выиграть, а кто-то проиграть!! это не плохо, и судьи не виноваты в том, что каждый хотел победы!! все участники были достойны её!! но выбор сделан!! давайте лучше не ругаться, а всю эту энергию выплеснуть в танцы))) ведь танец-это в первую очередь для души, а не ради значков и регалий))) будьте добрее!!! всем Мир))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 118365109,
        "text": "Никто вас не звал судить эту тусу, впрочем, как и Алису! Доростете до уровня наших гостей, вас тоже позовем! Поэтому писать не лестные комментарии в чужой адрес не надо тут. Обращение как к автору поста, так и к комментаторам..."
      },
      {
        "reply_to_uid": 118365109,
        "from_id": 30038519,
        "text": "[id118365109|Илья], каждый танцор с хорошим багажом танцевального опыта имеет право высказывать своё мнение. Есть все-таки вещи объективные в оценке исполнения, техники и постановок в целом. Ничего нелестного я не писала, а всего лишь высказала своё мнение относительно самого лучшего номера в этом шоу, которое, кстати, на мероприятии поддержали многие. Танец не оценивается как просто \"нравится\" - \"не нравится\", всегда есть определенные критерии для оценки, иначе сам смысл соревнования танцоров теряется. Если судьи не способны объективно обосновать свой выбор, то все максимально печально."
      },
      {
        "reply_to_uid": 30038519,
        "from_id": 118365109,
        "text": "Судьи не способны?! ты подходила и спрашивала у них? Я не знаю, про какие критерии оценки ты говоришь, но как оценивают в хип-хоп культуре ты еще, видимо, не знаешь, не смотря на свой \"хороший танцевальный опыт\"."
      },
      {
        "reply_to_uid": 118365109,
        "from_id": 30038519,
        "text": "[id118365109|Илья], расскажи мне, как же оценивают в хип-хоп культуре конкретно в этой ситуации, раз я по-твоему не знаю. Видимо, ты с судьями согласен. Чем объективно шоу команды Фанки Джус лучше шоу новой эры?"
      },
      {
        "reply_to_uid": 30038519,
        "from_id": 118365109,
        "text": "Я не смотрел шоу, потому что я был занят делали. И первое правило как раз таки адкватного танцора, приехал на тусу, значит ты уже зарание согласен с тем, как судит человек. А вот так вот вк тут показывать, что вы умнее всех, каждый второй может. Конец связи, дальше не приятно диалог с вами вести."
      },
      {
        "reply_to_uid": 118365109,
        "from_id": 30038519,
        "text": "[id118365109|Илья], раз не смотрел шоу, вопрос снят. И, между прочем, благодаря ВК вы свою тусу продвигаете и набираете участников. Так что это вполне адекватная площадка для обсуждений и высказывания своего мнения. У нас вроде как \"демократия\"."
      }
    ]
  ],
  "1859": [
    {
      "text": "Привет, я кедосы походу оставил в батут центре у вас, темно-зеленые найк сб, они вроде в пакете были, или на входе в зал на столе или на самом выходе где вся обувь стояла, напишите пожалуйста если нашли, а то как я без них"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7647189,
        "text": "Все забытые вещи оставили в баламуте! Звоните ребятам туда!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7647189,
        "text": "https://vk.com/balamut_batut"
      },
      {
        "reply_to_uid": 0,
        "from_id": 300762281,
        "text": "ну что пропустите ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 300762281,
        "text": "аууууу"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7647189,
        "text": "На месте разберёмся, приходи"
      },
      {
        "reply_to_uid": 0,
        "from_id": 300762281,
        "text": "ок"
      },
      {
        "reply_to_uid": 0,
        "from_id": 300762281,
        "text": "я к 13:00 приеду"
      }
    ]
  ],
  "1943": [
    {
      "text": "Мои любимые друзья 4quarters!!!! Спасибо вам за огромною работу, за ваш в вклад в развитие культуры, за ваши нервы, за то что старались на протяжении долгого времени сделать все на высшем уровне!!! И у вас получилось, поздравляю вас!!!! С днём рождения ещё раз!!! 🎉🎊🎂🍾<br>До сих пор царят смешанные эмоции!! То что творилось в эти два дня не передать словами, и наверное это самый душевный ваш день рождения!!! <br>Я вас очень люблю!!! 😘😍❤️❤️❤️"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10559099,
        "text": "❤😘"
      }
    ]
  ],
  "1989": [
    {
      "text": "Фотографии от [id207060708|Кати Угрюмовой] !!! Спасибо большое за добровольный отчёт!!! 😻❤️😽<br>https://m.vk.com/album207060708_228195749"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 207060708,
        "text": "Спасибо за такую вдохновляющую тусу💫"
      },
      {
        "reply_to_uid": 207060708,
        "from_id": 335528782,
        "text": "[id207060708|Катя], а почему я тебя ни в хопе, ни в брейке не видел?)"
      },
      {
        "reply_to_uid": 335528782,
        "from_id": 207060708,
        "text": "[id335528782|Лев], фотографировала"
      },
      {
        "reply_to_uid": 207060708,
        "from_id": 10559099,
        "text": "[id207060708|Катя], спасибо за фоточки Катенька💋"
      }
    ]
  ],
  "2021": [
    {
      "text": "❗️ВНИМАНИЕ❗️<br><br>РАСПИСАНИЕ FORMAT DANCE FEST! НАПОМИНАЮ, ЧТО БАТЛЫ ПРОЙДУТ 10 СЕНТЯБРЯ (СУББОТА), В \"ПАРК СПОРТА\" ПО АДРЕСУ УЛ. ЭНТУЗИАСТОВ, 12В! <br><br>P.S. Скачивайте расписание в хорошем качестве(прикреплено ниже документом)😉<br><br>МАСТЕР-КЛАССЫ ПРОЙДУТ 11 СЕНТЯБРЯ (ВОСКРЕСЕНЬЕ, В ШКОЛЕ ТАНЦЕВ FDS ПО АДРЕСУ УЛ. БАЛТИЙСКАЯ, 45А. <br><br>РАСПИСАНИЕ: <br><br>10:00 Регистрация участников на баттлы (регистрация закрывается за 30 минут до начала номинации) <br>11:00 Отборочный тур в номинации Breaking 2х2 <br>12:00 ОФИЦИАЛЬНОЕ ОТКРЫТИЕ <br>12:30 BEST DANCE SHOW <br>14:00 Отборочный тур в номинации Dancehall 1х1 <br>15:00 Отборочный тур в номинации Hip-Hop1x1 <br>16:00 СУДЕЙСКИЕ ВЫХОДЫ, НАГРАЖДЕНИЕ номинации BEST SHOW <br>16:30 Баттлы до полуфиналов Breaking, Dancehall, Hip-Hop <br>18:30 Баттлы полуфиналы Breaking, Dancehall, Hip-Hop <br>19:30 ФИНАЛЫ Breaking, Dancehall, Hip-Hop <br>Награждение сразу после баттла"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9504963,
        "text": "Офигеть как растянули .. На весь день..."
      }
    ]
  ],
  "2012": [
    {
      "text": "ОЧЕНЬ РЕДКИЙ СЛУЧАЙ, КОГДА ДЕВУШКА - МАСТЕР СЛОВА И МАСТЕР ДЕЛА ОДНОВРЕМЕННО! ИМЕННО ЭТА ДЕВУШКА ВСЕГДА СОЗДАЕТ САМУЮ КОМФОРТНУЮ АТМОСФЕРУ НА БИТВАХ! 10 СЕНТЯБРЯ В БАРНАУЛЕ [id3259808|MC LENTOS] 🎤 НАСТРОИТ НАС НА НУЖНЫЙ ЛАД!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 222068963,
        "text": "Ееееееей"
      }
    ]
  ],
  "1949": [
    {
      "text": "Наконец-то добрался до дома) Спасибо команде FDS за отличную тусу. Все было на уровне.Продолжайте в том же духе! Вдохновили нереально.⚡💥💥 Заметил, если срываю голос, то туса прошла на ура! Пользуясь случаем хочу пригласить всех в нашу группу [club49143703|KALASHNYKOV] <br>здесь Вы найдете много интересной информации!<br>А так же на наш фест, вся инфа здесь [club109476987|KALASHNYKOV2016]<br>Подписывайтесь, чтобы быть в курсе всех событий!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10559099,
        "text": "спасибо что приехал Жень!!"
      }
    ]
  ],
  "1950": [
    {
      "text": "Есть у кого батл Люся Игорь рома первый день?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19655659,
        "text": "https://vk.com/video19655659_171659729"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19655659,
        "text": "https://vk.com/video19655659_171659786"
      }
    ]
  ],
  "1893": [
    {
      "text": "Спасибо Формат Денс Студио за такую безбашенную крутую атмосферу  веселую тусу за мастеры за судей что сказать крутой брейк хаус денсхол хип-хоп командные шоу  талантливые люди ох понравился мне ваш город  надеюсь , что 4QUARTERS ANNIVERSARY не последний !!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10559099,
        "text": "Спасибо большое что приехали!!!❤️"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16145186,
        "text": "❤"
      }
    ]
  ],
  "1891": [
    {
      "text": "Эх разгуляй! Спасибо всем кто организовал и собрал нас вместе,всем кто пришел и прокачал,зарядили как надо! Есть к чему стремиться! Брацаны буду по всем скучать,фром Новокузнецк виз лав!<br>Все крутые,афтепати-шик☝️<br>Incredible Miha отдельное спасибо за музло,атдушидушевновдушу!<br>Оторвался,прокачался,всё по красоте!<br>Еще увидимся!)<br>Респект от<br>Мисье КилькА и его ориджиналь стаиль!))))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10559099,
        "text": "Спасибо за добровольное аниматорство на автепати!😹😹😹"
      },
      {
        "reply_to_uid": 10559099,
        "from_id": 21366940,
        "text": "[id10559099|Валентина], зовите еще)"
      },
      {
        "reply_to_uid": 21366940,
        "from_id": 10559099,
        "text": "[id21366940|Дмитрий], ахаха)) если станет нам скучно- то мы теперь знаем к кому обращаться!))))))))"
      }
    ]
  ],
  "1892": [
    {
      "text": "Спасибо всем и каждому, Друзья, все было весело))) развитие, любви желаю вам! И пейте чай с лимоном))!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9504963,
        "text": "Левую развивай"
      }
    ]
  ],
  "1957": [
    {
      "text": "Ребят есть у кого не будь фото с 1-го дня батл 1х1 брейк начинающие"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 261919301,
        "text": "Тоже волнует этот вопрос"
      }
    ]
  ],
  "2022": [
    {
      "text": "Всем-всем-всем!!!<br><br>10 СЕНТЯБРЯ В [club96339853|ПАРКЕ СПОРТА | Барнаул] СОСТОИТСЯ FORMAT DANCE FEST 2016!!!<br><br>📍НАЧАЛО В 11:00!<br><br>📍СУДЬИ: DHQ MARACJA (КРАСНОЯРСК), MICROMAN (ОМСК), LIZA (ИРКУТСК)! РЕГИСТРАЦИЯ ТУТ ОБЯЗАТЕЛЬНА: https://vk.com/topic-33332264_34137697<br><br>📍НОМИНАЦИИ: DANCEHALL 1*1, HIP-HOP 1*1, BREAKING 2*2 (FRESH+RPO), BEST SHOW!!!!<br><br>📍ПРИЗОВОЙ ФОНД: DANCEHALL 1*1 -10000Р , HIP-HOP 1*1 -10000Р, BREAKING 2*2 (FRESH+RPO) - 10000Р, BEST SHOW - 10000Р!!!!<br>😍😍<br><br>📍11 СЕНТЯБРЯ МАСТЕР-КЛАССЫ ПО DANCEHALL ОТ DHQ MARACJA И HIP-HOP ОТ LIZA!! РЕГИСТРАЦИЯ ТУТ ОБЯЗАТЕЛЬНА: https://vk.com/topic-33332264_34149203<br><br>ОПЛАТИТЬ МАСТЕР-КЛАССЫ НУЖНО В ШКОЛЕ ТАНЦЕВ FDS, ПО АДРЕСАМ: КРАСНОАРМЕЙСКИЙ ПРОСПЕКТ, 108 И БАЛТИЙСКАЯ УЛИЦА, 45А!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 118365109,
        "text": "ОПЛАТИТЬ МАСТЕР-КЛАССЫ НУЖНО В ШКОЛЕ ТАНЦЕВ FDS, ПО АДРЕСАМ: КРАСНОАРМЕЙСКИЙ ПРОСПЕКТ, 108 И БАЛТИЙСКАЯ УЛИЦА, 45А!"
      }
    ]
  ],
  "1966": [
    {
      "text": "BREAKING 1X1 [1/8-FINAL] - плейлист на youtube - разбирайте;)<br><br>https://www.youtube.com/watch?v=Sbkyafj6ITk&amp;index=18&amp;list=PLDVC6x3earskBpqc3v2YLb8alSRVwSZLY"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139006113,
        "text": "Мега красавчик!!"
      },
      {
        "reply_to_uid": 139006113,
        "from_id": 66103324,
        "text": "[id139006113|Егор], спасибо БРО👊😎👊"
      },
      {
        "reply_to_uid": 0,
        "from_id": 261919301,
        "text": "А фото есть?"
      }
    ]
  ],
  "1885": [
    {
      "text": "Благодарность и респект ребятам кто организовал эту мощь!!! За возможность прокачаться и поднять свой скил чутка выше! За возможность подзарядить сердце тело и душу этой космической энергией наших танцев! Спасибо всем кто был там, каждый вложил частичку себя чтоб получилось так мощно! Красноярск был с вами, всем добра, Света и развития!🙏🏼🙏🏼"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10559099,
        "text": "Сережа спасибо что приехал!! И поздравляем;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136962854,
        "text": "С победой))"
      }
    ]
  ],
  "1906": [
    {
      "text": "Кто 3йки забрал"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58016220,
        "text": "Серж Ант цэ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9504963,
        "text": "Понял сака"
      }
    ]
  ],
  "1973": [
    {
      "text": "Участники номинации BEST DANCE SHOW! Ребята, плохая новость.. Так сложилось , что официального видео отчета вашей номинации не будет.. Наш оператор случайно форматировал флэшку перед Морсом  и все видео удалились. Просим у вас понимания и Приносим извинения.😔 дело случая 😔"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11872790,
        "text": "Для Барнаула постоянная тема)"
      },
      {
        "reply_to_uid": 11872790,
        "from_id": 10559099,
        "text": "[id11872790|Анна], не наша вина в этом..Второй раз произошла ситуация с аналогичным итогом , поэтому я бы не сказала что её постоянной можно назвать"
      },
      {
        "reply_to_uid": 11872790,
        "from_id": 7647189,
        "text": "Анна, в том то и дело что в этот раз постарались учесть недочеты прошлого года и в этом году было 2 видеооператора. Но так вышло, что по техническим причинам, ни у одного из них видео bestshow нет. Видимо все что происходило в Ермолае должно остаться там)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58016220,
        "text": "Есть шоу скайвак)) https://vk.com/video58016220_171635639"
      },
      {
        "reply_to_uid": 7647189,
        "from_id": 11872790,
        "text": "[id7647189|Элина], это точно)) ахах"
      },
      {
        "reply_to_uid": 0,
        "from_id": 91278411,
        "text": "А мы всё записали, постараемся выложить:)"
      },
      {
        "reply_to_uid": 91278411,
        "from_id": 81946771,
        "text": "[id91278411|Анастасия], ждём😻"
      },
      {
        "reply_to_uid": 91278411,
        "from_id": 7647189,
        "text": "Анастасия, 😘😘😘"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16145186,
        "text": "ура здорово, что есть видео шоу любимой команды омской скайвак)))"
      }
    ]
  ],
  "1958": [
    {
      "text": "#4quarterscrew , огромное СПАСИБО вам за ваши фестивали. Многие знают, что мой Hip-Hop начался именно с 4QUARTERS ANNIVERSARY 3, именно там я узнал, что такое Hip-Hop культура, какие бывают стили и начал тренить. Если бы не вы и не ваш фестиваль, то я бы сейчас по прежнему играл в баскетбол, не подозревая о том, что есть хип-хоп.<br>Большое спасибо моим ДЗЫЫЫЫЫВАМ [id7647189|Лине] и [id10559099|Вале], а также МУЖЧИНАМ [id136962854|Панде] <br>и [id118365109|Кине] за организацию такого МАСШТАБНОГО ФЕСТА. В этом году было очень много ярких, позитивных, взрывающих моментов, которые запомнятся на долгие годы ( [id21366940|Килька] , ну ты ДАЕШЬ). Спасибо большое вам за привоз таких бомбезных судей, Диджеев и ЭМСИ. Все было на высшем уровне. Помогать вам было очень приятно. У вас отличная атмосфера в команде. (ПОЖАААААААААААЛУЙЙЙЙСТА НЕ ОСТАНАВЛИВАЙТЕСЬ И ЕЩЕЕЕЕЕЕЕЕЕЕЕЕЕЕ ФЕСТИК, ЧЕРЕЗ ГОДИК, ПРОШУУУУУУУУУУ!!!!!!!!!!!!!)<br>Правда, без 4QUARTERS я не представляю свою жизнь. Вы часть моей души. Огромное вам спасибо. С уважением, Плюмба, Пумба, КолумбияСупреме, Пумба-Клумба, Пумба-Тумба."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 118365109,
        "text": "приятно, спасибо! мы стараемся, но хочется отдохнуть немного)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21366940,
        "text": "Даю даю,раз атмосфера такая))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10559099,
        "text": "Илюха спасибааа;))"
      }
    ]
  ],
  "1879": [
    {
      "text": "Какие результаты?))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58016220,
        "text": "Серж чемпион))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 25282153,
        "text": "Хоп - Серхио <br>Паппинг -Жеча ❗️"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33156709,
        "text": "Спасибо ребята))"
      }
    ]
  ],
  "1917": [
    {
      "text": "Спасибо вам за подаренный праздник, за любовь к своему делу, за преданность себе! Для меня команда 4Quarters это союз единства,любви и дружбы!И благодаря такому союзу получаются такие душевные и уютные тусы!Вы не просто стали мне друзьями,вы стали мне семьёй!Я желаю вам долгих лет существования в рамках данной команды,новых побед,новых идей и непрекращающегося развития!Спасибо организаторам,эмси,диджеям,судьям,танцорам за вашу энергетику,проделанную работу и атмосферу на баттлах!Спасибо публике,что так бурно и тепло поддерживала танцоров!Рада была обзавестись новыми знакомыми и пообщаться со старыми!Всем электрический привет ⚡️⚡️⚡️ и надеюсь на скорейшую встречу!❤️"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10559099,
        "text": "родная!нет предела нашей любви 😌😍💋"
      },
      {
        "reply_to_uid": 0,
        "from_id": 118365109,
        "text": ""
      }
    ]
  ],
  "1854": [
    {
      "text": "что делать если потерял браслет участника?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7647189,
        "text": "Есть видео со вчера где ты участвуешь?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 300762281,
        "text": "я был в номинации breaking 1на1 кидс"
      },
      {
        "reply_to_uid": 0,
        "from_id": 300762281,
        "text": "видео вроде нет.я би-бой алекс"
      },
      {
        "reply_to_uid": 0,
        "from_id": 300762281,
        "text": "во сколько начало :?"
      }
    ]
  ]
}