{
  "4": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 26051348,
        "text": "пинакл 12 =) могу посоветовать автору, программу АVID вроде бы называется, от тех же создателей, только стабильней....намного лучше зависающего пинакла"
      },
      {
        "reply_to_uid": 26051348,
        "from_id": 3290266,
        "text": "[id26051348|Рома], Adobe Premier лучше .  А вообще Sony Vegas всё решит. Простая."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22156764,
        "text": "спасибо за рекомендации, с удовольствием попробую освоить. Просто времени было мало на то, чтобы выбрать опримальную программу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11171784,
        "text": "Друзья, неужели у вас у самих настолько натренировано сознание, что вы можете вытаскивать предмет из сновидения, физически?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "вытаскивать....а вот получать тумаки и синяки - эт вполне реально"
      },
      {
        "reply_to_uid": 0,
        "from_id": 27630190,
        "text": "Ну да, по поводу травм это точено, я в осе шрам получил, правда не большой, но рубец на всю жизнь остался."
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "а я обороняться так научилась зато"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "нужно уметь в снах раны и вылечивать,вообще то.это делается весьма просто.но энергетически тяжеловато.да и концентрация нужна хорошая тоже."
      },
      {
        "reply_to_uid": 0,
        "from_id": 27630190,
        "text": "А вот интересно, если в подобных снах превратиться в зверя (оборотень), то может ли это отразиться на физическом теле? В простых ОСах так пробовал, ощущения интересные, многие чувства обостряются, даже видение становиться другое, особенно интересно превращаться в мифических существ, хотя конечно тело при этом было какое то не комфортное, как будто плохо сшитый костюм."
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "можно.но это плохо тогда будет для самого же тебя.ты на ночь,на всякий случай,ложи у кровати ножик.хоть складной.просто чтобы лезвие.тогда не так опасно,что снова в человека не обратишься."
      },
      {
        "reply_to_uid": 0,
        "from_id": 12497030,
        "text": "А из астрала можно или не по вашим техникам? Кто-нибудь по рукам будет бить - судить? Кстати, вторая картина интереснее =) Ещё вопрос зачем вам это, чтобы \"оживить\" нас?"
      },
      {
        "reply_to_uid": 12497030,
        "from_id": 27630190,
        "text": "[id12497030|Ксения], если тебе удобнее это сделать своими техниками, то конечно это не воспрещаться, даже будем тебе признательны если сможешь о них рассказать. <br>Ну а мотивация всего этого, думаю у каждого своя, если брать меня лично,то я с детства пытался вытащить предметы из сна, всё таки надеюсь,что этот практ, будет для меня большим прорывом, ну а СОС мне просто всегда был интересен как факт."
      },
      {
        "reply_to_uid": 0,
        "from_id": 141097286,
        "text": "а конкурс закончился уже или ещё нет?"
      },
      {
        "reply_to_uid": 141097286,
        "from_id": 22156764,
        "text": "[id141097286|Рада], еще нет, когда закончится, мы напишем. А практикум рассчитан на долго"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11171784,
        "text": "Я может года через 3 смогу это сделать ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4302979,
        "text": "надо народ созывать, а то 400 человек в группе всего, так и 20 лет ждать будем победителя"
      }
    ]
  ],
  "5": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3290266,
        "text": "Я не увидел предмета. Это же надпись?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 27630190,
        "text": "Предмет находиться за картиной."
      },
      {
        "reply_to_uid": 0,
        "from_id": 20929380,
        "text": "а мне почему то кажется что там монетка!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14965002,
        "text": "У меня тоже после того как сказали задание появились подозрения что там старинная монета. Но проверить не могу, так как давно что-то ОСов нет =("
      },
      {
        "reply_to_uid": 0,
        "from_id": 22156764,
        "text": "на раме предмет лежит справа вверху)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145544240,
        "text": "Парни, я упрощу задачу и сделаю ее интереснее. У меня на столике лежит 50 тысяч рублей. И я буду класть по 50 тысяч на этот столик до тех пор пока с него будут эти деньги исчезать :) Более того, я готов предоставить тот видеоматериал, который поможет Вам выполнить данное действие!!! А человека, набравшего наибольшую сумму до апреля месяца, лично расцелую в маковку!!! :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 47225500,
        "text": "Делай видео. Только положи деньги не в простой комнате, а в помещении, как в ролике - из предметов только якоря. Смогёшь?"
      },
      {
        "reply_to_uid": 145544240,
        "from_id": 27630190,
        "text": "[id145544240|Гоша], нужен адрес и время, когда тебя не будет дома.<br>Хочешь вести свой практ, думай сам, что нужно для этого."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5569031,
        "text": "Кстати, похоже, что комната в квартире Ильи."
      },
      {
        "reply_to_uid": 27630190,
        "from_id": 22156764,
        "text": "[id27630190|Эскандер], можно и дома, чтобы был))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1208140,
        "text": "Если у кого-то это получится, то ему эти пять тысяч рублей как козе баян."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1208140,
        "text": "Илья Черт на лекциях предупреждал, что если у нас получится что-либо протащить сюда из сновидения, то ни в коем случае это никому не показывать и не говорить об этом. Как теперь все это понимать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22930711,
        "text": ")))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 27630190,
        "text": "Ну да, лучше об этом не говорить, хотя конечно как единичный случай, вряд ли сильно их заинтересует, но думаю на контроль всё равно возьмут."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7636841,
        "text": "А куда писать, что ты увидел на картине? И как отличить - то , что я увидела, -  мой вымысел? или у меня получилось?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 27630190,
        "text": "Админу Юрию."
      },
      {
        "reply_to_uid": 0,
        "from_id": 27630190,
        "text": "По поводу как отличить, по предмету, если ты его увидеш, то значит это то самое место. Помню у Равены в практе они писали числа а остальные сравнивали с тем что видели, а на практикуме \"пляж\" там тоже оставляли предмет,только тогда его не прятали а оставили на видном месте."
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "а вопросик можно?а на кой вам этот самый предмет?я конечно все понимаю.но зачем же людей подставлять?особенно начинающих.под опасности разных перекрестков?!вы вообще в своем уме?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "это как простого человека на минное поле"
      },
      {
        "reply_to_uid": 152403860,
        "from_id": 27630190,
        "text": "[id152403860|Екатерина], я подобные посты каждый день вижу, вот только на практике подобных закономерностей не вижу. Где все те люди которые реально получили какие то серьёзные травмы, которые были бы реально опасны? Пока я только вижу испуганный непонятно откуда берущимися слухами народ. В контакте полно видео по типа \"мама\" которые человек который хотя бы что то знает,сразу поймёт, что это не более чем лажа придуманная теми, кто просто пытается привлечь на свою сторону как можно больше народу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "а разве на счет опасности я не права?нафиг  без должной подготовки новичков посылать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "для начала,поясните им на что они наткнуться могут и чего избегать и как.у большинства здешних даже защитки нормальной то нет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 27630190,
        "text": "http://vk.com/search?c[q]=%D1%85%D0%B0%D0%BA%D0%B5%D1%80%D0%B0%D0%BC%D0%B8%20%D1%81%D0%BD%D0%BE%D0%B2%D0%B8%D0%B4%D0%B5%D0%BD%D0%B8%D0%B9&amp;c[section]=video&amp;c[sort]=2&amp;z=video9642798_161045189 Вот все ваши слухи.<br>И вы так и не ответили, где эти пострадавшие люди? поданному видео,то в сети про этого доктора вообще нет информации.<br>Давольно подобного тролинга, я скоро буду в бан подобные посты отправлять, если они не будут отверждены конкретными примерами!!! Поэтому потрудитесь поискать в сети хоть что нибудь для подтверждения ваших слов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "мне что,припереться самой к тебе и избить как следует?!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "хотя...не верь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "так даже лучше будет"
      },
      {
        "reply_to_uid": 152403860,
        "from_id": 27630190,
        "text": "[id152403860|Екатерина], конечно респект тебе, что ты способна попасть к другому человеку в сон. Помню как то в СОС я появился в назначенном месте не в своём облике, тем самым напуав там одного парня и он решил, что я одна из сущностей которая повадилась туда ходить, тогда он обстрелял меня огненными шарами, я конечно вылетел из ОС но на теле небыло не следа, ещё в томжэ практе двое что то не поделили и подрались в СОС под утро оба были с синяками. Я сам писал ранее, что просыпался со шрамами полученные в ОС, но это всё не значительные повреждения, синяки, ссадины и не более. Думаю ты и сама должна прекрасно понимать, что во внешнее сновидение кабы как не попадают и вытащить предмет через внешнее сновидение могут вытащить единицы. Мы же предлагаем другой способ вытаскивания предмета, путём совместной концентрации не нём своего внимания, при этом способе человек может проделать это не выходя во внешнее сновидение и если сильно повезёт, то он может это сделать даже не осознаваясь во сне."
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "я то все понимаю.хорошо...если хочешь,я могу иной способ,для начала предложить."
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "сначала просто поставь в своей комнате...табуретку.так вот.кто ее собьет - тот по крайней мере может физически ходить!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "а твое задание ты слишком заумно даешь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 27630190,
        "text": "Ну задание придумал Илья Чёрт а не я, но идея с табуреткой мне тоже нравиться, только можно даже что нибудь полегче, типа пластеково стаканчика."
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "нет.табуретка у входа.поверь.это на практике хоть проверено."
      },
      {
        "reply_to_uid": 0,
        "from_id": 152403860,
        "text": "а самое верное...поставить несколько предметов по комнате.и не написать только где.например по направлению к твоей той картинке.кто попробует и сможет,дооолго материться тебе будет;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33832580,
        "text": "там пуговица, темного цвета"
      },
      {
        "reply_to_uid": 0,
        "from_id": 98694263,
        "text": "забрал я вашу спичку с картины."
      },
      {
        "reply_to_uid": 0,
        "from_id": 122336966,
        "text": "симка там)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 122336966,
        "text": "когда нам скажут что там было? ))))"
      },
      {
        "reply_to_uid": 122336966,
        "from_id": 27630190,
        "text": "[id122336966|Сергей], да Илья уже и сам наверное забыл, что туда засунул)))"
      },
      {
        "reply_to_uid": 27630190,
        "from_id": 122336966,
        "text": "[id27630190|Эскандер], )))"
      }
    ]
  ],
  "6": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10350483,
        "text": "То есть, суть не в том, чтобы цепляться за деревья или смотреть в точку, естественно, все эти техники даются для умения расфокусировать взгляд, а для умения концентрировать внимание и смотреть на всё как бы единым взлгядом"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10350483,
        "text": "И еще: по поводу слуха. Очень размыто на самом деле, пытаться услышать фон. Какой фон? Он про тонкий свист в ушах?"
      },
      {
        "reply_to_uid": 10350483,
        "from_id": 30046900,
        "text": "[id10350483|Владимир], он говорит про самопрограммирование, слышать нужно всё. <br>Только ты в роли микшерного пульта))<br>А по мне, так фон, это то, чего ты не услышишь, хотя оно есть.<br><br>\"-Видишь суслика?<br>-нет.<br>-и я не вижу. А он есть.\" )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10350483,
        "text": "Я понимаю, что значит фон, просто сложно определить - в правильном направлении я иду, или нет. Может я просто тупо просижу двадцать минут занимаясь ерундой)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10350483,
        "text": "То есть нужно сначала услышать все звуки, прочувствовать, а потом попытаться стать самому этим слухом что ли?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 30046900,
        "text": "да. думаю так) главное тупо не сидеть 20 минут)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10350483,
        "text": "хаха) ну это да)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 98694263,
        "text": "С этой точки зрения, прекращение внутреннего диалога есть утонченная форма аскетизма. Обычный аскетизм препятствует протеканию через кокон тех эфиров, которые ответственны за функционирование физического и эфирного тел человека. Молчание мысли призвано зарегулировать ментальное тело.<br>Именно поэтому задача оказывается такой сложной. К ее решению приходится приближаться постепенно. Опыт показал, что для достижения молчания мысли полезно вначале добиться ее устойчивости. Эта задача также трудна, но она намного легче полного отключения мысли.<br>Еще более облегченным вариантом является циклическое мышление, когда делается уступка вниманию, которое склонно к непредсказуемым прыжкам с предмета на предмет. В этом случае ему разрешают такие скачки, но только в определенном порядке и только между заранее назначенными предметами.<br>Из педагогики известно, что новые навыки вначале осваиваются с привлечением физического тела (например, чтение и счет в младших классах школы). Постепенно они принимают свернутую форму и погружаются в подсознание. Тогда они срабатывают автоматически.<br>Это обстоятельство вызвало к жизни огромное количество психотехник, начиная с определенных телесных поз, кончая сложнейшими ритуалами, включая сюда пение, танец, повторение мантр, молитву, особое дыхание и молчаливое созерцание. Однако, какую бы технику мы ни взяли, она будет относиться к одной из трех категорий или к их смеси:<br>- циклическое переключение внимания;<br>- концентрация на одном предмете;<br>- релаксация мышления, когда стараются очистить поле сознания от всех мыслей.<br>В традиции дона Хуана отсутствуют какие-либо академические занятия. Там решаются практические задачи, в которых ученик горячо заинтересован. Учителю все равно, какие это задачи конкретно. В их рамках всегда находится место для всех трех форм воспитания мышления. Европейская гностическая традиция также по временам связывала себя с различными конкретно-магическими техниками, будь то алхимия, каббала, астрология или еще что-нибудь.<br>Теперь возникает вопрос: почему все-таки столь различные психотехники приводят к успеху? Каков механизм, лежащий в основе магии? Чтобы разобраться с этим, обратимся вновь к рисунку 22.2.<br>У падшего микрокосмоса энергия переходит с первой страды на вторую по следующей траектории:<br>- двумерный участок первой страды;<br>- точка сборки - петля двумерных волокон, заканчивающаяся точкой их расслоения;<br>- замкнутая петля одномерных волокон, образующая тело внимания;<br>- петля двумерных волокон уже на второй страде.<br>Если человек пережил первое крещение, то часть одномерных волокон его тела внимания отошла от кокона и замкнулась с участком первой же страды, отходящей от нейтрального божественного ядра. Как уже говорилось, в результате замыкания вся система человека ощущает прилив небывалых эфиров, что вызывает у него эйфорию. Однако, этот прилив длится недолго. Через какое-то время поток новых эфиров иссякает, как в колодце.<br>Но возникший энергетический канал связи кокона с нейтралным ядром сохраняется. Он представляет собой восстановленную часть первой страды. Новые эфиры продолжают по нему поступать, но с гораздо меньшей интенсивностью, чем в первые моменты.<br>Так вот, любая йогическая техника уменьшает привычный поток эфиров, текущих через кокон по траектории, описанной выше. Вследствие этого, задержанная часть энергии оттекает в новый энергетический канал и может там накапливаться. После того, как объем запасенной таким образом энергии достигает критического уровня, она устремляется опять в кокон и как из душа окатывает его. Человек переживает краткие восхитительные мгновения, напоминающие ему о том, что с ним случилось при первом крещении."
      }
    ]
  ],
  "7": [
    {
      "text": "В тирах указано видео 3, это ошибка, видео четвертое, позже исправим"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3042787,
        "text": "автор, не сочти за наглость, я тебе один совет дам.<br><br>когда на камеру рассказываешь, представляй, что перед тобой сидит твой очень близкий друг, с которым ты много лет знаком.<br><br>натянутость в кадре исчезнет и тебе самому легче будет рассказывать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3620892,
        "text": "нормально чел рассказал не гони Дмитрий Булатов"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14486781,
        "text": "мне тоже понравилось как рассказано, все понятно и доступно разъяснено"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26332161,
        "text": "http://vk.com/5izm2012 буду рад всем)"
      },
      {
        "reply_to_uid": 26332161,
        "from_id": 21484641,
        "text": "Подскажите а как насчёт маннтры Харе Кришна она то же подходит???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 168043053,
        "text": "харе кришна мантра еще даже лучше) петь проще) имхо"
      }
    ]
  ],
  "69": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 38323465,
        "text": "Бельки они!) Если один - белёк."
      },
      {
        "reply_to_uid": 0,
        "from_id": 229604145,
        "text": "СВЕЖИЕ семена Silene Capensis (африканский корень сновидений) здесь: корень-сновидений.рф (сбор сентябрь-октябрь 2015). Корень растения способствует ярким и удивительным снам. Количество семян ограничено! http://корень-сновидений.рф"
      }
    ]
  ],
  "85": [
    {
      "text": "Началось! Мы на неделю делаем группу открытой для того,чтобы все успели начать Восьмую волну воплощения арканов!!! Все, и наши мастодонты, которыми оброс этот практ за много лет его существования, и присоединившиеся совсем недавно, и новички, в отличие от предыдущих волн, вы приступаете к практу уже сегодня, в день начала набора! Первого ноября группа вновь станет закрытой.<br>Просьба всем сделать много-много репостов и... Всем удачи!<br>Ах, да! Практ проходит тут https://vk.com/topic-23711185_32796069"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 357937647,
        "text": "https://vk.com/photo-33346303_434612886"
      }
    ]
  ]
}