{
  "1068": [
    {
      "text": "[club94981638|XIU XIU plays the music of TWIN PEAKS!]<br>Джейми Стюарт и его оркестр взвинченного авант-попа Xiu Xiu возвращаются в Россию с уникальной программой: 9го октября в Москве и 10го в Санкт-Петербурге американская группа исполнит свою интерпретацию классического саундтрека к культовому сериалу «Твин Пикс»!<br>info : http://vk.com/xiuxiu2015<br><br>• [club94981638|09 октября 2015, Москва, «ЦДХ», 20-00]<br>билеты : http://ponominalu.ru/event/xiu-xiu<br>обращаем ваше внимание на то, что билеты на московский концерт на этот раз будут доступны только через ponominalu.ru. в магазинах билетов не будет.<br><br>• [club94981638|10 октября 2015, Санкт-Петербург, «Place», 20-00]<br>билеты : http://spb.ponominalu.ru/event/xiu-xiu + дизайнерские билеты в клубе «place» и в магазинах «vinylbox», «play», «фонотека».<br><br>• Итак впервые в России Xiu Xiu представят свою интерпретацию классического саундтрека к культовому сериалу «Твин Пикс». Идею создать новое прочтение гениальной работы Анджело Бадаламенти благословил сам Дэвид Линч, который, как известно, в 2016 году представит 18 новых эпизодов «Твин Пикса». Также стоит отметить, что в апреле этого года в австралийском Брисбене Xiu Xiu открывали персональную выставку Линча по личному приглашению одного из самых загадочных кинорежиссёров 20го века. Решению Линча трудно удивиться: экстравагантная электроника Xiu Xiu, зацикленная на пограничных состояниях сознания, конгениальна сновиденческой эстетике фильма. И даже более того, сам Стюарт с виду как две капли воды похож на главного героя линчевского «Шоссе в никуда» — того самого, который убил жену, страдая раздвоением личности. Учитывая насколько важной для Линча является тема двойников, эта схожесть перестает казаться случайной. По признанию Стюарта, саундтрек «Твин Пикса» — «жуткий, прекрасный, тревожно сексуальный» — воспитал его как музыканта. «Конечно, мы не можем переиграть музыку Бадаламенти и Линча так, как она исполнена в оригинале — она слишком совершенна и повторить ее невозможно. Однако мы попытаемся исполнить композиции так, как они были написаны, — то есть следовать мелодиям, при этом аранжировать их так, как они аранжировали в свое время нас самих, сформировав как музыкантов». Чуткость к ретро-эстетике Стюарт, определенно, доказал недавним альбомом каверов великой соул-певицы Нины Симон, записав вывернутый наизнанку, деконструированный джаз с леденящим вокалом в духе позднего Скотта Уокера. Есть все основания полагать, что 9го октября в Москве в камерном зале «ЦДХ» и 10го октября в Санкт-Петербурге в уютном клубе «Place» прозвучит нечто не менее удивительное. «Я снова увижу тебя через 25 лет», — именно так звучали слова Лоры Палмер, адресованные детективу Дэйлу Куперу, в последнем эпизоде «Твин Пикса». У вас есть шанс пережить досрочную встречу… Мы не гарантируем наличие билетов для всех желающих, поэтому рекомендуем подумать о них заранее."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2192495,
        "text": "почти 4 года прошло, а группа активна))) неплохо)"
      }
    ]
  ],
  "1013": [
    {
      "text": "• Звуки.Ру сдержанно, но доходчиво объясняют где вы должны провести [club75906557|ночь этой пятницы] и [club68886621|вечер этой субботы] : \"Даже у сравнительно доступного Vatican Shadow (по сравнению с Prurient) пластинки называются «Призраки Чечни» и «Помни свой чёрный день». И кажется, сегодня это как никогда актуально.\"<br>— http://www.zvuki.ru/R/P/33829/<br><br>[club75906557|VATICAN SHADOW @ 16 Tons, msk, 05sept., 23:55]<br>[club68886621|PRURIENT vs ANENZEPHALIA @ DOM, msk, 06 sept., 19:00]<br>• билеты : http://ponominalu.ru/event/vatican-shadow + http://ponominalu.ru/event/prurient-vs-anenzephalia + магазины \"зиг-заг\", \"новое искусство\", \"у дяди бори\"."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19134838,
        "text": "Cocaine Death"
      }
    ]
  ]
}