{
  "2": [
    {
      "text": "Биржи gogetlinks net и getgoodlinks ru. Нюансы работы в биржах оптимизатором <br><br>http://блоганет.рф/seo/6-gogetlinks-and-getgoodlinks"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3036524,
        "text": "Очень дельная статья, много полезной информации под черпнула из статьи. Я начинающий в этой области и многое еще не понятно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 123277300,
        "text": "Я тоже почитала и хоть наконец-то хоть в чем-то разобралась. Написано понятным простому человеку языком, который в этом деле еще совсем новичок. Спасибо автору!"
      },
      {
        "reply_to_uid": 123277300,
        "from_id": 66945706,
        "text": "А я почему-то вообще ничего не понял((( Вроде и написано все доступно, но все равно ничего в голову не влезло."
      },
      {
        "reply_to_uid": 0,
        "from_id": 20210785,
        "text": "народ, объясните мне пожалуйста что такое SMO и SMM? Я буду очень благодарен за ответ! Заранее спасибо!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "smo - Оптимизация сайта под социальные сети (англ. Social media optimization). Более пдробно про smo и smm ситайте тут - http://ru.wikipedia.org/wiki/%CE%EF%F2%E8%EC%E8%E7%E0%F6%E8%FF_%F1%E0%E9%F2%E0_%EF%EE%E4_%F1%EE%F6%E8%E0%EB%FC%ED%FB%E5_%F1%E5%F2%E8"
      }
    ]
  ],
  "3": [
    {
      "text": "Как убрать мета тег name=\"generator\" content=\"Joomla! 1.5 - Open Source Content Management\" в Joomla 1.5<br><br>http://блоганет.рф/joomla/8-joomla-meta-name-generator"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44074994,
        "text": "Open Source с главной страницы  убирается ... а на остальных остаётся (( Что делать ?  Вроде всё правильно сделал."
      },
      {
        "reply_to_uid": 44074994,
        "from_id": 143505,
        "text": "[id44074994|Сергій], такого не может быть, покажите исходный код и урл сайта"
      }
    ]
  ],
  "4": [
    {
      "text": "Работаем с софтом eTXT антиплагиат - проверка на антиплагиат. Настройка, использование программы.<br>http://блоганет.рф/seo-soft/7-etxt-antiplagiat"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 159452820,
        "text": "С помощью такой программы можно легко заработать в интернете больше. Ведь поначалу было трудно: уникальность всегда сто, но я и не задумывалась о иных параметрах. Спасибо за доступное объяснение!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40341214,
        "text": "Еще бы понять принцип работы. Какие-то совпадения находят другие программы, но не видит  eTXT (хотя этот антиплагиат правда самый надежный). А самое обидное - когда сегодня уникальность 100%, а через три часа - уже 95%..."
      },
      {
        "reply_to_uid": 40341214,
        "from_id": 143505,
        "text": "[id40341214|Екатерина], принцип работы основан на случайной выборке случайных фраз из указанного текста и поиска их в поисковых системах, заданных в программе. Соответственно, если такая фраза уже где-то указана - это минус сколько-то % уникальности.<br>Кстати, уникальность в районе 95% считается нормой, 100% редко когда бывает. А вот ниже 92-94% - уже не очень, особенно когда речь идет про копирайт, а не рерайт."
      },
      {
        "reply_to_uid": 143505,
        "from_id": 36063939,
        "text": "Делаю с в основном рерайт статей, проверку никогда не делала. Спасибо за объяснение , как проверять тексты на уникальность.  То что можно одновременно проверять много текстов меня особенно порадовало. Буду пробовать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11701784,
        "text": "При помощи такой программы достаточно не сложно поддерживать уникольность в границах 95-98%<br>Мне сложнее избавиться от \"воды\" в тексте"
      }
    ]
  ],
  "133": [
    {
      "text": "Биржа вирусного маркетинга sarafanka.com (Сарафанка)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 46883970,
        "text": "Предложение сыровато тем, что предлагает только Вконтакте. Контингент здесь такой, что для серьезно нацеленной компании.. не серьезен.<br>Да и поменяйте(если это к вам или сможете передать информацию)) стиль статьи - столько смайлов неуместно смотрятся."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Для некоторых направлений ВК более, чем достаточно. На счет смайликов - очень даже уместно, они передают настроения автора ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12431332,
        "text": "Неплохая биржа! Здесь можно как заказать смайлики, так и заработать на этом. Попробую зарегистрироваться и поработать здесь!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 54696348,
        "text": "соглашусь с автором предыдущего комментария, тоже думаю зарегистрироваться и попытать свое счастье ..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 171492309,
        "text": "Пару месяцев назад зарегистрировалась на этом сайте. Это просто находка для желающих заработать в интернете! К тому же - позволяет на выгодных условиях заказать необходимое количество посетителей. Я довольна)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9285846,
        "text": "Среди сайтов, где можно заработать в интернете - об этом слышу впервые! Обязательно зайду посмотрю и может попробую свои силы!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 91234854,
        "text": "Сайт хороший для заработка, но очень много надо накопить чтобы от туда вывести !!! Так как Вывод средств доступен при балансе 300 руб. не каждый дотянет до такой сумы, а с комиссией будет ещй меньше. ((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 90520736,
        "text": "Сарафанка-неважный сайт для заработка в сети,там очень мало заданий и очень низкие цены.Это очень важные факторы,которые влияют на заработок в интернете."
      },
      {
        "reply_to_uid": 0,
        "from_id": 179351366,
        "text": "http://sarafanka.org/?r=1f02b<br><br>если будете регаться,то плизки по этой сцылке,ня"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6860803,
        "text": "Цены конечно низкие: очень редко когда поймаешь задание хотя-бы за 2-3 рубля. Скорость маленькая. Единственный плюсь задания часто выдаются."
      }
    ]
  ],
  "70": [
    {
      "text": "Размножение текстов и статей. Программа SEO Anchor Generator"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 77217085,
        "text": "Мне хотелось бы узнать, а сколько потребуется времени для размножения текстов? Скажем, текст на 50 страниц."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17083898,
        "text": "Скажите, а нет такой программы, чтобы и рерайт делала и размножала текст?"
      },
      {
        "reply_to_uid": 17083898,
        "from_id": 17083898,
        "text": "А то я занимаюсь рерайтингом и размножением, но пока без программ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Евгений Калинин, текстна 50 страниц будет размножаться довольно долго, все зависит от мощности ПК, который будет размножать и от количества разбавлений слов в тексте."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Ирина Бабенко, для автоматического рерайта используйте синонимайзер - программа, которая заменяет слова на близкие по смыслу. Лучше использовать платный синонимайзер и хорошую базу синонимов. Но, вручную все равно придется править после синонимайза, иначе может быть совсем не читабельный тест."
      },
      {
        "reply_to_uid": 0,
        "from_id": 14712525,
        "text": "А вы не путаете размножение и рерайт? По моему это разные вещи.Размножение, насколько я понял, это когда разница хотя-бы в одном слове. Я просто не могу понять ценность такого размножения. Зделать из одной статьи две довольно не просто, а я слышал что размножение это из одной статьи делать 1000 я не понимаю какую цель преследуют люди размножая тексты. Ведь они не являются уникальными."
      }
    ]
  ],
  "140": [
    {
      "text": "Список лучших копирайтеров и рерайтеров рунета"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 73901021,
        "text": "Какая стоимость услуги копирайтеров и рерайтеров? От чего она зависит и чем отличается копирайтер от рерайтера?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6755496,
        "text": "А как быть с доработкой заказов? В каких случаях имеет смысл давать авторам шанс и отправлять им работы на доработку, а в каких лучше сразу отказывать,чтобы не терять драгоценное время?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94213095,
        "text": "Решил немного позаниматься копирайтингом. Но никак не могу для себя решить: стоит писать в заказных статьях лид или нет?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Роман Фещенко, средняя стоимость указана на самой бирже. А чем отличается копирайтер от рерайтера обязан знать каждый seo-шник, пусть даже начинающий :) гуглите!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Вера Заяц, давать шанс, имхо, надо всегда, и речь не только про биржи контента. Я отправляю на доработку максимум 1-2 раза после чего отказываюсь от заказа. Причины банальны: неуникальный текст, нечитабельный рерайт и т.д."
      },
      {
        "reply_to_uid": 0,
        "from_id": 142779363,
        "text": "У меня вопрос. А сколько в месяц реально заработать в интернете? Или это простой  развод? И если это возможно, напишите ссылку."
      },
      {
        "reply_to_uid": 0,
        "from_id": 172380247,
        "text": "Доброго времени суток! Меня интересует вопрос, на каких биржах самая лучшая цена за тысячу знаков при рерайте, или лучше находить продавца и работать лично, не через биржи? Спасибо за ответ"
      },
      {
        "reply_to_uid": 142779363,
        "from_id": 54908764,
        "text": "[id142779363|Андрей], Я уверяю тебя, что заработать в интернете можно. Сумма зависит только от твоих умений, навыков и свободного времени."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Марла Сингер, цены на рерайт почти на всех биржах контента одинаковы (плюс-минус). А так, конечно, лучше всего работать без бирж - сэкономите на комиссиях."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16227724,
        "text": "Привет, я тоже начинающий копирайтер, пока работаю на адвего, нарабатываю опыт и нахожусь в поиске своего вебмастера))). Заработать можно, но надо упорно и долго трудиться."
      },
      {
        "reply_to_uid": 0,
        "from_id": 155101928,
        "text": "Приемы обмана, описанные в этой статье, рассчитаны на полных профанов. Надо быть идиотом, чтобы пытаться обмануть заказчика такими способами. Заказчикам же, советую не полагаться на программы и проверять текст вручную, читая его, от корки до корки."
      },
      {
        "reply_to_uid": 0,
        "from_id": 81666007,
        "text": "Иногда люди случайно попадаются на такие уловки. К сожалению у меня была такая практика. Но это наука на будущее."
      },
      {
        "reply_to_uid": 81666007,
        "from_id": 148548051,
        "text": "[id81666007|Oksana], не согласен с тобой. заработок в сети чаще все сопряжен с обманом. в частности очень распространенная уловка это не выплата заработных денег"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139671162,
        "text": "Всегда хотела работать копирайтером. Даже пыталась, но, к сожалению, это неимоверный труда, за который я получу максимум 30 рублей. Да и ждать пока купят статью - очень сложно. Сразу хочется бросить все это дело!:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 37309247,
        "text": "Биржа не плохая и цены высокие, как для исполнителя, но так как новая, то количество заказов не большое, все 11 тыс за 30 дней, в Advego или textsale цифра то побольше!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Виктория Вольнова, копирайтеры с именем берут свыше 150 рэ за 1к знак )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Игорь Слипченко, биржа пока только развивается, но перспективы очень неплохие! Адвего - УГ, текстсейл - тоже понемногу начинает превращаться в УГ, и цены высокие для исполнителя..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52158820,
        "text": "на каком именно сайте большая оплата за копирайтинг?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139732844,
        "text": "Совсем недавно начала работать с биржами копирайта, хотя давно зарегистрирована на Адвего. И лишь совсем недавно более серьезно начала там работать и там не плохо платят, особенно написание статей. Etxt - но новичку здесь много не наработать, так как оплата грамотного написания статей, заметьте уникальных, мягко так скажем, не очень, однако проработав некоторое время, нашла заказчиков, которые платят не хуже, чем на Адвего. Конечно, все зависит от автора, если ты работаешь добросовестно, то можно на каждой из бирж неплохо заработать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 151993649,
        "text": "Я тоже совсем недавно начал знакомство с биржами готового текстового контента. Много там конечно не заработать, но на какие-то карманные расходы вполне хватит. А главное, что это в какой-то степени полезно, ведь копирайтинг тесно связан с нашим родным русским языком."
      },
      {
        "reply_to_uid": 0,
        "from_id": 68952953,
        "text": "Заработать в интернете можно,главное потрудиться.Не все же получаеться сразу,а приходит с опытом.Сама недавно попробовала себя в роли копирайтера.Интерестное и полезное занятие."
      },
      {
        "reply_to_uid": 0,
        "from_id": 165015560,
        "text": "Как и в любой работе, в работе в интернете главное иметь желание упорно трудиться, набираться опыта и относиться к любому заданию творчески и ответственно. Я пока до копирайтера не доросла, но рерайт получается неплохо. И зарабатываю на этом тоже нормально. В качестве добавки к основному заработку самое оно))"
      }
    ]
  ],
  "79": [
    {
      "text": "Кириллические домены рф - стоит ли использовать? Проблемы доменов на кириллице"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 160096978,
        "text": "У меня есть сайт на ucoz в 250-300 хостов в день. Я его никак не накручиваю.Это был мой первый сайт и тогда мне не пришло в голову купить к нему домен. Уже по нескольким запросам он у меня на 1-2 странице яндекса. Имеет ли смысл прикрепить к нему домен в зоне ru?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "да, а с сайта на юкозе поставить 301 редиректы."
      },
      {
        "reply_to_uid": 0,
        "from_id": 53815015,
        "text": "Очень хотелось бы узнать как с минимальными затратами финансов поднять ТИЦ?  И возможно какие-то особые рекомендации для сайтов на движке Ucoz? И еще один вопрос Вы занимаетесь раскруткой сайтов?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8693352,
        "text": "а я вот взял домен в зоне РФ с полгода назад.. и пожалел. написал бы ты свою статью раньше - не брал бы его )) теперь придется переносить все на ru, ибо РФ - пока еще сыроват до жути."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Андрей, комментируйте профили. очень трудоемкий и монотонный процесс, но если нет денег - сойдет. 20-ку тИЦ реально получить, если постараться. Про ucoz умолчу, переходите на нормальный движок. По последнему вопросу - да."
      },
      {
        "reply_to_uid": 0,
        "from_id": 18180644,
        "text": "Я вот создал сайт на Ucoz для заработка в интернете. Навешал на него кучу партнерек, но без продвижения сайта и вливания денег это пустая трата денег и времени."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11322727,
        "text": "А зачем вообще домены на русском языке??? По моему всемирная сеть настолько быстро развивается, что все уже настолько привыкли к латинице и теперь поломать привычку. Что русские сайты набирать кириллицей, а другие латиницей? Бред."
      },
      {
        "reply_to_uid": 0,
        "from_id": 102971324,
        "text": "Согласен со Светланой. Зачем они надо-то? Первое - это то, что это совсем неудобно (кому - как, но мне совсем). А второе, что он, пока что, никакой (как выразился Юрий, \"сырой\"). Преимуществ слишком мало."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11336093,
        "text": "Скажите, есть ли какая-то защита от перемешивания букв в названии подобных сайтов, ведь мошенники могут дублировать названия крупных сайтов просто заменяя английские буквы аналогичными русскими?"
      }
    ]
  ],
  "227": [
    {
      "text": "http://net-bloga.ru/seo-soft/31-rabota-s-tekstom-pri-pomoshi-textus-pro-statistika-slov-i-fraz<br><br>Приходилось ли Вам когда-нибудь работать с текстом? Определять количество вхождений тех или иных слов и фраз? Уверен, многие этим или занимались, или занимаются, или займутся в будущем. И не только копирайтеры, но и многие SEO-шники."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 31542201,
        "text": "Для меня работа с текстами это постоянное занятие, так как я еще прохожу обучение в колледже, но не на таком уровне. Но такая тема, как Seo оптимизация, интернет-маркетинг скоро будет неотъемлемой частью большинства пользователей интернета, так как считаю, что будущее за интернет технологиями."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16874562,
        "text": "Я работаю в интернете мне очень интересно это. Обязательно попробую по работать с текстом при помощи Textus.ru"
      },
      {
        "reply_to_uid": 0,
        "from_id": 159513546,
        "text": "Раскрываем секрет, как стабильно зарабатывать по 500 рублей в день,<br>каждый день, 30 дней в месяц, в сервисе активной рекламы SEO Sprint<br>http://tynthjcutkm.clientgen.e-autopay.com"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19697629,
        "text": "Работать приходилось с текстом.. почти каждый день этим занимаюсь. Посмотрела программку Textus Pro . Хмм... интересная и забавная. Попробую. А проверять ошибки в ней можно?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 98948904,
        "text": "Я обязательно постараюсь изучить программу!В данный момент пробую себя в роли копирайтера, но пока что не очень получается!надеюсь что эта программа поможет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 148857351,
        "text": "Что то кажется мне, это очередной лохатрон. А все ваши комментарии здесь размещены по заказу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 142927647,
        "text": "Спасибо за краткий ввод в курс дела, интересная програмка, сейчас это очень актуально. Интересно, есть ли функция позволяющая отслеживать уникальность текстов, повторяемость словосочетаний, предложений и т.д.?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 200834091,
        "text": "не сказал бы что это лохотрон.. программа на самом деле актуальная и многие нехило имеют на ней, раскручиваются в интернете, сам начинаю разбираться в ней и другим рекоммендую"
      },
      {
        "reply_to_uid": 0,
        "from_id": 160017602,
        "text": "Что это за программка? Я никогда не использовал ни каких программ.<br> А с ними можно работать или как?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 202562132,
        "text": "«Креативные Завтраки» теперь в Харькове!<br>25 мая компания UpSale предлагает креативить за завтраком с Евгением Явтушенко, управляющим филиалами компании CitySites - сети из 33-х городских сайтов (057.ua, 044.ua и т.д.).<br>Проект «Креативные Завтраки» - это случайно выбранное заведение города Харькова, специально приглашенный интересный человек, вкусная еда и Ваше непосредственное участие.<br>Все подробности мероприятия можно уточнить на странице официальной группы ВКонтакте — http://vk.com/kreofood, и на сайте компании - http://www.upsale.ru/kreativnye_zavtraki.html <br>Срок регистрации заканчивается 24 мая. Спешите! Количество мест ограничено!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85561866,
        "text": "Ребята, даже лохотрон должен быть красивым. А у вас страница поехала, на верху, в центральной колонке надпись\"Warning: mysql_num_rows(): supplied argument is not a valid MySQL result resource in /home/cp617816/public_html/net-bloga.ru/vote/1/vote.php on line 29<br>Ошибка параметра ID. Такой записи не существует!\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 85561866,
        "text": "Так интересно. В комментариях на блоге люди обзывают статью \"рекламой неизвестной проги\"))) Учитывая, что программа не первый год лежит в свободном доступе на сайте автора..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 216940030,
        "text": "Необходимо написать статью для конкурса http://www.rodinalinkov.ru/blog/33/<br>Плачу 250 р. после принятия статьи организаторами<br>желающие пишите в личку"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4040478,
        "text": "День добрый!. Оперативно! Вывод в ТОП вашей группы VKontakte.  По вопросам  к нему http://vk.com/itopvk..! https://vk.com/photo-47200925_298164308"
      },
      {
        "reply_to_uid": 0,
        "from_id": 177868763,
        "text": "Все виды копирайтинга!  <br>textroid.com<br>vk.com/textroidcenter https://vk.com/photo177868763_325895178"
      },
      {
        "reply_to_uid": 0,
        "from_id": 77701790,
        "text": "http://www.olunka.ru/pochemu-stoit-otdavat-polnye-teksty-v-rss/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 265703108,
        "text": "Вступайте!<br> звёздам это нравится:))<br>https://vk.com/fashionstar1704"
      },
      {
        "reply_to_uid": 0,
        "from_id": 270612377,
        "text": "Xrumer 12.0.7 фото: http://bit.ly/Xrumer-12-0-7 <br><br> Прогон Хрумером вашиx ссылок, писать на почту: xrumer-sales-bases@ro.ru . Подойдёт для увеличения продаж вашего товара. Также продажа баз (парсинг с момента заказа по нужным ключам). Проверка баз на 200 OK, уников в день и любые другие нужные параметры. Весь софт лицензия, базы постоянно обновляются. Есть как русскоязычные базы, так и азия и европа. https://vk.com/photo-33356729_340449627"
      },
      {
        "reply_to_uid": 0,
        "from_id": 259168120,
        "text": "Давайте развиваться в СММ вместе<br>Вот к примеру мой опыт по вопросу ранжирования групп вконтакте:<br>http://taaasty.ru/@smm/19331789-ranzhirovanie-grupp-vkontakte<br>Блог обновляется часто, сможете узнать много интересностей по теме=)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13429337,
        "text": "Без интернет рекламы достаточно сложно заявить о себе.Одним из действенных способов является рассылка электронных сообщений потенциальным клиентам.Базы данных брал на http://StandartMedia.ru https://vk.com/photo-33356729_365440416"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13429337,
        "text": "продаю аккаунт qcomment 3 ранга.подробности в лс"
      },
      {
        "reply_to_uid": 0,
        "from_id": 314243001,
        "text": "https://vk.com/photo-82009257_378872181"
      },
      {
        "reply_to_uid": 0,
        "from_id": 112566627,
        "text": "приветствую , кого заинтересует<br>бесплатная тулиграм , у меня на<br>стене и ещё много разных"
      },
      {
        "reply_to_uid": 0,
        "from_id": 112566627,
        "text": "здравствуйтe , кому интересно<br>крякнутая тулиграм , у меня на<br>стене и ещё много всяких"
      },
      {
        "reply_to_uid": 0,
        "from_id": 112566627,
        "text": "хай , кому интересно<br>крякнутая тулиграмка , у меня на<br>страничке и ещё много всяких"
      },
      {
        "reply_to_uid": 0,
        "from_id": 309479016,
        "text": "здравствуйте, у меня на страничке<br>рабочая софтинка, авторегер<br>аккаунтов в инстике."
      },
      {
        "reply_to_uid": 0,
        "from_id": 309479016,
        "text": "привет, у меня на стенке<br>отличная программка, по регестрации<br>аккаунтов в инстаграме."
      }
    ]
  ],
  "21": [
    {
      "text": "Добавляем мета тэги description и keywords для блога раздела и категории в Joomla 1.5<br>http://блоганет.рф/joomla/10-meta-tags-keywords-and-description-v-razdele-i-kategorii-joomla"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8128467,
        "text": "Расскажите  пожалуйста что такое Joomla и \"с чем его едят\". Также объясните пожалуйста что дает добавление мета тегов description и keywords для блога раздела и категории в Joomla 1.5.<br>Заранее очень благодарен."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "В статье все подробно разжевано, читайте внимательней.. Joomla - бесплатная cms, очень гибкая и популярная. ПОзволяет создать как сайт-визитку, так и информационный портал или огромный сайт, и даже интернет-магазин (хотя, имхо, инет магаз на Джумле+ВМ - это извращение)"
      }
    ]
  ],
  "87": [
    {
      "text": "Антиплагиат: Advego Plagiatus. Настройка, использование программы"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 113743417,
        "text": "Полезная информация, спасибо! Не подскажите, где можно достать синонимайзеры и прочие проги для копирайтинга? Заранее благодарен."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Да, конечно можно. Гугл все знает и во всем поможет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 38663662,
        "text": "Я тоже начал пытаться работать над этим. Но пока что не понимаю всей сути работы. Вроде бы получается, но уходит много времени, не выгодно! Дайте совет пожалуйста."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17019376,
        "text": "Иногда и сам пользуюсь этой программой. Но какая разница в глубокой проверке на уникальность и обычной проверке? И иногда один и тот же текст программа выдает разную уникальность, это лаги программы??"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15382580,
        "text": "Я обычно проверяю текст и в eTXT антиплагиат, и в Advego Plagiatus; и результаты почти всегда резко отличаются друг от друга (например в Advego-90%, а в etxt-100%). Подскажите, с чем это связано?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 63594113,
        "text": "В настойках Advego есть пункты \"Размер фразы\" и \"Размер шингла\". Первый пункт мне понятен. Что такое \"шингл?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Олег Добуш, да, можно сказать, что и \"лаги\". В первую проверку сайт с найденым куском плагиата доступен, во второй раз - нет и т.д. Анастасия Савельева, может быть, у вас разные настройки в этих программах? Напрмиер размер шингла разный и поисковые системы, в которых ведется поиск.. Николай Пономаренко, читайте статью внимательней: \"Число слов в шингле - я ставлю 3. Это, по сути, очень глубокая проверка. Можно ставить 4, если проверка идет не копирайта, а рерайта. В общем, чем больше значение - тем менее качественная проверка\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 169423996,
        "text": "У меня такой вопрос. Когда в Advego Plagiatus проверяю один и тот же текст несколько раз, бывает, что он каждый раз разные фрагменты (неуникальные) выделяет желтым цветом. В настройках ничего не меняла. Почему такое может быть?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "потому что при каждой проверки могут быть недоступны некоторые сайты, на которых а предыдущий раз он нашел совпадение фрагментов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 167933585,
        "text": "А если кто-то делает рерайт или копирайт недобросовестно - заменяет, например, русские буквы на английские, способен Адвего Плагиатус это выявить?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 167933585,
        "text": "Есть ли это в настройках?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 102173705,
        "text": "Advego Plagiatus немного странная программа. Делаю глубокую проверку и каждый раз разные результаты. Почему так? Или это недоработка программы?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 55640594,
        "text": "Есть такая программка, очень удобная. Благодаря ей выполняю работ в двое больше.  И если у вас что то не работает пользуйтесь стандартным на сайте."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Роман Маровський, нет, к сожалению."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8773898,
        "text": "Программа отличная,очень помогает. Без нее работы не выполняю,постоянно пользуюсь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161236999,
        "text": "замечательная программа ,очень полезная для тех кто держит свои сайты,думаю и мне  в дальнейшем это будет интересно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 13024790,
        "text": "Хорошая программа, проверяет индивидуальность и уникальность текстов авторов, которые пытаются заработать в сети."
      },
      {
        "reply_to_uid": 0,
        "from_id": 189110593,
        "text": "Этой программой советуют пользоваться многие заказчики. А правда, что ее как-то еще можно настраивать?"
      }
    ]
  ],
  "216": [
    {
      "text": "Поведенческие факторы ранжирования. Накрутка поведенческих факторов<br><br>http://net-bloga.ru/pf/30-experiment-s-povedencheskimi-factorami-ranjirovaniya"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 129029404,
        "text": "Хм! Я рассчитывал на подобное, но думал, что поисковики ещё хотя бы год не дойдут до уровня измерения поведенческого фактора, а будут довольствоваться банальным отслеживанием seo-элементов и контента. Эксперимент действительно сильный, тем более, что остановить его практически не возможно. Как и отследить. Всё по правилам. Система Яндекс-Маркета, она ведь также построена на поведенческих факторах, ведь так?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 259168120,
        "text": "Давайте развиваться в СММ вместе<br>Вот к примеру мой опыт по вопросу ранжирования групп вконтакте:<br>http://taaasty.ru/@smm/19331789-ranzhirovanie-grupp-vkontakte<br>Блог обновляется часто, сможете узнать много интересностей по теме=)"
      }
    ]
  ],
  "154": [
    {
      "text": "SEO юмор: картинки-демотиваторы"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 91562795,
        "text": "Думаю,если выкладывать смешные картинки это будет хорошо.Во-первых сайт будет веселее.Во-вторых посещаемость больше.Я за картинки!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 55003798,
        "text": "Подскажите, пожалуйста, на каких порталах лучше заказывать статьи для своего сайта? Где дешевле делают такие работы?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 142171266,
        "text": "Я лично за картинки-приколы!:) Ведь они лучше и веселее, чем просто унылый текст... Безусловно сайт станет популярнее! Мы все за картинки...... Решение за вами."
      },
      {
        "reply_to_uid": 0,
        "from_id": 111663096,
        "text": "Да,мы уже настолько привыкли к картинкам-приколам,что они точно лишними не будут!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69820536,
        "text": "Весёлые картинки поднимают настроение и их можно просматривать в то время когда ничем не занят,для того чтобы на лице появилась улыбка)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 87477367,
        "text": "Интересные, весёлые картинки - это отличный способ поднять себе настроение) с улыбкой веселее) Всегда захожу на странички с приколами)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134439047,
        "text": "Да четкий способ поднимать настроение!!! ЮМОР +5"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152083069,
        "text": "веселые картинки-это хорошо, но все чаще замечаю, что они становятся скушными и однообразными. Авторы должны помнить, что главное не количество а качество."
      }
    ]
  ],
  "91": [
    {
      "text": "Парсер Яндекс Каталога (ЯК). Золотые доноры"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 68065278,
        "text": "парсер дмоза планируется??"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "пока что нет"
      }
    ]
  ],
  "5": [
    {
      "text": "Как создать свою собственную страницу с 404 ошибкой на сайте, построенном на cms Joomla 1.5<br>http://блоганет.рф/joomla/9-404-svoya-stranica-oshibok-joomla-15"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 160687269,
        "text": "Опишите, пожалуйста, в двух словах, как работают такие страницы. Какая эффективность страницы с 404 ошибкой, если пользователь увидев ошибку закрывает вкладку не дожидаясь переадресации? Спасибо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 78856591,
        "text": "Да. Мне тоже очень интересно для каких целей нужно создавать страницу с ошибкой 404? Я только начала изучать SЕО. Можно по подробнее о  seo софт и ссылках?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 113312702,
        "text": "весьма полезный плагин, попав на страницу 404, пользователь автоматически будет переадресован на главную страницу сайта или разместить рекламу на этой странице и поиск..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Оля ответила верно,пользователю ничего не нужно нажимать - при наборе неправильного урл он автоматически перейдет на главную."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9870811,
        "text": "А для чего создавать свою собственную страницу 404? Почему дефолтовая не подходит? По-моему, она самая удобная."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Кира, в статье все подробно расписано, читайте внимательнее!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33283556,
        "text": "Впринципе, всё понятно, ничего трудного нету. Вот только возник вопрос, можно ли такое делать на блогах и на сайтах бесплатного хостинга (юкоз например), там ведь админка урезана, как там обстоят дела? Можно ли там создавать 404 страницу?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "фактически во всех cms можно сделать свою страницу 404. про бесплатные не знаю, никогда не пользовался.. да и Юкоз за основу сайта считать не могу - не серьезно совсем )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85679527,
        "text": "Я не совсем понимаю зачем создавать сайт на бесплатном хостинге?! Ведь там тебе не будут платить за рекламу! Или я не права?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "правы, на подавляющем большинстве бесплатных хостингов за рекламу не платят. а зачем сайт на бесплатном? спросите у тех, кто их там делает :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153850236,
        "text": "Люди создают сайты на бесплантом хостинге не ради денег, а для себя, не все же хотят заработать, есть бескорыстные люди, которые хотят просто поделиться с другими полезной информацией!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2284931,
        "text": "Должен заметить, что и на бесплатных хостингах можно заработать - например, в рекламной сети Яндекса (сайт от месяца и от 300 посетителей в день)! Или я не прав?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44926667,
        "text": "Да, полностью согласен с Марией. Если бы не было таких людей мы бы все и везде закачивали за деньги. А так есть люди которые просто хотят предоставить ту или инную информацию бесплатно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15642207,
        "text": "Дело в том, что создать хороший хостинг и делиться информацией исключительно для самореализации и из альтруистических побуждений -  признак большого количества свободного времени. Другое дело для рекламы. В любом случае, даже бесплатный хостинг - может быть хорошей платформой для такого дела, что бы хоть немного окупать затраченный труд."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3204431,
        "text": "Подскажите где найти обьявления по предоставлению рекламы. Или другими словами рекламодателей вроде яндекса  и т.п. сайтов. И как это можно реализовать в сайте. Спасибо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Борис, ничего не понятно, что Вы хотите узнать. Конкретизируйте вопрос."
      },
      {
        "reply_to_uid": 0,
        "from_id": 27123966,
        "text": "Я так предпологаю, что имелось ввиду как найти тех, кто бы хотел распологать рекламу на сайте. Как найти тех с кем в дальнейшем можно было сотрудничать и кто бы ролзмещал рекламу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "для того, чтобы рекламодатели хотели размещать свои материалы на сайте, он должен чегох-то стоить. прием стоить не столько в материальном смысле, сколько в объективном - должна быть нормальная посещаемость, интересные статьи и т.д. размещаться на сайте, где посещалка 5 человек никто не будет :)"
      }
    ]
  ],
  "197": [
    {
      "text": "http://net-bloga.ru/seo/29-besplatno-uskorit-indeksaciu-saita-twitter<br><br>Как ускорить индексацию ссылок сайта? Ускорение индексаии ссылок Яндексом при помощи Твиттера. Эксперимент"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 36381224,
        "text": "Круто, как всегда все гениальное - очень простое. Спасибо автору, я тоже работаю с теми биржами и обязательно попробую эту фишку с твиттером)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 98709774,
        "text": "Я тоже свои статьи на сайте прогоняю через твиттер. Но еще быстрее идет индексация, если связать сайт со своим аккаунтом на лайвинтернете , на я ру и блогспоте. Гугл практически моментально индексирует, а яндекс в течение двух-трех часов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 214765905,
        "text": "Уважаемые пользователи!<br>РЕАЛЬНОЕ ПРОИЗВОДСТВО И ПРЯМОЕ ИНВЕСТИРОВАНИЕ. <br>ДИВИДЕНДЫ до 17% в мес. <br>Вывод -ежемесячно.<br>Для активных партнерская программа 5%.<br>http://invest-life.com<br>Так-же наша группа: http://vk.com/businesslifegroup<br>Группа в Одноклассниках"
      }
    ]
  ],
  "96": [
    {
      "text": "Список бесплатных прокси серверов"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8693352,
        "text": "спасибо, полезно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 152298475,
        "text": "вау, давно искал. я считаю вы занимаетесь полезным делом, так держать. SEO сейчас на грани популярности."
      },
      {
        "reply_to_uid": 0,
        "from_id": 67075440,
        "text": "Очень полезная информация!Спасибо!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8773898,
        "text": "Узнала много нового.Действительно  SEO сейчас очень популярно.Спасибо за интересную статью!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 144260840,
        "text": "Спасибо за полезную информацию!Давно искал такую статью!Я пока плохо в этом разбираюсь,но благодаря вам буду совершенствовать свои уменияо"
      }
    ]
  ],
  "35": [
    {
      "text": "Теория вхождений ключевых слов в SEO<br>http://net-bloga.ru/seo/11-vhojdeniya-kluchevih-slov-teoriya-seo"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 105120878,
        "text": "Скажите  пожалуйста как можно по быстрее раскрутить свой блог с наименьшими затратами времени и финансов?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 165096920,
        "text": "Мне очень интересно узнать по каким критериям осуществлен анализ конкурентов?Могу ли я стать вашим партнером?Жду ответов.Спасибо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17684389,
        "text": "Здравствуйте. Очень хотелось бы узнать как с минимальными затратами финансов поднять ТИЦ и PR сайта. И возможно какие то особые рекомендации для сайтов на движке Ucoz? И еще мне не очень понятно...Вы занимаетесь раскруткой сайтов? Если да то где расценки и прочее? И есть ли у вас какие нибудь бесплатные бонусы по раскрутке?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Денис Ржевский, читайте статьи на сайте net-bloga.ru и узнаете, как :)<br><br>Оксанка Лайк, пишите в лс, обгорим."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Евгений Черданцев, с минимальными финансовыми затратами - гоняйте сатй по базам профилей. Времени и нервов уйдет уйма (жутко монотонная работа), зато результат дешевый в плане денег. Покупаете уже готовую базу или собираете сами - и вперед! В среднем с 200-300 профилей получить тИЦ 10 не проблема. На счет Юкоза - лучше спрашивайте на специализированных форумах по этой CMS, хотя я настоятельно рекомендую ей не пользоваться вовсе в силу множества причин.<br>Да, я занимаюсь продвижением сайтов, но блог создан не для этого :) Это просто хобби, желание рассказать что-то новое для кого-то."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17684389,
        "text": "пока я посижу на юкозе первое время) потом планирую сделать сайт на Джумле) вот только потом придется искать платного провайдера...а из кармана в интернет деньги вкладывать не хочется...) вот и буду сидеть пока на укозе) пусть он мне приносит копеечки но все же) плюс на фрилансе поднимаюсь щас хорошо) Джумла же ведь отличный вариант?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17684389,
        "text": "кстати если интересно посмотреть что у меня за сайт такой) то можете глянуть у меня в статусе и на стене) и в \"веб-сайте\" =)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 64375412,
        "text": "Прикольно!!!Это очень удобно.Очень экономит время,а главное что очень выгодно в материальном смысле!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Евгений Черданцев, лучше сразу начинайте с Джумлы. Юкоз - самая худшая ЦМС из всех возможных, со временем сами поймете почему.. Да исмысл2 раза заморачиваться и переносить с одного на второе если можно сразу организовать сайт на нормальной системе управления.. Лично я с ой первый сайт лет 7 назад делал на голом хтмл :) а затем уже перешел на cms - joomla, netcat, drupal, phpbb, ipb, wp и т.д. Юкоз проскочил :) как раз таки из кармана надо вкладывать - не будете вкладывать, не будете и зарабатывать. А платный хостинг сейчас можно взять для старта рублей за 100 в месяц. А сайт на юкозе вам никогда не принесет нормальных денег. <br>Джумла - отличный вариант. Плюсов уйма, из минусов разве что ресурсоемкость и частые обновления (хотя это вопрос спорный)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 94746817,
        "text": "подскажите кто-нибудь пожалуйста кто знает почему именно такое название у группы?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Дима Нестерович, а какое оно должно быть? :))))"
      }
    ]
  ],
  "169": [
    {
      "text": "Техническое задание копирайтеру: как составлять ТЗ на копирайт и рерайт"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 105120878,
        "text": "Очень интересная статья, как раз пригодится для создании заказов. Да и вообще ваш сайт много нового для меня открыл!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 43111388,
        "text": "Согласен. Обычно учат копирайтеров, но учиться нужно и заказчикам, потому что из-за неграмотно составленного ТЗ  частенько возникают конфликты и недопонимание."
      },
      {
        "reply_to_uid": 0,
        "from_id": 93776687,
        "text": "Интересная статья! Много нового узнала!=)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 105795901,
        "text": "Действительно, грамотно составленное ТЗ поможет избежать множества недоразумений в будущем."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16793802,
        "text": "Отличная статья , довольно много для себя взял . Спасибо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7955855,
        "text": "Составить  грамотно ТЗ это считай уже пол дела сделать. И себе нервы сбережешь да и исполнитель будет четко понимать что делать. Полезная статься. Возьму на заметку."
      },
      {
        "reply_to_uid": 0,
        "from_id": 137610793,
        "text": "Хорошая статья,много полезного для начинающий,как я.Спасибо автору за рассказ о его опыте..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 25281169,
        "text": "Прочитал, действительно полезная статья. Лично для себя открыл пару новых моментов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 36381224,
        "text": "Верно написано, правильное и грамотное составление ТЗ - это верный путь к успеху. А то очень часто бывают недоразумения и конфликтные ситуации когда не очень понятно составлено ТЗ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 163405159,
        "text": "Весьма полезная информация в помощь для работодателей.Ведь от того,насколько  граммотно составлена техническая сторона задания для копирайтера ,зависит правильность и точность выполнения задания."
      },
      {
        "reply_to_uid": 0,
        "from_id": 60370419,
        "text": "прочитал комментарий , действительно все правильно написано. Понял в чем были мои ошибки, также научился их не делать , плюс ко всему научился распознавать чужие ошибки на которые раньше не обращал внимания."
      },
      {
        "reply_to_uid": 0,
        "from_id": 40150995,
        "text": "Статья правильная и очень полезная, особенно для начинающих копирайтеров, желающих научиться работать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16874562,
        "text": "Весьма и весьма полезная статья. Я, как начинающий копирайтер, всем советую. Правильное составление технического задания T3 это необходимо если вы работаете с текстами."
      },
      {
        "reply_to_uid": 0,
        "from_id": 98948904,
        "text": "Интересно, кто-нибудь изучая статьи научился копирайту, рерайту?Мне кажется у человека должен быть врожденный талант к написанию таких статей!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 163405159,
        "text": "Согласна с Натальей Костючок, что для написания статей (неважно, копирайта или рерайта)  «у человека должен быть врожденный талант к написанию таких статей!». Надо, чтобы автор владел некоторыми моментами в совершенстве: знание темы ,грамотный русский язык, хоть чуточку навыка журналиста. Статьи же такого плана всегда могут помочь автору как дополнение к его умению и как помощник при возникновении вопросов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11447658,
        "text": "У автора еще должно быть вдохновение))Это типа как изложения в школе - прочитали кучу всего, запомнили, а вывод сделали свой. Статья в этом однозначный помощник."
      },
      {
        "reply_to_uid": 0,
        "from_id": 19567197,
        "text": "Может ли заработок в сети строиться только исходя из работы над копирайтом и рерайтами? Достаточно ли этого, чтобы зарабатывать на безбедную жизнь?"
      },
      {
        "reply_to_uid": 19567197,
        "from_id": 182199151,
        "text": "Просто копирайтером вы вряд ли заработаете на безбедную жизнь, рерайт и статьи уже лучше. Как говорится стоит только начать :) Пишите интересно, на самые волнующие темы и будет вам красивая жизнь. А вообще интересно - много ли в числе копирайтеров людей с хорошим образованием и основной серьезной работой?"
      }
    ]
  ],
  "49": [
    {
      "text": "Как правильно выбрать сайты-доноры для размещения ссылок"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139455406,
        "text": "Хочу приобрести пару \"жирных\" ссылок дабы наверняка повысить ТИЦ. Доноров подобрал, а вот за какое время до апдейта нужно \"закупиться\"?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Главный прицип при повышении тИЦ - количество ТЕМАТИЧЕСКИХ доноров. Жирность - вторичный фактор.. Апдейты тИЦ, как правило, происходят раз в 1.5 месяца в последнее время, и чем больше времени ссылка проведет на доноре - тем лучше. При подсчете тИЦ учитывается время нахождения бэклинков."
      }
    ]
  ],
  "50": [
    {
      "text": "Купить программу cs yazzle со скидкой"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133427401,
        "text": "У меня есть сайтик (на бесплатном домене) возможно ли его раскрутить что б он стал прибильним. Я кроме рекламы ТАК ру и Гугла, ничего пока неумею добавлять. Стоит ли раскручивать сайт на платном домене? Сколько ето будет стоить? И насколько ето прибыльно? Спасибо наперед."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Переносите на платный хостинг, например вот - http://net-bloga.ru/logol - от 50 рублец в месяц всего. Это раз. Два - купите нормальный домен для своего сайта. Это два. Три - конечно, прибыльно, главное правильно его продвигать и публиковать интересный контент. Подробнее о третьем пункте читайте на net-bloga.ru :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 91718398,
        "text": "А вот у меня есть свой блог с доменом 3 уровня. Можно ли хорошо его раскрутить, не покупая домен 2 уровня? Просто мне кажется, что в моём случае это нецелесообразно было бы. При этом я использовал бесплатный блогосервис."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Раскрутить (если под этим словом подразумевается \"продвинуть\") можно все что угодно. Однако домен 3-го уровня на бесплатном сервисе - далеко не то, что нужно.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 12347099,
        "text": "Если это народ или юкоз - можно продвинуть. Яндекс любит два эти сервиса."
      }
    ]
  ],
  "83": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 68065278,
        "text": "хахаха =))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 82179279,
        "text": "хех))"
      }
    ]
  ],
  "181": [
    {
      "text": "Добавляем в индекс Яндекса: addurl-ка ToIndex"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8693352,
        "text": "Если антигейтом не пользоваться - выводит капчу, что не очень удобно. Как-нибудь можно решить проблему?? То есть не вводить капчу и не пользоваться антигейтом. Пробывал использовать прокси по вашей статье - тоже капчу выводит без антигейта, чтоб ее.. Разве разные ип не помогают?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Без капчи - только с антигейтом"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6860803,
        "text": "Интересная статья, для таких \"чайников\" как я!"
      }
    ]
  ],
  "182": [
    {
      "text": "Интернет-маркетинг - очень удобная и выгодная вещь. Чем дальше, тем больше людей в Украине буду принимать участие. Я только не очень понимаю, что такое smm. Кто-то сможет объяснить?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33356729,
        "text": "http://ru.wikipedia.org/wiki/Social_media_marketing"
      },
      {
        "reply_to_uid": 0,
        "from_id": 185044036,
        "text": "Напишите пожалуйста список самых популярных блогов. Что нужно чтобы блог был популярен?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 185044036,
        "text": "И еще пожайлуста подскажите как заработать в интернете? Нестандартные способы, тоесть не общеизвесни."
      },
      {
        "reply_to_uid": 0,
        "from_id": 55627512,
        "text": "А у меня вопрос про копирайт сео статей. Подскажите, как это? Что такое вообще сео статьи? Как они пишутся?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Михаил Воля, блогов на каую тему?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 38184670,
        "text": "дорый вечер. как можно реально заработать в интернете не таким тяжелым способом как сейчас7"
      },
      {
        "reply_to_uid": 0,
        "from_id": 62954272,
        "text": "Всем привет! Подскажите как заработать деньги в интернете с помощью копирайтинга и рерайтинга! Заранее спасибо!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69783495,
        "text": "Заработать в сети можно на биржах статей. Крупных - до 3х.Поисковик выдаст какие.Если умеете внятно излагать мысли, грамотно писать, то дерзайте!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10930741,
        "text": "Сначала будет тяжеловато, но привыкните. Заработок сначала будет небольшой. По мере того как разберетесь с системой, сможете его увеличивать! Все в ваших руках!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 32338433,
        "text": "подробней о копирайте можно узнать из видео на ютубе"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33356729,
        "text": "Тарас Мартыненко - на каком еще видео??"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154006853,
        "text": "Да)))Все в ваших руках!"
      }
    ]
  ],
  "122": [
    {
      "text": "Опыт работы с Admitad.com - почему именно эта партнерка?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 150700099,
        "text": "Скажите пожалуйста.У меня блог по строительству и ремонту. Не могли бы вы посоветовать хорошую партнёрку по этой теме. Спасибо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Узкая тематика.. Не работал со строительными сайтами никогда, к сожалению. Попробуйте teasernet.com"
      },
      {
        "reply_to_uid": 0,
        "from_id": 61432639,
        "text": "У меня блог банковской тематики, как вы думаете какие предложения можна выбрать для него от партнерки AD и какие меры СЕО продвижения подобрать, чтобы блог приняли в данную пп? И как можна более эфективно продвинуть в поисковиках блог данной тематики?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "SEO jyj b в Африке SEO :) а на счет партнерок - тоже хз.."
      }
    ]
  ],
  "59": [
    {
      "text": "CS Yazzle: анализ сайтов конкурентов. Определение силы конкуренции."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11791704,
        "text": "Я активно занимаюсь копирайтингом и интернет заработком. Хочу завести собственный блог для описания методов заработка и сравнения их, так сказать, в помощь неискушенному пользователю. Как лучше это сделать, где разместить блог и можно ли в последующем зарабатывать на нем?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 164460123,
        "text": "Я хочу создать блог, но перед этим мне нада знать можна ли на нем заработать?? И как заработать??"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9951735,
        "text": "На какую тематику лучше создавать блог? до какого уровня его нужно довести что бы он приносил  доход"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Dwhite Wilkinson, блог лучше завести на хостинге, домен второго уровня. Можно выкупить у кого-либо \"выдержанный\" домен с 1-2 годами. Зарабатывать можно, главное - грамотное, планомерное продвижение и интересный контент :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143505,
        "text": "Максим Сластьон, на ту, которая вам интересна и в которой Вы понимаете. Зарабатывать можно разными способами - от контекстной рекламы до торговли ссылками, это уже целый отдельный разговор, и никаких \"уровней\" для заработка тут быть не может :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 87605121,
        "text": "Тематика группы хорошая,как раз для новичков,как я подойдет.Ну соответственно и \"средним классам \" будет полезно почитать)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95629755,
        "text": "Изложено все чётко и ясно! Так как я люблю. Да, Виталий сказал все так как есть, тематика действительно хорошая. Главное что все понятно новичкам, так как много людей которые хотят зарабатывать. Но не все могут понять суть всей работы :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 42921921,
        "text": "Интересно)) мне действительно не все понятно было, так как только недавно начала работать в интернете. Большое спасибо! теперь я разобралась)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 168760878,
        "text": "Мне эта тематика действительно интересна, часто приходиться сталкиваться с этими вопросами. По поводу анализа сайтов конкурентов все пошагово понятно. Спасибо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 152867559,
        "text": "Я только начинаю изучать SEO, спасибо за подробное описание программы.<br>Еще вы пишете, что в сети легко можно найти «отстоявшиеся», т.е. уже с возрастом, и «красивые» домены для совершенно разных тематик, да еще и по нормальной цене. Как лучше всего это делать и где их искать?"
      }
    ]
  ]
}