{
  "1425": [
    {
      "text": "Профильные системы КВЕ в деталях <br> <br>Друзья, продолжаем знакомить вас с преимуществами профильной системы КВЕ_76 мм, сегодня с нами в эфире, тренер Учебного центра \"профайн РУС\" Игорь Белов."
    },
    [
      {
        "text": "Поставила в детскую такой профиль!!! Супер окна!",
        "from_id": 138906070,
        "reply_to_uid": 0
      }
    ]
  ],
  "1346": [
    {
      "text": "Если вы не знаете по каким критериям отличить оригинальный профиль [club33364703|KBE], то предлагаем вам ознакомится с картинкой🔻🔻🔻"
    },
    [
      {
        "text": "Подскажите, как отличить немецкий профиль, произведенный в Германии, от Российского? Заказал себе немецкий kbe-expert 70, на что обратить внимание. Спасибо",
        "from_id": 52570671,
        "reply_to_uid": 0
      },
      {
        "text": "[id52570671|Андрей], по маркировке на фальце створки. Если написано рro 1 83 134 10 A 2 139 908 - то это Германия(завод в Берлине).",
        "from_id": -33364703,
        "reply_to_uid": 52570671
      }
    ]
  ],
  "1364": [
    {
      "text": "Друзья, Учебный центр \"профайн РУС\" приглашает 20 октября, четверг, на вебинар по теме:  \"Конденсат как помощник в продажах\". <br>Вебинар будет полезен руководителям отделов продаж и менеджерам по работе с клиентами. Время проведения  15-00 - 16-00 (МСК) <br>Ведущий - тренер Учебного центра \"профайн РУС\" Игорь Белов<br>Для участия пройдите по ссылке: https://extranet.profine-group.com/kbe/ru_ru/ecomaXL/index.php?site=Extranet_KBE_EXTRS_KBE_RU_RU_Webinarplan"
    },
    [
      {
        "text": "Вообще хотелось, чтобы чаще устраивали вебинары на разные темы. Особенно интересна тема \"Работа с возражениями\" и именно конкретно на примере профиля КВЕ.",
        "from_id": 7573356,
        "reply_to_uid": 0
      },
      {
        "text": "[id7573356|Александр], добрый день. Спасибо за проявленный интерес. Подробнее с расписанием программ Учебного центра можно познакомится по ссылке https://extranet.profine-group.com/kbe/ru_ru/ecomaXL/index.php?site=EXTRA_KBE_RU_RU_kurse-1. Тема \"Работа с возражениями\" будет разбираться в рамках тренингов: \"Технология продаж частному клиенту\", он пройдет 10-11 ноября и \"\"Решение конфликтных ситуаций\" - 2 декабря. Записывайтесь. Будем рады!",
        "from_id": -33364703,
        "reply_to_uid": 7573356
      },
      {
        "text": "[club33364703|KBE – окна раз и навсегда!], очень хорошо,мы точно запишемся 😊",
        "from_id": 143995420,
        "reply_to_uid": 0
      },
      {
        "text": "[id143995420|Александра], отлично! Ждем! 👍",
        "from_id": -33364703,
        "reply_to_uid": 143995420
      },
      {
        "text": "[club33364703|KBE – окна раз и навсегда!], уже! до встречи в эфире 👏",
        "from_id": 143995420,
        "reply_to_uid": 0
      }
    ]
  ],
  "1393": [
    {
      "text": "Партнер «профайн РУС» в Красноярске расширяет продуктовую линейку KBE<br> <br>Производственная компания «Современные окна», стратегический партнер «профайн РУС» в Красноярском крае, расширяет продуктовую линейку систем КВЕ. Теперь покупатели смогут выбрать окна любой ценовой категории – от премиальной до бюджетной. В частности, продуктовый портфель компании пополнила линейка систем КВЕ_58 мм – классическая трёхкамерная профильная система, выдерживающая морозы до -60°С."
    },
    [
      {
        "text": "Подскажите  пожалуйста это продукция ваша ? Я заказывал окна KBE https://vk.com/photo-33364703_456239050",
        "from_id": 21271051,
        "reply_to_uid": 0
      },
      {
        "text": "[id21271051|Ильдар], Профиль Knipping нельзя ламинировать",
        "from_id": 267529269,
        "reply_to_uid": 21271051
      },
      {
        "text": "Спасибо за информацию",
        "from_id": 21271051,
        "reply_to_uid": 0
      }
    ]
  ],
  "1432": [
    {
      "text": "Компания «Окна Хаус», партнер компании «профайн РУС» в Северо-Западном регионе, выполнила энергоаудит в общеобразовательной школе № 579 Приморского района г. Санкт-Петербург. <br><br>В ходе аудита специалисты полностью обследовали здание школы, провели анализ энергоэффективности систем теплоснабжения, вентиляции, ограждающих и оконных конструкций. По итогам проверки представители компании «Окна Хаус» рассказали ученикам о том, как рационально использовать энергетические ресурсы, а руководству школы дали рекомендации по устранению недостатков, выполнение которых поможет снизить расход электроэнергии и существенно повысить энергоэффективность объекта. <br>Обследование проводилось в рамках крупнейшего в мире международного образовательного проекта об изменении климата, энергетике и окружающей среде для школьников SPARE (School Project for Application of Resources and Energy). <br>В Петербурге проект уже более 10 лет курирует экологическая организация «Друзья Балтики»."
    },
    [
      {
        "text": "Ну и?!",
        "from_id": 281772188,
        "reply_to_uid": 0
      },
      {
        "text": "[id281772188|Михаил], результаты проведённого энергоаудита будут обработаны, и представлены на тренинге экосоветников школ Санкт-Петербурга и Ленинградской области, который состоится 14 декабря в 579 школе. На этом же тренинге специалисты профайн РУС предложат свои рекомендации для данного учебного заведения по модернизации систем энергосбережения в школе.",
        "from_id": -33364703,
        "reply_to_uid": 281772188
      }
    ]
  ],
  "1498": [
    {
      "text": "Друзья, приглашаем Вас на вебинар, который состоится завтра, 14 марта в 15:00 (МСК). <br>Тема вебинара: А что на вашем сайте делает онлайн-консультант? <br> Зарегистрироваться можно по ссылке: http://www.kbe.ru/ecomaXL/index.php?site=KBE_GUS_GUS_login_partner"
    },
    [
      {
        "text": "Здравствуйте. Как можно пройти регистрацию? При переходе по ссылке, открывается партнерская страница.",
        "from_id": 89626252,
        "reply_to_uid": 0
      }
    ]
  ],
  "1354": [
    {
      "text": "Интересные факты о КВЕ"
    },
    [
      {
        "text": "Как мне отличить окна с внешней ламинацией, что именно их изготовили их кбе эксперт. Маркировка на самом профиле должна присутствовать. А если ламинация с двух сторон. Есть и более дешевый профиль кбе толщиной 70 мм.",
        "from_id": 106895952,
        "reply_to_uid": 0
      },
      {
        "text": "[id106895952|Олег], добрый день. На фальце створки расположены цифры, это артикул, перепишите и вышлите нам. Мы скажем по номеру, какая система у Вас установлена. Фото фальца во вложении. https://vk.com/photo-33364703_437443779",
        "from_id": -33364703,
        "reply_to_uid": 106895952
      },
      {
        "text": "Я только заказываю кбе эксперт с наружней ламинацией. Вот и думаю как себя обезопасить. Цифры нанесены лазерной маркировкой или еще как. И в чем разница серая и черная резинка. Какую ставить.",
        "from_id": 106895952,
        "reply_to_uid": 0
      },
      {
        "text": "[id106895952|Олег], добрый день. Цифры нанесены посредством оттиска и принтером. Пример, фото во вложении. Черный или серый уплотнитель - вещь чисто эстетическая. С серым уплотнителем визуально расширяется пространство и световой проем кажется больше. https://vk.com/photo-33364703_437536298",
        "from_id": -33364703,
        "reply_to_uid": 106895952
      },
      {
        "text": "Спасибо",
        "from_id": 106895952,
        "reply_to_uid": 0
      },
      {
        "text": "привезли окна. Маркировки нет как вы писали.",
        "from_id": 106895952,
        "reply_to_uid": 0
      },
      {
        "text": "https://vk.com/photo-33364703_456239131 https://vk.com/photo-33364703_456239132",
        "from_id": 106895952,
        "reply_to_uid": 0
      },
      {
        "text": "С наружи ламинация. На профиле ни где нет надписей принтером.",
        "from_id": 106895952,
        "reply_to_uid": 0
      },
      {
        "text": "https://vk.com/photo-33364703_456239133 https://vk.com/photo-33364703_456239134",
        "from_id": 106895952,
        "reply_to_uid": 0
      }
    ]
  ],
  "1386": [
    {
      "text": "Прими участие в совместной акции брендов KBE и Bosch! <br><br>Объявляем конкурс для монтажников окон: \"Лучший эксперт КВЕ!\"<br><br>С 01 ноября по 10 декабря выкладывай свое видео о монтаже окон в комментариях к этому посту, собирай лайки и получи набор инструментов профессионального монтажника от компании Bosch. <br>Награждение победителей пройдет 26 декабря в преддверии Рождества и Нового года.<br><br>P.S. К участию приглашаются монтажники компаний партнеров. Для участия необходимо быть подписчиком нашей группы."
    },
    [
      {
        "text": "Видеоролик - участник конкурса от монтажников компании \"Наши окна\" г. Екатеринбург. Монтаж окна из профильной системы KBE_Expert. Оцениваем, ставим лайки:) https://vk.com/video-33364703_456239029",
        "from_id": -33364703,
        "reply_to_uid": 0
      },
      {
        "text": "mobil - ролик монтажника Завода ОКОННАЯ МАНУФАКТУРА г.Псков https://vk.com/video274174211_456239028",
        "from_id": 274174211,
        "reply_to_uid": 0
      },
      {
        "text": "ролик дилера Завода ОКОННАЯ МАНУФАКТУРА. Псков. https://vk.com/video274174211_456239032",
        "from_id": 274174211,
        "reply_to_uid": 0
      },
      {
        "text": "ролик дилера \"Завод ОКОННАЯ МАНУФАКТУРА\" Псков https://vk.com/video274174211_456239030",
        "from_id": 274174211,
        "reply_to_uid": 0
      },
      {
        "text": "ролик дилера ООО \"Завод ОКОННАЯ МАНУФАКТУРА\" г. Псков https://vk.com/video274174211_456239026",
        "from_id": 274174211,
        "reply_to_uid": 0
      },
      {
        "text": "ролик дилера ООО \"Завод ОКОННАЯ МАНУФАКТУРА\" Андрея Егорова и монтажника Ивана Лызика https://vk.com/video274174211_456239035",
        "from_id": 274174211,
        "reply_to_uid": 0
      },
      {
        "text": "О монтаже профильной системы КВЕ_88 мм рассказывает Алексей, монтажник из г. САнкт-Петербург https://www.youtube.com/watch?v=y0pC6PdthkA&amp;feature=youtu.be https://vk.com/video110588191_456239017",
        "from_id": -33364703,
        "reply_to_uid": 0
      },
      {
        "text": "https://vk.com/video25455382_456239044",
        "from_id": 186065867,
        "reply_to_uid": 0
      }
    ]
  ],
  "1406": [
    {
      "text": "Монтаж окна из профильной системы KBE_Expert в г. Екатеринбург. Ролик предоставлен монтажниками компании \"Наши окна\" (Уральский регион) для конкурса \"Лучший эксперт КВЕ!\""
    },
    [
      {
        "text": "а что же такой зазор большой на верхнем откосе",
        "from_id": 136249829,
        "reply_to_uid": 0
      },
      {
        "text": "На верх нужен был расширитель",
        "from_id": 120352408,
        "reply_to_uid": 0
      },
      {
        "text": "Как люди будут снимать м/с? Верхние крючки в плотную прикручены!!!!",
        "from_id": 14244510,
        "reply_to_uid": 0
      }
    ]
  ],
  "1487": [
    {
      "text": "Партнер «профайн РУС» - производственная компания «Евростиль-сервис», подвела итоги ежегодного конкурса «Укрась окно к Новому году и получи окно КВЕ в подарок». <br> <br>В этом году в конкурсе на лучшее украшение окна, уже ставшем доброй праздничной традицией, приняли участие 26 жителей Москвы и Московской области. Для участия конкурсанты представили свой вариант декоративного оформления окна к Новому году. По условиям состязания украсить окна можно было любыми подручными материалами. Заявки принимались с 10 декабря 2016 г. по 25 января 2017 г. Победителей выбрали путем открытого голосования на сайте okna911.ru. <br>В результате, титул самого красиво украшенного окна и главный приз – сертификат на установку оконной конструкции из экологически безопасного профиля КВЕ_Expert – достался Анне Савченко, жительнице подмосковного города Павловский Посад. За ее новогодний дизайн болельщики отдали почти 12 тысяч голосов. Приз за второе место – жалюзи для своего окна – получила Наталья Елисеева, набравшая чуть больше 10 тысяч голосов. Третье место и памятный подарок от организаторов Алене Власовой принесли 5239 голосов. <br>Компания «профайн РУС» благодарит всех участников за предоставленные творческие работы и присуждает специальный приз от бренда KBE Александре Власовой."
    },
    [
      {
        "text": "Всем участникам конкурса руководство компании вручило благодарственные письма http://okna911.ru/news/rukovodstvo-evrostil-servis-vruchilo-blagodarstvennye-pisma-uchastnikam-novogodnego-konkursa",
        "from_id": 204331104,
        "reply_to_uid": 0
      }
    ]
  ]
}