{
  "32": [
    {
      "text": "Здравствуйте уважаемые соседи! Я являюсь собственником кв. 96 (6 лестница, вход с пр.Бакунина) живу на 5 (последнем) этаже. Две предыдущие зимы у нас в квартире были многочисленные протечки из-за несвоевременной уборки крыши дома от снега. Куда мы только не обращались с устными и письменными жалобами, говорили лишь одно, что ремонт жесткой кровли возможен лишь весной-летом, а заливало мою квартиру извините в декабре-январе и все по наружной проводке, текло с такой скоростью, что на полу были лужи, и что мне ждать до весны, просто смешно. Я дважды ремонтировала крышу, которая на минуточку является общим имуществом собственником исключительно за свой счет, первый за 6 тыс. второй за 8 тыс. рублей, и никто мне эти расходы не возместил ((( После первой протечки я написала обращение в администрацию, мне ответили мол такого больше не повториться, вся крыша дома прогерматизирована жидкой резиной, и что? на следующую зиму повторилась тажа самая история, только в другом месте. Бригада, которую я нашла через интернет и которая убрала снег с крыши и залатала дыры в крыши, мне сказала, что все работы ЖЭС выполнены с нарушением технологии, что идет расфальцовка жесткой кровли, из-за неправильной ее укладки. В прошлом году над своей квартирой я за счет личных средств (25 тыс. руб.) я сделала ремонт крыши. Обращаю внимание у нас в году 2005-06 меняли всю кровлю дома, так вот до ее замены никаких протечек не было, ремонт делали как обычно \"зулусы\" которые и понятия не имеют как ремонтировать крышу. Компания которая выйграла конкурс на право ремонта крыши и его произвела ничего внятного не ответила, да и чего им, они все денежки уже получи, им не до нас ((( . Это одна проблема, а так у меня с 2000 года более 50 ответов-отписок по самым разным вопросам: ГВС, ХВС ЦО, из-года в год что -то но происходит. Это так крик души ))) Что касается объявления, то рациональным считаю произвести ремонт лифтового оборудования, т.к. наши приставные лифты установлены в 60-х годах прошлого века и у уже по сути непригодны к использованию, а насколько я слышала в ближайшее время государство откажется возмещать собственникам 95% стоимости ремонта лифтового оборудования. Буду рада пообщаться с соседями и помочь в решении вопросов."
    },
    [
      {
        "from_id": 58201352,
        "reply_to_uid": 0,
        "text": "Я с читаю, что Вам  срочно необходимо обращаться с суд (пока не истёк срок исковой давности), для подачи иска Вам необходимо чекаки за проделанный неоднократный  ремонт, договоры на выполнение кровельных работ, заключение экспертизы о необходимости ремонта жёсткой кровли, обращение в жилкомсервис о возмещение затрат на ремот крыши, их офицальный ответ если имеются."
      },
      {
        "from_id": 1109803,
        "reply_to_uid": 0,
        "text": "Все это есть, но нюанс, по Гражданскому кодексу, я должна была прежде чем нанимать на ремонт третьих лиц дождаться официального (письменного) отказа ЖЭС. Как я писала, ЖЭС  мне не отказывал, а предлагал дождаться весны-лета. Если бы время не шло на минуты (по стене струился водопадик) конечно я бы  дождалась и с вероятностью 1% ЖЭС бы сделал эти работы, НО... Меня до сих пор домоуправ \"кормит\" обещаниями о ремонте внутри квартиры, сначала, весна, потом лето 2011г., теперь апрель 2012г. Поэтому подавать иск в суд, уплачивать госпошлину и потом его проиграть не вижу смысла."
      },
      {
        "from_id": 58201352,
        "reply_to_uid": 0,
        "text": "Да ситуация не из простых, думаю что по поводу ремонта крыши суд врядли будет на Вашей стороне, так как ремонт был по Вашей инициативе и в виду того, что официального отказа в ремонте небыло.<br>Но я Вам советую проити по сссылке и попробовать там найти сроки в течение которых должны быть проведены ремонтные работы в пдобных ситуациях.<br>http://www.consultant.ru/document/cons_doc_LAW_114247/<br>Что касается ремонта внутри квартиры, то на мой личный взгляд, апрель 2012 г. является крайним сроком, так как в последующем может истеч срок исковой давности и то только в том случае если об это срокеВвас уведомили писменно (в противном случае Вам не с чем будет обращаться в суд).<br>На лицо затягивание варемени для того что бы истек срок исковой давности."
      },
      {
        "from_id": 1109803,
        "reply_to_uid": 0,
        "text": "Недавно домоуправ сказала, что ремонта можно ждать до 2015 года, и  предложила компенсацию за протечки в денежном выражении, только надо документы собрать и представить на Суворовский пр., д. 60. надеюсь компенсация будет достойной, хотя, как говорится:  с паршивой овцы, хоть шерсти клок ))). Иван случайно не знаете, что за контора на Суворовском пр. 60 ??"
      }
    ]
  ],
  "1": [
    {
      "text": "Прочитали объявление по поводу ремонта. А что с ремонтом самих парадных? Есть ли возможность их тоже отремонтировать, поменять окна? Вид везде жуткий"
    },
    [
      {
        "from_id": 49929276,
        "reply_to_uid": 0,
        "text": "Мы с жильцами нашего подъезда решили весной, когда будет потеплее, самим купить краски и своими силами покрасить стены лестницы. Будет и дешевле и чище."
      },
      {
        "from_id": 58201352,
        "reply_to_uid": 0,
        "text": "Я предстовляю интересы подьезда № 10 нашего дама и написал письмо с вопросами о ремонте порадной в жилкомсервис, на днях пойду по квартирам нашего подъезда за подписями и отнесу в жилкомсервис и будем ждать ответа."
      },
      {
        "from_id": 58201352,
        "reply_to_uid": 0,
        "text": "когда я беседовал с заместителем начальника нашего жилкомсервиса он ответил что ремонт парадных заплапнирован на 12-14 года, ну вы же сами понимаете, что это значит.<br>Скинул в группу письмо, в документы группы, прочтите, может и вы сможите поступить также."
      },
      {
        "from_id": 651391,
        "reply_to_uid": 0,
        "text": "Готов создать такое же письмо и собрать подписи по подъезду со своей квартирой (вроде как это подъезд№4, там где 62 квартира). Можете предоставить образец Вашего письма? И тогда подать его не только от Вашего подъезда №10, но, как минимум и от нашего."
      },
      {
        "from_id": 651391,
        "reply_to_uid": 0,
        "text": "Образец письма только что замерил. Я бы его существенно расширил, добавив туда не только замену стояков, но и проблему отсутствия давления в системе ХВС. Плюс, я не знаю как у Вас, но у нас серьезная проблема с лифтом."
      },
      {
        "from_id": 58201352,
        "reply_to_uid": 0,
        "text": "Я думаю, что Вы  можите взять за основу Наше обращение  в Жилкомсервис № 3, дополнив его вопросами, которые волнуют жильцов Вашего подьезда."
      }
    ]
  ],
  "2": [
    {
      "text": "Здравствуйте, меня зовут Вера Васильевна . Хочу поинтересоваться сколько человек входит в инициативную группу. Прочитала объявление. Вопросов много. 1. ремонт крыши нашего дома был не так давно. 2. фасад ремонтировали года 2 назад. 3. банк менял трубы в нашем подъезде. точно. ; подвал всегда был сухой, пока трубы не потекли и т.д. Главное : откуда появилась возможность на капремонт. И сколько будет 5% примерно."
    },
    [
      {
        "from_id": 58201352,
        "reply_to_uid": 0,
        "text": "Прошу уточнить номер вашей квартиры или подъезда.<br>Инициативная группа состоит, пока, только из меня одного, но если есть желание милости прошу.<br>Капитальный ремонт стояков холодного и горячего водоснабжения возможен только во всём доме, то что у вас сделал банк это конечно очень хорошо, но банк не у всех в подъезде."
      }
    ]
  ],
  "4": [
    {
      "text": "Ремонт - это хорошо. КВ 62 интересуют следующие позиции списка: <br>1. Ремонт лифта, ибо механика кабины разбита напрочь и он часто никуда не едет. <br>2. Ремонт/замена труб где-то, чтобы появилась холодная вода в квартире ( в данный момент давление холодной воды такое, что можно считать, что ее нет, причем трубы в квартире заменены и стояк с холодной водой на кухне был заменен у всего подъезда 3? 4? года назад. <br>3. Косметический ремонт подъезда после весенних протечек. <br> <br>Вопросы: <br>На какое время запланировано данное мероприятие? <br>Стоимость проведения вышеуказанных работ."
    },
    [
      {
        "from_id": 58201352,
        "reply_to_uid": 0,
        "text": "По поводу ремонта-замены труб стояков холодного и горячего водоснабжения. надо будет отзвониться в жилком сервис, они пришлют нам бланки, на которых мы должны поставить галочки. После того как они подсчитают результаты (необходимо 2/3 голосов от всех жильцов дома) Жилкомсервис отправит заявку в ГУЖА центрального района, а там уже на сколько затянется не знаю, но главное начать.<br>На счёт оплаты могу сказать только то , что мне ответили в жилкомсервисе: 5% отстоимости капитального ремонта рапределяются между жильцами дома. на днях заскачу в жилком сервис и попрошу указать статьи на которые они ссылаются."
      },
      {
        "from_id": 651391,
        "reply_to_uid": 0,
        "text": "Статьи, это хорошо, 5% тоже звучит мило, только 5% от 1 000 000 000 составят сумму, от которой уши завернутся. Хотелось бы абсолютные цифры. Пусть и приблизительные. Если нужен металл или трубы - готов без наценок предоставить для ремонта. ( не за свой счет, но, скорее всего, дешевле строителей трубоукладчиков)."
      },
      {
        "from_id": 651391,
        "reply_to_uid": 0,
        "text": "Что касается напора воды в системе ХВС, то тут дело, скорее всего, не в стояках, а где-то глубже, ибо на кухне со стояками все гуд, а с водой полная беда."
      },
      {
        "from_id": 58201352,
        "reply_to_uid": 0,
        "text": "Касаемо стоимости. <br>1 000 000 000 руб. на замену стояков в Нашем доме это врядли, не такой у Нас и дольшой дом, а о конкретных суммах можно будет говорить только после того как ГУЖА центрального района примит наше заявление от Жилкомсервиса № 3, и вынесет свое решение."
      },
      {
        "from_id": 58201352,
        "reply_to_uid": 0,
        "text": "По поводу стояка и напора, Нам всем главное что бы в Нашем доме была произведена замена, так как в подъездах где банк не менял стояки за свой счёт, трубы, в основном, с момента постройки дома."
      }
    ]
  ],
  "71": [
    {
      "text": "Хозяйке на заметку:<br><br>http://domdvordorogi.ru"
    },
    [
      {
        "from_id": 2901411,
        "reply_to_uid": 0,
        "text": "Спасибо) А по поводу плохо работающих светофоров- есть такой через 2 сов. ул. на мытнинскую. Работает 6 сек. Не нашла куда там писать))"
      },
      {
        "from_id": 2901411,
        "reply_to_uid": 0,
        "text": "Откопировала в свою группу  http://vk.com/7drakon"
      }
    ]
  ],
  "76": [
    {
      "text": "Уважаемые жильцы Нашего Дома администрация группы Нашего Дома «Невский 146» в Контакте http://vk.com/club33373210 совместно с библиотека им. Н.А. Некрасова, расположенная по адресу г. Санкт-Петербург, пр. Бакунина д.2. тел.: 274-01-69, 274-56-64 http://vk.com/bibliotekanekrasova,  просит не выбрасывать книги, которые Вам не нужны, но ещё пригодны для чтения. В библиотеке есть стеллаж «Читатель дарит читателю». Работники библиотеки любезно подскажут и покажут где он находиться. Единственное требование к книгам, которые вы хотите оставить в библиотеке, что бы текст был пригоден для чтения.<br>Как добраться до библиотеки им. Н.А. Некрасова, показано на схеме (прикреплённый к данному сообщению документ)."
    },
    [
      {
        "from_id": 382573,
        "reply_to_uid": 0,
        "text": "не \"что бы текст был пригоден\", а ЧТОБЫ."
      }
    ]
  ],
  "74": [
    {
      "text": "Уважаемые жильци дома. Те у кого не работал интернет с 26 апреля по 3 мая могут обратиться по тел. 318-98-44 за подачей заявки о перерасчёте."
    },
    [
      {
        "from_id": 6845392,
        "reply_to_uid": 0,
        "text": "Спасибо!"
      }
    ]
  ],
  "44": [
    {
      "text": "Капремонт делать давно пора- это всем интересно:владельцам квартир-само-собой(+20% к стоимости квартиры автоматически), а ЖКС- также, он же будет деньги осваивать. Так что если получится -5 % от жильцов -это всего-то 15-20 тыс. с квартиры на все: лифты, коммуникации и пр.<br> Поэтому давайте делать коллективную заявку на капремонт срочно!"
    },
    [
      {
        "from_id": 887609,
        "reply_to_uid": 0,
        "text": "Полностью поддерживаю! С удовольствием подпишусь под любым документом на капремонт! Состояние труб просто плачевное..."
      }
    ]
  ],
  "78": [
    {
      "text": "Уважаемые соседи, очень рада что нашла вас! Давайте выкладывать полезную для всех информацию)) <br>Например: для тех, кто уезжает в отпуск, командировку и пр... более чем на 6 дней - сохраняйте билеты и в течении месяца предъявляйте их в бухгалтерию ЖЕКа (3 советская ул.)- + заявление на перерасчет и вам делают перерасчет квартплаты. Особенно это актуально для проживающих лето на даче - возможна справка из управления садоводством с круглой печатью))"
    },
    [
      {
        "from_id": 13778389,
        "reply_to_uid": 0,
        "text": "Это актуально только для тех, у кого не установлены счётчики.("
      },
      {
        "from_id": 2901411,
        "reply_to_uid": 0,
        "text": "да)) но таких еще достаточно"
      }
    ]
  ],
  "84": [
    {
      "text": "Жильцы кв. №№ 41-63!! Есть у кого-нибудь более-менее достоверная информация о начале ремонта нашего подъезда?Вроде,как я слышала,ходили и собирали какие-то подписи насчет этого,больше неизвестно пока ничего.И насчет уборки подъезда - я считаю,уже нужно коллективную жалобу писать,потому что санитарное состояние площадки на 1 этаже между лифтом и почтовыми ящиками просто удручает!"
    },
    [
      {
        "from_id": 3119993,
        "reply_to_uid": 0,
        "text": "Да, парадная в ужасном состоянии! Окна, стены кошмар просто"
      },
      {
        "from_id": 3119993,
        "reply_to_uid": 0,
        "text": "Про лифт я вообще молчу"
      },
      {
        "from_id": 13778389,
        "reply_to_uid": 0,
        "text": "А надо не молчать, а писать в контролирующие и надзорные органы. И не только про лифты. Но, что касается последних, то их замена в плане на этот год (началась в прошлом)."
      }
    ]
  ],
  "22": [
    {
      "text": "От кв. 160 (а также соседей по лестничной площадке верхнего, пятого этажа, подъезд 9). По поводу возможного ремонта - крыша, крыша и еще раз крыша. А также фасады дворовые (хотя бы частично укрепить там, где осыпался штукатурный слой после протечек).<br>У нас всех текло в течение двух зим. В одной комнате не только с потолка, но и сквозь стену. Штукатурка выкрашивалась как в комнате, так и снаружи - со двора видно очень хорошо. Верхняя площадка подъезда периодически напоминала ниагарский водопад."
    },
    [
      {
        "from_id": 58201352,
        "reply_to_uid": 0,
        "text": "Куда Вы отращались и  что Вам ответили??<br>Если же не обращались, то я могу посоветовать  Вам написать коолективное пись в наш жилком сервис, на подобие того что было написано и принято от жителей подъезда № 10, но только с подробным описание Ваших проблем."
      }
    ]
  ],
  "87": [
    {
      "text": "Соседи с годовалыми детками, давайте знакомиться! 😊"
    },
    [
      {
        "from_id": 323122,
        "reply_to_uid": 0,
        "text": "Давайте)"
      }
    ]
  ],
  "56": [
    {
      "text": "Смотрите новый альбом и берите полезную информацию для себя!! Будем рады если это Вам поможет."
    },
    [
      {
        "from_id": 63817499,
        "reply_to_uid": 0,
        "text": "В нашем доме нельзя создавать ТСЖ. Состояние всего дома ужасное. А доводить все коммуникации до хорошего состояния придется не ЖК № 3, а жильцам за свои многотысячные кровные денежки."
      },
      {
        "from_id": 58201352,
        "reply_to_uid": 0,
        "text": "Я тоже считаю, что ТСЖ нам не нужно, нужно научиться научиться добиваться того, что нам положенно по закону."
      },
      {
        "from_id": 2901411,
        "reply_to_uid": 0,
        "text": "Согласна! пусть сначала проведут ремонт, а то придется все за свой счет))"
      },
      {
        "from_id": 887609,
        "reply_to_uid": 0,
        "text": "Скажите пожалуйста, а заявления на ремонт нужно подавать и подписывать от своего подъезда, или от всех жильцов дома?"
      }
    ]
  ],
  "25": [
    {
      "text": "Уважаемые Жильцы, кто знает название фирмы обслуживающую ворота с невского и Полтавской, ну или хотябы какой-то контакт с ними??"
    },
    [
      {
        "from_id": 1203706,
        "reply_to_uid": 0,
        "text": "всю информацию о воротах знает Илья Абрамович из 5 квартиры"
      }
    ]
  ],
  "26": [
    {
      "text": "Добрый день! Кв 49.Ужасная лестница!!! после прошлой зимы и кошмарный лифт,работает через раз !!!!"
    },
    [
      {
        "from_id": 58201352,
        "reply_to_uid": 0,
        "text": "Галина, расскажите по подробней о Вашей проблеме, куда и когда обращались, и какие были ответы или результаты??"
      }
    ]
  ],
  "31": [
    {
      "text": "Добрый день! кв. 137 у меня вот какая проблема... Вокруг меня практически все квартиры сдаются в аренду, и та которая сверху 144 постоянно меня топит. С хозяевами пытался найти общей язык и я и жена, толку мало. К домоуправу обращался тоже, сказала оформить протечку и в суд. А мне это надо, по судам мотаться??? Так вот проблема нашего дома не в лифтах и фасадах, а в инженерии, причем не только стояки ХВС и ГВС и канализации, а еще и в розливах по подвалу (все гнилое). Что с водомером и ТЦ я не знаю но хотел бы глянуть, не думаю что там все как на картинках. <br> <br> У меня есть предложение ко всем жильцам нашего дома заменить стояки самим у себя в квартирах, не так уж это и дорого(могу помочь), а на ЖЕК повесить розлива, ТЦ, водомер. Да надо не забывать про ввода ХВС, КВС и остального в дом, но это уже ВОДОКАНАЛ. сделав это у нас пропадут вопросы связанные с напором воды, и протечками."
    },
    [
      {
        "from_id": 58201352,
        "reply_to_uid": 0,
        "text": "Как говорится в пословице: \"Под лежачий камень вода не течёт\", а отстаивать свои права и интересы необходимо всегда, ведь если нам самим на себя жалко времени, то кто же тогда будет о нас заботится и отстаивать наши пррова."
      },
      {
        "from_id": 58201352,
        "reply_to_uid": 0,
        "text": "Что касается замены труб стояков полностью за счёт средств жильцов дома, то хочу заметить что нам это не кто не возместит, а зачем же мы тогда платим квартплату??<br>На то и расчитана Российская система ЖКХ, что люди устав ждать сделают всё сами, за свой счёт, а потом пусть докажут, что это была не их прихоть, а \"жизненная\" необходимость."
      },
      {
        "from_id": 323122,
        "reply_to_uid": 0,
        "text": "Добрый день! кв. 87. Хочу сказать по поводу замены труб и стояков. В прошлом году мы с мужем пытались поменять трубы м помощью ЖКХ, но обивая пороги н-ное время, пришли к выводу что это все бесполезно, и тем более в ЖКС нам четко дали понять что если и дождетесь, то совсем не скоро... а трубы уже были в таком состоянии что к ним не то чтобы прикасаться, смотреть было страшно... незнаю как в других квартирах, но мы \"прошлись\" по стояку со 2-го по 5-й, и ситуация та же самая.. Меняли за свой счет во всей квартире, причем через тот же самый ЖКС через коммерческий отдел. Все было сделано в течении нескольких дней. <br>Делаем выводы.."
      }
    ]
  ]
}