{
  "1666": [
    {
      "text": "Шедевральная реклама цемента!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 75661229,
        "text": "это ШЕДЕВР!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1459697,
        "text": ""
      },
      {
        "reply_to_uid": 0,
        "from_id": 1459697,
        "text": "Зачет!"
      }
    ]
  ],
  "1795": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4193082,
        "text": "теперь в Pr есть дополнительные звуковые эффекты типа компресии, а также вторичная цветокоррекция в lumetri (на самом деле ещё в 2016)<br>опа, я сэкономил вам 10 минут"
      }
    ]
  ],
  "1605": [
    {
      "text": "Быстрое обучение работе с моноподом.<br>- - - <br>[club33351995|DSLR камеры Canon, Sony, Nikon, Panasonic]"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 26111643,
        "text": "О, знакомый кадр! Немного тупого юмора в ленту))) https://vk.com/video26111643_166775489"
      },
      {
        "reply_to_uid": 0,
        "from_id": 116673206,
        "text": "жаль этого канала больше нет"
      }
    ]
  ],
  "1670": [
    {
      "text": "Как улучшить съемку с хромакеем"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 146220,
        "text": "Зачем выравнивать цвет зеленого по краям? Очень часто края просто можно обрезать.<br>Ну и опять же, частенько можно снимать вертикальный кадр. Чтобы получить дополнительные разрешение по высоте, а на посте кадр перевернуть и все)"
      }
    ]
  ],
  "1609": [
    {
      "text": "Обзор Sony a6300 на русском языке (видеосъёмка)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2130676,
        "text": "https://vk.com/video2130676_456239207"
      }
    ]
  ],
  "1675": [
    {
      "text": "Перед тем как использовать линзы Canon на камерах Sony"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16204777,
        "text": "Спору нет, цацы у него замечательные, но к чему видос то?"
      }
    ]
  ],
  "1554": [
    {
      "text": "Выжимаем максимум из монопода<br><br>Монопод - вещь универсальная. С опытом понимаешь, что во время видеосъемки без него очень не удобно работать. У этого устройства есть длинный список полномочий и функций, которые регулярно спасают положение...<br><br>Ребята из команды Stillmotion применяли монопод на съемках по всему миру и можно с уверенностью сказать, что большинство видео сюжетов, которые вы видите в их работе сняты при помощи монопода. <br><br>Они используют модель Manfrotto 561BHDV-1 , потому что это супер легкий и компактный (отлично подходит для путешествий) девайс. <br><br>Как только вы узнаете, как можно использовать все функции монопода, он сразу же станет одним из ваших любимых помощников при съемке видео и больше не будет пылиться в углу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 180273096,
        "text": "https://vk.com/video180273096_456239187"
      }
    ]
  ],
  "1556": [
    {
      "text": "Что нового в Magic Bullet Looks 3<br><br>Сегодня мы поговорим об известном многим плагине для цветокоррекции видео Magic Bullet Looks. А если быть точнее, то мы рассмотрим возможности новой версии вышеупомянутого плагина и новых возможностей появившихся в нём.<br><br>Magic Bullet Looks — очень популярный плагин для цветокоррекции, позволяющий довольно оперативно видоизменить ваше видео, в несколько кликов придать изображению вид старого кино, изменить цветовую гамму и многое другое. Количество фильтров, встроенных в программу поражает своим богатством, а готовые пресеты могут стать отличной отправной точкой при работе с цветокоррекцией."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16292036,
        "text": "Видео Тест Гелиос 44M-4 vs. Canon 50mm 1.8 II <br>Камера: Сanon 600D https://www.youtube.com/watch?v=IBDBDwwVJ3M https://vk.com/video16292036_456239159"
      }
    ]
  ],
  "1687": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 300961662,
        "text": ""
      }
    ]
  ],
  "1561": [
    {
      "text": "Johnnie Walker: Dear Brother<br><br>Этот видео ролик был снят студентами Баден-Вюртембергской киноакадемии Даниэлем Тицем и Дорианом Леберцем, выполнившими эту работу абсолютно бесплатно и без какой-либо гарантии того, что компания Johnnie Walker возьмет его для трансляции по всему миру. Недавно данный проект был признан роликом с самой мощной кульминацией в 2015 году.<br><br>Ролик показывает, как два брата пешком путешествуют по скалистой и туманной местности шотландского острова Скай, где они оба родились. Герои проходят по мосту и выходят через лес к ветхому заброшенному дому, где неторопливо пьют виски. Закадровый голос в это время поэтично рассказывает о глубине их чувств друг к другу, о восприятии жизни, в которой время бесконечно, и о том, что значит по-настоящему быть свободным."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 101902782,
        "text": "А сколько денег потратили 2 бедных студента там не сказано?))"
      },
      {
        "reply_to_uid": 101902782,
        "from_id": -33351995,
        "text": "[id101902782|Евгений], такой информацией не распологаем)"
      }
    ]
  ],
  "1690": [
    {
      "text": "Свадьба изнутри. Как снимают видеограф и фотограф на свадьбе. Свадебный бэкстейдж, Backstage."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2926459,
        "text": "Спасибо, очень информативно :) АХаха у меня такой же стиль получается по общению)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 165091475,
        "text": "Как же мне это настохерело"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1738864,
        "text": "тёпленька тёпленька ага вооооооооо"
      }
    ]
  ],
  "1564": [
    {
      "text": "Приглашение на II ежегодную онлайн-конференцию “Бизнес на видео”<br><br>Видеографы, владельцы видеостудий, все, кто занимается видеосъемкой и монтажём - не пропустите!<br>С 24 по 30 апреля 2016 будет проходить II ежегодная онлайн-конференция от более 10 ведущих видеографов России!<br><br>Вы узнаете проверенные способы поиска клиентов и продвижения в интернете: Вконтакте, YouTube, Instagram;<br>Услышите новейшие тренды видеоиндустрии из первых уст опытных и известных практиков;<br>Узнаете, как общаться с клиентами, как продавать свои услуги дорого;<br>Как организовать процесс съёмки;<br>Получите практический опыт по организации видеостудии;<br>Продуктивно проведёте 7 вечеров в интернете, познакомитесь с коллегами, найдёте людей себе в команду;<br>И получите сертификат профессионального видеографа!<br><br>Ехать никуда не надо, конференция будет идти 7 дней в онлайн-формате через интернет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2251180,
        "text": "Как меня затра)(ала их реклама в директе - эио абзац. Так же можно и коллег возненавидеть."
      },
      {
        "reply_to_uid": 2251180,
        "from_id": 192142369,
        "text": "[id2251180|Михаил], =)"
      },
      {
        "reply_to_uid": 2251180,
        "from_id": 13701672,
        "text": "это уже давно случилось)))"
      },
      {
        "reply_to_uid": 13701672,
        "from_id": 2251180,
        "text": "[id13701672|Евгений], конференция или ненависть?"
      },
      {
        "reply_to_uid": 2251180,
        "from_id": 13701672,
        "text": "[id2251180|Михаил], ненависть! специально этим ребятам оп рекламе кликаю и сразу же закрываю, что бы у них за переход сожрало ( если они платят за переходы) и отказов побольше было!"
      },
      {
        "reply_to_uid": 13701672,
        "from_id": 2251180,
        "text": "[id13701672|Евгений], вы коварный :)"
      }
    ]
  ],
  "1629": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1854754,
        "text": "Фуф. 8 минут воды, 1.5 по делу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 153183110,
        "text": "а кто-то им пользуется разве?"
      }
    ]
  ],
  "1566": [
    {
      "text": "Как отразить свет подручными средствами<br><br>От того как выглядит ваш фильм зависит внимание аудитории к нему. Безусловно многое зависит от звуковых эффектов, но на первом месте все же стоит визуальное восприятие. Отличным способом добиться качественной картинки является правильная работа со светом.<br><br>Давайте подумаем, что из подручных средств можно использовать для работы со светом."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 340258358,
        "text": "http://wpgames.ru/poiavilis-izobrajeniia-i-predvaritelnye-specifikacii-kamery-panasonic-lumix-dmc-gx80/"
      }
    ]
  ],
  "1698": [
    {
      "text": "Бэкстейдж со съемок бойца MMA Абдулы Дадаева"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1738864,
        "text": "Колхоз-продакшн."
      }
    ]
  ],
  "1659": [
    {
      "text": "Adobe Premiere Pro 2015.3 Updates Part 1 Proxy Workflow"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17457884,
        "text": "какие преимущества это дает, подскажите пожалуйста"
      },
      {
        "reply_to_uid": 17457884,
        "from_id": 45835666,
        "text": "[id17457884|Аян], https://www.youtube.com/watch?v=gn4W72y1-x4 https://vk.com/video45835666_456239041"
      },
      {
        "reply_to_uid": 45835666,
        "from_id": 17457884,
        "text": "[id45835666|Владимир], спасибо"
      }
    ]
  ],
  "1575": [
    {
      "text": "Тест объективов с фокусным расстоянием 35mm<br><br>Представляем вашему вниманию довольно интересный тест объективов с фокусным расстоянием 35мм.<br><br>В данном тесте приняли участие следующие объективы:<br>- Samyang 35mm T/1.5<br>- Zeiss C/Y 35mm F/1.4<br>- Zeiss ZE 35mm F/1.4<br>- Canon 35mm F/1.4 L<br>- Canon 35mm F/2.0 IS<br><br>Все видео тесты делались на камеру Canon 1Dc и снимались в формате 4К.<br>Какой объектив понравился вам больше других?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1933179,
        "text": "вы сами это смотрели?!"
      }
    ]
  ],
  "1577": [
    {
      "text": "Raw c Canon 5D Mark III<br><br>Еще одно видео в котором показаны возможности съемки в Raw формате на камеру Canon 5D Mark III с новой прошивкой Magic Lantern. Снималось в формате 1920 x 720 @25p.<br><br>Скачать оригинальный Raw файл можно на нашем сайте.<br><br>Цветокоррекция - Adobe After Effects, монтаж - Adobe Premiere.<br><br>Во время съемки так же были задействованы Canon 70-200mm L IS II, Heliopan Variable ND filter, Transcend 64GB 1000x UDMA 7 &amp; Komputerbay 128GB 1000x UDMA 7.<br><br>Как Вы считаете, совершила ли новая версия Magic Lantern революцию в сфере видеосъемки?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 131209937,
        "text": "По деталям намного лучше чем в мов"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3575208,
        "text": "эм... файла то нет уже. да и новость на сайте от 2013 года"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1933179,
        "text": "с 2.15 мусор видно на матрице. а вообще ничего так."
      },
      {
        "reply_to_uid": 3575208,
        "from_id": 192142369,
        "text": "[id3575208|Виталий], действительно, оригинал для скачивания уже не доступен. Очень жаль."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3656664,
        "text": "D.I.Y. Делаем клетку для DSLR своими руками. Клетка за 20 долларов. https://vk.com/video3656664_456239031"
      }
    ]
  ],
  "1584": [
    {
      "text": "DJI представила дрон Ronin-MX за $1,6 тыс., способный переносить широкий спектр видеокамер различных производителей (Black Magic, Canon, Panasonic, RED, Sony и Nikon). Этот аппарат может находиться в полете до 15 минут."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 96926386,
        "text": "ронин мх это гимбал же....."
      },
      {
        "reply_to_uid": 0,
        "from_id": 181851510,
        "text": "да точно ,а дрон \"Spreading Wings S1000 \" и стоит 2.500 евро"
      }
    ]
  ],
  "1714": [
    {
      "text": "Активация CUDA в Adobe Premiere и After Effects"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 153183110,
        "text": "это фонарь давно не работает на актуальных версиях"
      },
      {
        "reply_to_uid": 0,
        "from_id": 842968,
        "text": "Вообще premiere жутко тормознутая программа. Уже 5 лет как все нормальные разработчики intel quick sync внедрили для быстрого рендера HD материала, а в adobe даже банальная функция GPU доступна только на премиум картах, тупо программно срубили... И алгоритмы работы таковы, что сколько бы ОЗУ не было, забьет всю и будет тормозить на любом компе. Вот когда в Edius интегрируют луты без ae bridge, куплю себе лицензию и забуду про adobe навсегда )))"
      },
      {
        "reply_to_uid": 842968,
        "from_id": 2251180,
        "text": "[id842968|Григорий], я без лутов премьера забыл лет уже десять как :)"
      },
      {
        "reply_to_uid": 2251180,
        "from_id": 357383111,
        "text": "[id2251180|Михаил], чем пользуетесь?"
      },
      {
        "reply_to_uid": 842968,
        "from_id": 357383111,
        "text": "[id842968|Григорий], у нвидии есть nvenc, рендерит хорошо"
      },
      {
        "reply_to_uid": 357383111,
        "from_id": 2251180,
        "text": "[id357383111|Дмитрий], Эдик и Давинчи"
      }
    ]
  ],
  "1526": [
    {
      "text": "Обзор GorillaPod<br><br>В новом выпуске подкаста от команды Film Riot речь идет о таком девайсе как GorillaPod. Мы пока не встречали людей использующих это устройство во время съемок, тем интереснее узнать о необычных способах его применения.<br><br>Вы узнаете в каких ситуациях можно использовать вышуепомянутое устройство стабилизации вместе с зеркальной камерой и компактной экшн камерой типа GoPro.<br><br>На сегодняшний день стоимость GorillaPod на сайте amazon.com составляет 60$. Так же стоит отметить, что на данный момент существует довольно большое количество аналогов за куда меньшие деньги."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2251180,
        "text": "Меня спросите. Самый верхний таймлапс о съёмках у меня в ленте снят экшн-сонькой, висящей на микро-версии Гориллы. А сам гориллыч использовался для подвешивания светильника."
      },
      {
        "reply_to_uid": 0,
        "from_id": 137686515,
        "text": "Купил мыльницу Nikon L31, нормально так видео снимает. https://vk.com/video137686515_171601498"
      },
      {
        "reply_to_uid": 0,
        "from_id": 304823833,
        "text": "https://vk.com/video304823833_171568592"
      }
    ]
  ],
  "1530": [
    {
      "text": "Съемка свадьбы на iPhone 6S Plus<br><br>На днях в сети появилось занимательное видео о том, что на iPhone 6S Plus уже фотографируют свадьбы профессиональные фотографы. Причем, это не альтернатива полнокадровым зеркальным фотокамерам, а кардинально иной подход к съемке мероприятия. <br><br>Возможно, в ближайшем будущем, мы увидим что кто-то уже ведет репортажную видео съемку подобных мероприятий на смартфон. Думаю, мало кто этому удивится.<br><br>А как вы относитесь к подобным инновациям?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 79466197,
        "text": "Насколько я знаю, ещё на 4 яблоко Габани фоткал свадьбы"
      },
      {
        "reply_to_uid": 0,
        "from_id": 277838019,
        "text": "Видел рекламные ролики снятые на телефон https://www.youtube.com/watch?v=PQmzuT0C8T4 https://www.youtube.com/watch?v=lyYhM0XIIwU https://vk.com/video277838019_171557421"
      },
      {
        "reply_to_uid": 277838019,
        "from_id": 28630052,
        "text": "[id277838019|Ridvan], Да все уже этот ролик видели!!!!"
      },
      {
        "reply_to_uid": 28630052,
        "from_id": 277838019,
        "text": "[id28630052|Nikita], Молодец"
      },
      {
        "reply_to_uid": 277838019,
        "from_id": 290648464,
        "text": "Интересно, где купить стедик, как в видео рекламы автомобиля, на 6+?"
      }
    ]
  ],
  "1595": [
    {
      "text": "Easy Color Correction &amp; Exposure Tutorial<br><br>- - - <br>[club33351995|DSLR камеры Canon, Sony, Nikon, Panasonic]"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45328830,
        "text": "иногда это лучше не делать..."
      }
    ]
  ],
  "1598": [
    {
      "text": "Привет! Сегодня небольшое видео о том, как немного поправить ваше аудио - убрать перегруз или,так называемый, клиппинг. И поможет нам в этом замечательный плагин Izotope RX 2 declipper.<br>- - - <br>[club33351995|DSLR камеры Canon, Sony, Nikon, Panasonic]"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3495419,
        "text": "я советую посмотреть вот это видео, разработчик сам рассказывает и показывает https://vk.com/video-265730_171199780"
      }
    ]
  ]
}