{
  "5696": [
    {
      "text": "10 МАРТА ВЕСЁЛЫЙ ТРЕНИНГ <br>\"КАК КРАСИВО И НЕНАВЯЗЧИВО ЗНАКОМИТЬСЯ\". <br>Очень актуальная тема в нашей стране и для джентльменов, и для дам, все хотят новых знакомств для бизнеса, хобби, а кто-то для личной жизни. <br>Вы не знаете, что можно легко научиться знакомиться красиво и успешно! <br>Вам докажут, что есть формат знакомства, на который всегда отвечают согласием. <br>А Вы не задумывались, что этому может научиться каждый! Независимо от Вашей внешности, образования, состоятельности Вы можете производить приятное первое впечатление и чувствовать успех во всех знакомствах: романтических, деловых, дружеских! Это актуально и для дам, и для джентльменов! Милые дамы, для Вас это намного актуальнее при нашей российской статистике. У нас женщин на 13 миллионов больше, чем мужчин. Если будете ждать, когда с Вами познакомится мужчина, то рискуете остаться одинокими навсегда. Современный этикет разрешает женщине первой знакомиться и приглашать на свидание. К тому же Вам очень важно научиться знакомиться в бизнес-среде для обретения деловых связей. <br>Есть ли смысл сидеть, сложа руки, когда мимо Вас каждый день проходит Ваше счастье? Современные науки сильны, обладают эффективными практическими методами, технологиями во многих сферах, в том числе в общении, в знакомствах. Давно уже открыты прямые и косвенные приёмы знакомств! <br>Вы никогда не сможете произвести первое впечатление дважды и изменить его! Поэтому подготовьтесь заранее! Наукой доказано, что владея только искусством общения, Вы будете иметь успех в знакомствах независимо от статуса и внешности, а вот дальнейшее развитие отношений зависит от многих факторов. Знайте, успех в знакомствах уже заряжает позитивом начало любых отношений. Есть секретные качества, навыки, необходимые в знакомствах, которые развиваются на тренинге. Для Вас подарок: на тренинге всегда раскрываю достоинства, способности человека, которые он не осознает в себе и не использует. <br>Вас обрадует это! <br> <br>Тренинг в виде весёлых ролевых игр. Такой тренинг заряжает, расслабляет, дарит массу позитивных чувств! <br> <br>Вначале будет 1-я открытая часть занятия — теория знакомств и практика самопознания — самотестирование. Поработают с вашими причинами трудностей. <br> <br>Затем для оставшихся участников 2-я часть — весёлый основной тренинг, где каждый точно научится знакомиться разными способами, опираясь на свои новые, раскрытые достоинства и стиль, понимая, что при этом важно сохранить одухотворённость. Приходите! Вам очень понравится! <br>Отправляйте заявку прямо сейчас и получите позитивные умения успешно знакомиться! <br>Записаться можно, позвонив по телефону <br>или отправив заявку на сайте: http://www.razvitie3.ru/ <br><br>#развитие3_ру, #развивайся_отдыхая, #алгоритм_достижения_цели, #решение_любой_проблемы_задачи, #пошаговый_алгоритм_действий_по_достижению_цели, <br>#раскрытие_талантов, #перепрошивка_сценария_жизни, #к_гармонии_с_собой, #трансформационные_спектакли_Алины, #снятие_внутренних_блоков, #razvitie3_ru <br>#как_красиво_ненавязчиво_знакомиться"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 177114544,
        "text": "Благодарю за публикацию!"
      }
    ]
  ],
  "5454": [
    {
      "text": "Друзья, внимание! <br>Школа Артишок приглашает на бесплатный мастер-класс по актерскому мастерству! <br> <br>Занятие состоится 5 февраля в 13.00 в Доме Актера (Арбат, 35, 7 этаж, Овальный зал). <br>Ведут занятие актёры кино и театра, педагоги и выпускники ТИ им. Щукина <br>В программе мастер-класса: <br>- избавляемся от стеснения и зажимов (психологических и физических) <br>- учимся взаимодействовать с партнёром на сцене и в кадре <br>- тренинги на внимание, память, фантазию, воображение <br>- тренинги на импровизацию и различные этюды <br>- учимся работать с режиссёром и сценарием <br>- познаём и раскрываем свои скрытые голосовые возможности <br>- дикция, артикуляция, ораторское мастерство <br>- актуальная информация о пробах и кастингах <br>А также многое другое :) <br> <br>Для участия необходима предварительная запись через личные сообщения или по телефону/ whatsapp: <br>8(977)425-08-40 <br> <br>Также условием Вашего участия в мастер-классе является репост этой записи, мы хотим, чтобы как можно больше людей узнало о нашей замечательной школе! :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8361664,
        "text": "А до скольки МК?"
      },
      {
        "reply_to_uid": 8361664,
        "from_id": 410828242,
        "text": "[id8361664|Владислав], мастер-класс будет проходить с 13 до 14.30"
      }
    ]
  ]
}