{
  "35": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4730241,
        "text": "и делаю тоже так я  :D"
      }
    ]
  ],
  "6": [
    {
      "text": "Аватар группы."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4730241,
        "text": "единая россия..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28968809,
        "text": "[Опрос закрыт. Аватар-победитель установлен.]"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4730241,
        "text": "Извращенцы &gt;,,&gt;"
      }
    ]
  ],
  "14": [
    {
      "text": "Рубрика \"Интересное\"<br><br>Кодекс Джедая<br><br>Нет эмоций — есть покой.<br>Нет неведения — есть знание.<br>Нет страстей — есть ясность мыслей.<br>Нет хаоса — есть гармония.<br>Нет смерти — есть Сила."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4730241,
        "text": "Все цитаты красивее выглядят на родном языке"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28968809,
        "text": "Сделал."
      }
    ]
  ],
  "5": [
    {
      "text": "Рубрика \"ФИЛЬМЫ\".<br><br>Первая часть оригинальной трилогии \"Звездные войны была снята ещё в 1977 году Джорджем Лукасом. На самом деле этот фильм даже первой частью назвать нелься, ведь по сюжету она четвёртая. В 1978 году, в интервью изданию «Голливуд Репортер» Джордж Лукас объяснил: «Мне просто хотелось побыстрее снять фильм, в котором летала бы Звезда Смерти. А она появлялась только в четвёртой части. Поэтому я и начал с неё».<br><br>Данный фильм получил 7 премий Оскар, Гремми и многие другие. Он стал одним из самых популярных на то время, заработав 215 миллионов долларов в США и более 337 миллионов долларов во всем мире только во время кинопроката. Фильм переиздавался несколько раз, часто с существенными изменениями — самой известной версией является Специальное издание 2004 года с обновлёнными спецэффектами и воссозданными сценами. По результатам опроса на сайте цитата «Да пребудет с тобой сила» ( англ «May the force be with you») заняла четвертое место в списке самых любимых реплик кинозрителей. В голосовании приняли участие более 2000 посетителей сайта."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 159055916,
        "text": "да но звезда смерти началась строится в конце третьей части трилогии но только в самом конце"
      },
      {
        "reply_to_uid": 159055916,
        "from_id": 28968809,
        "text": "[id159055916|Никита], но фильмы же идут в обратном порядке и первый вышедший-как раз четвёртая часть, где звезда смерти играет большую роль. Ну а папаше-Лукасу не терпелось снять эту махину."
      }
    ]
  ]
}