{
  "16": [
    {
      "text": "http://antidroid.net/bitva-galaxy-s3-vs-iphone-5-ili-50-prichin-togo-chto-galaxy-s3-luchshe-iphone-5.html"
    },
    [
      {
        "from_id": 53578772,
        "text": "интересно!",
        "reply_to_uid": 0
      },
      {
        "from_id": 38506450,
        "text": "А то)",
        "reply_to_uid": 53578772
      }
    ]
  ],
  "17": [
    {
      "text": ""
    },
    [
      {
        "from_id": 53578772,
        "text": "один из 20 млн <br>у МЕНЯ!",
        "reply_to_uid": 0
      }
    ]
  ],
  "19": [
    {
      "text": "Мои)"
    },
    [
      {
        "from_id": 139662044,
        "text": "galaxy s 2 ?",
        "reply_to_uid": 0
      },
      {
        "from_id": 154707089,
        "text": "[id139662044|Ваня], да",
        "reply_to_uid": 139662044
      },
      {
        "from_id": 139662044,
        "text": "[id154707089|Влад], быстро,так,ответил",
        "reply_to_uid": 154707089
      }
    ]
  ],
  "6": [
    {
      "text": "Какого вы мнения про SAMSUNG GT-C3200"
    },
    [
      {
        "from_id": 110879089,
        "text": "говно,",
        "reply_to_uid": 0
      }
    ]
  ],
  "7": [
    {
      "text": "Подскажите пожалуйста, решил скачать opera mini для мобильного телефона, нашел пару ресурсов http://operamini-6.info/opera-dlya-Nokia.html на этом 6 версия<br>а тут http://cooloperamini.ru/ версия 6.1 так какая актуальная сейчас?"
    },
    [
      {
        "from_id": 53578772,
        "text": "актуальная",
        "reply_to_uid": 0
      }
    ]
  ],
  "25": [
    {
      "text": "Федеральный суд штата Висконсин отклонил иск Apple к «дочке» Google — компании Motorola Mobility. Производитель iPhone недоволен размерами выплат за использование патентов, описывающих беспроводные технологии, в своей продукции. В прошлом году Motorola потребовала выплачивать ей 2,5% от стоимости устройств Apple, использующих технологии Wi-Fi и сотовой связи. <br>Apple, в свою очередь, посчитала объем выплат необоснованно высокими, подчеркнув, что используемые патенты описывают важные отраслевые стандарты и потому их владелец должен взимать за их использование адекватную плату на одинаковых для всех условиях (так называемое разумное и недискриминационное лицензирование — RAND). <br>В Apple заявили, что Motorola злоупотребляет своим положением, и согласились выплачивать за каждое iOS-устройство $1, а не 2,5% от его стоимости. <br>Судья решил иначе, и из-за определенных особенностей американского законодательства Apple придется предоставить доказательства того, что размер требуемых выплат слишком высок. До тех пор дело не может рассматриваться в другом суде."
    },
    [
      {
        "from_id": 53578772,
        "text": "неплохо",
        "reply_to_uid": 0
      }
    ]
  ]
}