{
  "80": [
    {
      "text": "Здравствуйте товарищи <br>Из Первоуральска будет около 8 человек, везём флаги, листовки плакаты"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 71795917,
        "text": "Молодцы первоуральцы! С Богом!"
      }
    ]
  ],
  "130": [
    {
      "text": "Молодцы организаторы, хорошо, что мероприятия такого рода происходят и у нас тоже, а не только в Москве.<br>И было бы классно ораторам дать мегафон, или микрофон с усилителем, чтобы слышно было хорошо, так транспорт иногда заглушает оратора."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18316303,
        "text": "В этот раз мы успели организовать только пикет, а на пикете использовать усилители звука не разрешается. В следующие разы будем готовить митинги с мегафонами и т.д."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3956860,
        "text": "Не знал, что есть такие разграничения."
      }
    ]
  ],
  "69": [
    {
      "text": "Название мероприятия поменяли бы.<br>Оно же предназначается, чтобы выразить протест как против беспредела власти, так и против оранжоидов.<br>А то, может создасться впечатление, что вы тут рьяные сторонники нынешней власти."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24254300,
        "text": "а это плохо?)"
      }
    ]
  ],
  "16": [
    {
      "text": "Митинги в Екатеринбурге никакого отношения к оранжевой революции вообще не имели. Чему альтернативу вы предлагаете?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4415798,
        "text": "Чем митинги в Екатеринбурге отличались от митингов, скажем, в Москве?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 133674284,
        "text": "Технология проста - на площадь помогают выйти недовольным. Как помогают? Выплачивают гранты руководителям, оплачивают их обучение в штатах (Навльный - Йель, Волков - стажировки в США, ищи в его блоге), поддерживают в прессе (+ЖЖ Навального)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 133674284,
        "text": "Не важно чем именно недовольны недовольные. И далее. Еще?  http://www.youtube.com/watch?v=GeaQAjqALFA"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1298027,
        "text": "\"Выплачивают гранты руководителям, оплачивают их обучение в штатах \" точно так же проплачивают организацию прокремлевских митингов. Только платят не одним организаторам, а всем участникам по 400 рублей. или тупо сгоняют студентов под угрозой отчисления и обещанием премиальной стипендии. И, следуя такой логике, любую \"альтернативу\" точно так же покроют как \"нашистов\", наплевав на ваше настоящее мнение."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1298027,
        "text": "И критиковать оранжевых, ну это бы имело смысл, если бы сама власть не давала столько поводов себя критиковать. Зачем вырубили рубильник волкову? А потом очень мерзко его сняли с гонки? Что, он такой страшны что ли? Нет. Зато всем показали, как нечестно играет власть. Понимаете? Сами же чиновники на руку оранжистам работают."
      },
      {
        "reply_to_uid": 0,
        "from_id": 133674284,
        "text": "\"Сами же чиновники на руку оранжистам работают.\" Никто не спорит. В передаче С.Кургиняна Смысл Игры-4 есть разбор этой ситуации. http://vimeo.com/33956417"
      },
      {
        "reply_to_uid": 0,
        "from_id": 133674284,
        "text": "\"И критиковать оранжевых, ну это бы имело смысл\" - всегда, всегда будет иметь смысл вне зависимости от того какая сейчас власть."
      },
      {
        "reply_to_uid": 0,
        "from_id": 133674284,
        "text": "\"Зачем вырубили рубильник волкову? А потом очень мерзко его сняли с гонки?\" Потому что он перешел дорогу ЕР. Ну вы помните тот случай с подарками для избирателей? Да?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 133674284,
        "text": "\" наплевав на ваше настоящее мнение.\" - это только если ничего не делать. А потом гневно вопрошать: Нас опять обманули!!!. Тогда нужно задать вопрос вопрошающим - а что вы конкретно сделали, чтобы повлиять на ситуацию? В ответ тишина, это в лучшем случае. Чаще - истерика, ага."
      },
      {
        "reply_to_uid": 0,
        "from_id": 133674284,
        "text": "Здравомыслящее большинство должно понять - оно никому не нужно. Как только это осознание придет - можно не боятся ни \"нашистов\" ни \"оранжевых\". Собирать здоровые силы в один общий кулак и заявлять о себе. Только так."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1298027,
        "text": "Ладно, а националисты и их позиция вас тоже не устраивают?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22597404,
        "text": "имели, имели"
      },
      {
        "reply_to_uid": 0,
        "from_id": 133674284,
        "text": "Про националистов С.Кургинян рассказывал в Сути Времени-25 http://vimeo.com/26206039. Текст - http://kurginyan.ru/publ.shtml?cmd=add&amp;cat=4&amp;id=194"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1298027,
        "text": "Ок. посмотрю. <br>\"Имели, имели\" - то она об отношении оранжа к митингу в екате. Ну может обоснование еще дадите Анна?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 133674284,
        "text": "То Валентин: Вот они, все вместе. http://vkontakte.ru/album-24856574_142520407<br>Это к фактам которые я указал выше.<br>Или и этого недостаточно?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1298027,
        "text": "Т.е. тупо отсутствуя на митинге 10-го Волков его и организовал? А 17-го Ройзман типа, дурак, как и все - повелся и тоже пришел?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4013643,
        "text": "По-моему фотографии всё ставят на свои места. Одного наличия Немцова в кадре уже достаточно, чтобы понять, куда ведут эти люди."
      },
      {
        "reply_to_uid": 0,
        "from_id": 133674284,
        "text": "Валентин, если ты хочешь действительно разобраться - приходи на пикет - там можно будет получить ответ. Интернет не очень приспособлен для ведения полноценных дискуссий."
      },
      {
        "reply_to_uid": 1298027,
        "from_id": 617375,
        "text": "[id1298027|Валентин], Волков не присутствовал на митинге 10 числа. Его в городе не было"
      }
    ]
  ],
  "43": [
    {
      "text": "Народ, кончайте параноить! )) <br>Никто и не хочет оранжевой революции ))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4661157,
        "text": "А вы думайте, что в Египте, Тунисе, на Украине и т.д. все выходили на оранжевую революцию? Нет ведь, все выходили потому что их \"все достало\", чтобы \"мой голос услышали\" и проч.<br>Так что зря вы считаете, что мы параноим. Пока протестное настроение в обществе пытаются оседлать такие господа как Немцов (бывший губер.), Касьянов (бывший премьер), Каспаров (гражданин США, человек который из элиты) и прочие Навальные с Горбачевыми (кстати, обратите внимание на эту историческую личность), это все более становится похожим на Перестройку-2.<br>Мы считаем, что есть не только партия жуликов и воров, есть целый класс жуликов и воров и господа, о которых было написано выше плоть от плоти, кровь от крови представители этого класса.<br>Поэтому есть предложение не волноваться за наше психическое состояние, оно в норме. Я верю в то, что вы Марк лично не хотите оранжевой революции."
      },
      {
        "reply_to_uid": 4661157,
        "from_id": 931200,
        "text": "[id4661157|Андрей], одного желания оседлалть протестные настроения мало для того, чтобы реально это сделать ) Даже если они и хотят революции, им поддержки не хватит."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6773603,
        "text": "В екатеринбурге не хватит, т.к. тут толпу в 100000 не собрать. Эта технология рассчитана на то, что в той же москве выйдет на улицу 150-200 тыс человек и при условии паралича власти начнут \"мирные демонстрации\" и требованиями теми же, которые на Болотной выдвигали + их пиарить через все СМИ будут + искажать инф-ю в их пользу + внешнее давление \"мирового сообщества\" и т.д. Последствия вполне могут быть как в Тунисе или Египте"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94403381,
        "text": "10 декабря они протестные настроения оседлали? Разве не так? 25000 человек вышли каждый по своим соображениям, а в сумме поддержали оранжоидов."
      },
      {
        "reply_to_uid": 94403381,
        "from_id": 931200,
        "text": "[id94403381|Евгений], никто не поддержал \"оранжоидов\" 10 декабря. Посмотри все репортажи: \"народ против революции, народ хочет перевыборов\" - ты там услышишь. И там было больше 25к человек: 40-60к реальные цифры."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6773603,
        "text": "а на основании чего перевыборы-то проводить? Если бы они предложили конкретный механизм пересчета голосов, создание независимого органа, контролирующего этот процесс (это причем парламентские партии должны сделать были, т.к. они вроде как пострадавшие). А так вышла толпа 25000-30000 чел и сказала \"Путин-вор\", \"мы не признаем итоги голосования\" и тд. масштаб-то фальсификаций как они доказали? И тогда надо не отставку Чурова требовать, а уголовного преследования (только надо доказать его вину сначала)"
      },
      {
        "reply_to_uid": 6773603,
        "from_id": 931200,
        "text": "[id6773603|Максим], доказательств дофигища (поройся в интернете), но они мало кого интересуют наверху.<br>Контролирующего органа создавать не надо - для этого есть гражданские наблюдатели."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8041058,
        "text": "Марк, печально, что они никого не интересуют \"внизу\". Все и так верят. Вот пример \"доказательств\" в интернете:<br>- http://www.youtube.com/user/sergeypetrov017 доказательство сфабриковано за неделю до выборов.<br>- или графики, которые якобы что-то доказывают..."
      },
      {
        "reply_to_uid": 8041058,
        "from_id": 931200,
        "text": "[id8041058|Александр], видимо тебе опровержения доказательства одной фальсификации достаточно, чтобы отвергнуть несколько сотен остальных. Странно..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8041058,
        "text": "1. Я привёл один ролик, который явно поддельный. Если бы не эта ошибка с датой, вы бы его всерьёз приняли? Теперь подумайте - а что там доказательного-то? Кто нанял, по сюжету этого парня? И под этим углом посмотрите на остальные ролики."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8041058,
        "text": "2. Про графики - это не одно ложное доказательство, а целая серия псевдоматематического обмана (говорю как математик)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8041058,
        "text": "А нагнетание истерии (\"19 способов нарушений, которые _будут_ на выборах\"), паника о чеченском полке в Москве, которого не было! Я бы ешё писал, да здесь мало места. Непростая это кампания!<br>Наконец, мнение честного либерала из Яблока: http://tareeva.livejournal.com/78917.html"
      },
      {
        "reply_to_uid": 8041058,
        "from_id": 931200,
        "text": "[id8041058|Александр], могу лишь повторить свой предыдущий пост. Добавить особо нечего."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8041058,
        "text": "Именно: нечего. А ты говорил - где-то там \"дофигища\".<br>Я просто привёл несколько примеров крупной лжи, на которой завели людей. А по мелочам нарушений всегда было полно - в комиссиях работают простые люди."
      },
      {
        "reply_to_uid": 8041058,
        "from_id": 931200,
        "text": "Слушай, меня не заводили на этой \"крупной лжи\". И про эти графики мне понятно, что выводы делать преждевременно. <br>Про \"нагнетание\" - так все это и проявилось на выборах. В чем тут зацепка?<br><br>Ты поизучай материал посерьезнее, посмотри карту нарушений, посмотри, что люди пишут... Посмотри копии протоколов... У меня вот несколько знакомых бюджетников рассказывали, как их знакомых заставляли открепительные приносить, одна член УИК рассказывала, как они переделывали результаты голосования, потому что СР заняли 1ое место, а 2ое - коммунисты...<br><br>Ты как-то выборочно очень к информации относишься..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8041058,
        "text": "Почему же - я же не говорю, что нарушений вообще не было. Я требую конкретного  разбирательства. Вот пример инициативы: https://docs.google.com/document/d/1J2KljlPLC0gbgPerSPCA840fgMMN1UzOZiiYBFVL34s/edit?hl=ru"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8041058,
        "text": "Ведь что такое \"оранжевость\"? Никто не говорит, что он оранжевый!<br>А это, в сущности, две вещи: <br>1) Лозунг: \"Главное - скинуть эту власть, хуже быть не может\";<br>2) Накачивание неконструктивного (хоть и справедливого) протеста.<br>Я за протест конструктивный, а не митинговый."
      },
      {
        "reply_to_uid": 8041058,
        "from_id": 931200,
        "text": "[id8041058|Александр], и как же ты конструктивно протестуешь?<br>Твой протест, мне кажется, пока никто не услышал. А вот Болотную услышали - см. последнее послание президента Федеральному Собранию.<br><br>Если народ не будет шуметь, то все эти истории с нарушениями быстро забудутся, а судебные дела развалят."
      },
      {
        "reply_to_uid": 8041058,
        "from_id": 931200,
        "text": "А, ну и про речь Путина не стоит забывать о камерах наблюдения на участках и т.д."
      },
      {
        "reply_to_uid": 931200,
        "from_id": 8041058,
        "text": "[id931200|Марк], как я протестую?<br>Я пытаюсь сколотить Гражданский комитет по установлению масштаба фальсификаций. Из партий, общественных организаций, гражданских активистов. Чтобы установить правду, а не просто орать \"судью на мыло\". Пока меньше всего этого хотят митингёры. Задумайтесь."
      },
      {
        "reply_to_uid": 8041058,
        "from_id": 931200,
        "text": "Желаю успехов! ; )"
      }
    ]
  ],
  "78": [
    {
      "text": "Ребята, а цель, которую преследует эта акция, она какова?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 753116,
        "text": "Нужно поставить оранжевой проказе заслон и не допустить развала страны как это случилось 20 лет назад."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2661550,
        "text": "Ну глобально мне ясно. Я не могу понять механики как конкретно пикет этому поможет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 24254300,
        "text": "Люди в мире должны видеть, что у нас тут не только те кто против. Есть те кто да. И если тех кто да будет больше то у них ни каих шансов не будет."
      },
      {
        "reply_to_uid": 24254300,
        "from_id": 2338575,
        "text": "[id24254300|Дмитрий], вы противопоставляете себя тем, кто выступает за честные выборы, независимый суд и главенство закона в стране. называете их \"те кто против\". А вы, видимо, за - за коррупцию, за депутатов, которые платят за попадание в думу, за расфигачивание гос. денег по европ. банкам"
      },
      {
        "reply_to_uid": 0,
        "from_id": 72776508,
        "text": "Главное не то, за что вы выступаете, а с кем вместе вы за это выступаете. Вы даже не понимаете, что ваше совершенно правильное негодование коррупцией и нечестными выборами в своих целях используют либерасты 90-х в лице немцова, каспарова и ко. И на волне вашего гнева они хотят окончательно решить вопрос сущ-я России как единого гос-ва. А то, что путин и медведев это продолжатели разграбления России, продолжатели дела бени алкаша - никто  и не спорит с этим."
      },
      {
        "reply_to_uid": 72776508,
        "from_id": 856403,
        "text": "И что, из-за одного лишь присутствия фигуры Немцова вы готовы повернуться спиной к сотням тысяч своих сограждан, которые протестуют по всей стране? Вы просто смешны в своей самостийности."
      },
      {
        "reply_to_uid": 0,
        "from_id": 71795917,
        "text": "Немцов, Навальный, Чирикова, Касьянов, Рыжков и прочие либерасты толерасты западенцы поменьше - это проплачиваемые США и Западом марионетки, готтовящие Россию к развалу и разрушению... Скажи НЕТ ОРАНЖОИДНО-СНЕЖНОЙ революции"
      },
      {
        "reply_to_uid": 0,
        "from_id": 72776508,
        "text": "Если у сотни тысяч не вызывают рвотного рефлекса фигуры немцова, каспарова, касьянова, горбачева и т.п., если у сотни тысяч есть желание развалить Россию под одобрительное похлопывание по плечу госдепа США, тогда  эта сотня тысяч  обычные кавайные кролики, как называют вас жены олигархов, собирающиеся по зову ксюши собчак и к таким надо стоять спиной."
      },
      {
        "reply_to_uid": 71795917,
        "from_id": 856403,
        "text": "[id71795917|Дмитрий], откуда только берете эти идиотские штампы?"
      },
      {
        "reply_to_uid": 72776508,
        "from_id": 856403,
        "text": "Ксюшу Собчак, к слову, на митинге освистали )) это движение людей с головой на плечах. <br><br>Касательно ГосДепа - я думаю, что ваше движение самое интересующееся мнением этой организации. Всем остальным как-то пофигу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 71795917,
        "text": "Был сегодня на нашем митинге! все ребята молодцы. Организаторы разрешили мне постоять с иконой! В конце все мы спели патриотическую песню \"Вставай страна огромная! Вставай на смертный бой!\" Когда оранжоидные снеговики попытаются беспорядки устроить я думаю надо нам плечом к плечу встать с полицией. Поддержать Российское государство! Я кстати занимался рукопашным боем русским стилем!"
      },
      {
        "reply_to_uid": 71795917,
        "from_id": 856403,
        "text": "[id71795917|Дмитрий], какие к черту беспорядки? Окститесь!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 71795917,
        "text": "Сейчас главное нам объединить патриотов России, патриотов Советского Союза и паториотов Российской Империи, чтобы единым народом выступить против оранжоидов. Ведь нас миллионы и миллионы!!!."
      },
      {
        "reply_to_uid": 0,
        "from_id": 71795917,
        "text": "Альтернативный митинг \"Точка сбора\"<br>От членов краснодарской ячейки ВКСВ:<br><br>Выражаем свою всемерную поддержку и солидарность с участниками митинга, подтверждаем готовность к совместной борьбе против либероидных деятелей и дезинформаторов, толкающих Россию в пропасть хаоса и разрушения государственности. Мы не смогли приехать в Москву, но пусть никто не усомнится, что мы вместе с вами!<br>Товарищи и друзья, братья и сестры! Враг не только стоит у наших границ, его ракеты уже нацелены на нас. Его агенты уже внедрены в государственные структуры, его пропаганда уже одурачивает миллионы наших сограждан.<br>Не позволим ублюдкам, ведущим народ под маркой борьбы якобы за честные выборы и справедливую власть, привести нашу страну к настоящей смуте, которая всегда в итоге приводит к иностранной оккупации. Так уже было однажды в нашей истории, но русский народ сумел противопоставить западным грабителям способность к самоорганизации и твердую волю к победе над врагами Родины.<br>Пусть вдохновляет нас подвиг русских ополченцев Минина и Пожарского, подвиг русского народа в двух отечественных войнах, 1812 и 1941-45 годов, сумевшего защитить свою великую страну, свой народ и свою культуру! !!! Забыв о личных интересах, встанем на защиту своей страны и будущего наших детей!<br>Пока есть возможность, давайте не будем терять время и станем доносить до каждого нашего соотечественника правду о происходящем! На фронтах информационной войны не позволим сломить и одурачить наш народ.<br>И пусть, как во всех великих войнах, победа наконец-то будет за нами!!! Мы шли к ней долгих 20 лет, мучительно и болезненно, путем ошибок и раскаяний, и мы не постоим за ценой сегодня. Настал решающий этап борьбы, да будут в наших рядах единство, сила духа и уверенность в победе и восстановлении великого Союза – самого справедливого государства на Земле!!!<br><br>Члены краснодарской ячейки ВКСВ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 72776508,
        "text": "Вы враги??? Окстись, вы читать умеете? Я повторю, что ваше совершенно правильное негодование коррупцией и нечестными выборами в своих целях используют либерасты 90-х в лице немцова, каспарова и ко. И на волне вашего гнева они хотят окончательно решить вопрос сущ-я России как единого гос-ва. <br>Если вы за развал России, тогда вам сюда<br>http://img72.imageshack.us/img72/1708/78762.jpg"
      },
      {
        "reply_to_uid": 0,
        "from_id": 72776508,
        "text": "Про это не то что американские, а наши, местные \"патриоты\" не стесняются говорить...<br>Первая ссылка в гугле<br>http://www.strategium.ru/forum/index.php?showtopic=13334&amp;pid=197343&amp;mode=threaded&amp;start="
      },
      {
        "reply_to_uid": 72776508,
        "from_id": 856403,
        "text": "Какая-то шиза маргинальная, извините."
      },
      {
        "reply_to_uid": 0,
        "from_id": 72776508,
        "text": "Эта шиза даст 100 очков вперед любому с болотной площади в плане обоснования своих либеральных взглядов. На болоте кто, так, действительно твиттерные хомяки, собранные по зову немцова и горбачева. Ну возмущаются выборами, ну путин и медведев не нравятся, хотя они воруют столько же, сколько воровали младореформаторы 90-х вместе с ельцинской семьей. Только главный вопрос в том, на чью мельницу льют воду все эти люди, танцуя под дудочку людей с этой фотки<br>http://img72.imageshack.us/img72/1708/78762.jpg<br>и какие цели преследуют те, кто собирает вас, а должен был сидеть в тюрьме за воровство, если бы у путьки были яйца для борьбы с ворами."
      },
      {
        "reply_to_uid": 72776508,
        "from_id": 856403,
        "text": "Меня никто не собирал, - я сам пришел ))<br><br>А вас бы я попросил поменьше думать об Америке и побольше о России."
      },
      {
        "reply_to_uid": 0,
        "from_id": 72776508,
        "text": "Я был бы рад не думать о том,  кто хочет сделать гешефт на народном недовольстве."
      },
      {
        "reply_to_uid": 72776508,
        "from_id": 856403,
        "text": "Товарищи из Кремля уже 12 лет делают гешефт на народной пассивности. Сами хорошо зажили и друзей обеспечили. И закругляться не хотят. Вас это меньше волнует, чем дежурная \"озабоченность\" госдепа и европарламента?"
      },
      {
        "reply_to_uid": 72776508,
        "from_id": 856403,
        "text": "Потому что, если озабоченность госдепа для вас является железным поводом поддержать то, чем он там опять озаботился, то мне как-то очень печально за вас."
      },
      {
        "reply_to_uid": 0,
        "from_id": 72776508,
        "text": "Согласен, только я знаю про товарищей из Кремля без подсказок младореформаторов, я жил в 90-е в России, когда мне есть было нечего, т.к. завод не платил родителям ЗП по 6 месяцев и работы там не было."
      },
      {
        "reply_to_uid": 0,
        "from_id": 72776508,
        "text": "И видел всех этих люберастных мартышек по ящику, вместе с алкашом, который буровил, что \"а хрен его знает, куда миллиард траша МВФ просрали\". А теперь беня немцов мне рассказывает как сейчас плохо, смех, одни воры хотят вернуться к кормушке критикуя других воров."
      },
      {
        "reply_to_uid": 0,
        "from_id": 72776508,
        "text": "Причем не просто вернуться к кормушке, а закончить дерибан страны, начатый чубайсятами в 90-е. После него останется только развал на какую-нибудь конфедерацию независимых областей, вот кто-то порадуется. А кавайным кроликам будет пофиг, они же не знали."
      },
      {
        "reply_to_uid": 72776508,
        "from_id": 856403,
        "text": "Как будто на Немцове свет клином сошелся, ей богу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 71795917,
        "text": "Сейчас по телевизору в новостях смотрел кто там у них на митинге оранжоидов снежных зажигает сегодня в Москве на сцене: и увидел: НЕМЦОВ, РЫЖКОВ, КАСПАРОВ.... все наёмники поганые америкосовские. А люди точно как бараны загипнотизированные  им массовку создают. ВО ШИЗОФРЕНИЯ ПОЛНАЯ У НЕКОТОРЫХ и маразм. забыли 90-ые. Хуже ведь будет еще намного чем в 90-ые. хотят как в Ливии что ли? Там страна в руинах и хаос и гражданская война продолжается. потом заплачут да будет уже поздно. НЕ ДАЙ БОГ ПОВТОРЕНИЯ кровавого и поледующего за ним братоубийственного смутного времени 1917 ГОДА В РОССИИ.."
      },
      {
        "reply_to_uid": 2338575,
        "from_id": 24254300,
        "text": "[id2338575|Полина], Я не противопоставляю себя тем кто говорят за честные выборы. Я обсолютно согласен. Но если бы люди правда хотели за честные выборы, то эти митинги не были бы так явно направленны против ЕР и именно Путина.<br>С таким же успехом все могли выйти против развития спида.<br>Это воду лить, потому что этот лозунг не относится к этим выборам. Поэтому вы вводите двойные стандарты!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 71795917,
        "text": "Дмитрий поддерживаю"
      },
      {
        "reply_to_uid": 24254300,
        "from_id": 856403,
        "text": "А против кого они должны быть направлены?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24254300,
        "text": "Они во первых дожны быть с честными лозунгами.<br>Если мы поддерживаем честные выборы, то тогда нужно все партии ругать.<br><br>Если они против ЕР то пусть тогда объясняют почему."
      },
      {
        "reply_to_uid": 24254300,
        "from_id": 856403,
        "text": "Это не очевидно разве?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4415798,
        "text": "Владимир, у нас тоже есть претензии к власти. К ЕР в частности. Но есть одно но. Мы против всех жуликов и воров. Вы же против конкретно Путина и ЕР. Мы также против Медведева, по мне так он гораздо больше бед наворотил за последние 4 года. Мы  против Горбачева и Ельцина, мы против Косьянова и Немцова. Вы же последних поддерживаете. Простите, но вас попросту дурачат."
      },
      {
        "reply_to_uid": 4415798,
        "from_id": 24254300,
        "text": "Владимир, \"Это не очевидно разве?\"<br><br>Нет не чего очевидного в действиях оппозиции, одни какие то намеки, усмешки и глупости."
      },
      {
        "reply_to_uid": 4415798,
        "from_id": 24254300,
        "text": "[id4415798|Юрий], \" Но есть одно но. Мы против всех жуликов и воров. Вы же против конкретно Путина и ЕР.\"<br><br>Согласен, особенно учитывая, что оппозиция не собирается менять курс Путина)))<br><br>А вот такие как навальный просто хотят без властия в России и розни."
      },
      {
        "reply_to_uid": 856403,
        "from_id": 24254300,
        "text": "[id856403|Владимир], \"Что я хочу сказать по существу - это то, что, отмежевываясь сейчас от протестного большинства, вы сами себя умножаете на ноль в политическом смысле. Потому что иначе, чем консервативно-параноидальным крылом нынешнего режима, вас за пределами вашего круга мало кто считает.\"<br><br>Вот я говорю вилами по воде)))) т.е. если мы не поддерживаем кучку людей, которые толком не могут сформулировать и доказать свою идею, мы сразу же становимся нулями..<br>Мне кажется надо уже Вова быть мужиком и хотя бы себе ответить, что ты тут нахрен пытаешся наделать и ради чего все это.<br>ПС: Хомячков пока слава богу в стране не большинство и даже далеко не 1/4.<br>Уже оппозиция не поддерживает эти митинги, а проводит свои, потому что сколько еще народ можно будет дурачить, хрен знает сколько, люди прозревают и плюют на эту тупую якобы волю изъвления."
      },
      {
        "reply_to_uid": 0,
        "from_id": 24254300,
        "text": "http://www.youtube.com/watch?v=95ZW_YiDtT0<br>вот не больше не меньше, вот это позиция большинства граждан!"
      },
      {
        "reply_to_uid": 856403,
        "from_id": 4415798,
        "text": "[id856403|Владимир], тем не менее вас что-то заставляет тут писать... Что же?<br>Перечитайте мое предыдущее сообщение еще раз."
      },
      {
        "reply_to_uid": 24254300,
        "from_id": 4415798,
        "text": "[id24254300|Дмитрий], \"особенно учитывая, что оппозиция не собирается менять курс Путина\", Именно!"
      },
      {
        "reply_to_uid": 856403,
        "from_id": 4415798,
        "text": "[id856403|Владимир], Любопытство? Что-то сомневаюсь. Не понимание, да, пожалуй соглашусь.<br>Только вы не стараетесь понять. Вы занимаетесь троллингом.<br>\"Точно также мне понятно, когда антизападные фобии распространяют \"за небольшую денюжку\" разные прокремлевские движения, и непонятно, зачем вполне искренне это делают люди, не связанные с ПЖиВ.\" При чем тут фобии? Мы говорим только о фактах.<br>При чем тут деньги? Докажите ваши обвинения!<br>Которая из партий не является ПЖиВ?<br>Называть совком страну, за которую положили свои жизни мои деды, у меня язык не поворачивается. Стариков нужно, как минимум, уважать."
      }
    ]
  ],
  "144": [
    {
      "text": "Интервью с членом клуба «Суть времени»"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 69294655,
        "text": "молодчик чувак подготовился грамотно сказал"
      }
    ]
  ],
  "145": [
    {
      "text": "Ребят, предупреждайте заранее о следующем митинге, со временем у многих туго и хотелось бы заранее знать и спланировать свое присутствие."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 69294655,
        "text": "даа пишите везде"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6773603,
        "text": "обязательно так и сделаем. В этот раз можно сказать \"с колес\" все было. 24 -суббота. А заявку на пикет только во вторник подали. И фактически три дня было на подготовку.Плакаты и фотографии доделывали еще в субботу утром. А разрешение их расклеить на памятнике Ленину и на примыкающем заборе получили уже на месте от сотрудников полиции. Пока планируем на конец января митинг. После праздников обязательно по  времени и месту проведения сообщим."
      }
    ]
  ],
  "149": [
    {
      "text": "Альтермитинг 24.12.2011 Воробьевы  Горы VS Болото Раунд 1"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1337669,
        "text": "класно"
      }
    ]
  ],
  "55": [
    {
      "text": "vkontakte.ru/video641534_160034350"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 71795917,
        "text": "Мы кстати после пикета спели все вместе эту патриотическую песню! ОЧЕНЬ ХОРОШО!!! Наше дело правое, победа будет за нами!!! Слава России!"
      }
    ]
  ],
  "153": [
    {
      "text": "Судя по всему КПРФ отмежовывается от оранжевых   Это радует. Если это действительно так, то нужно будет присоединяться к их митингу 21 января. В принципе и времени на подготовку достаточно (даже если с 10-11 января готовиться начнем). Ну, и главную задачу можно попробовать решить - собраться на нашем \"красном\" митинге в количестве нескольких тысяч человек."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 71795917,
        "text": "ПОЗИЦИЯ ЗЮГАНОВА _ СКРЫТАЯ ПОДДЕРЖКА БЕЛО_ОРАНЖЕВЫХ И РАСКАЧИВАНИЕ ГОСУДПРСТВА И СТРАНЫ! почитал я по ссылке это интервью Зюганова: позиция скользкая и хитрая у Зюганова...Из интервью: \"...Г. ЗЮГАНОВ: Что касается людей и их протеста. Мы не только поддерживали! Мы же участвовали во всех мероприятиях. Мы же на этот митинг направили одного из лучших депутатов. 6 раз избирался Смолин, председатель общества «Знание» самых умных и талантливых в стране... 21 января приглашаем в 12 часов. В центре Москвы пройдет достойный митинг за достойную жизнь и честные выборы. Всех приглашаем. Мы на своем митинге дали… Наталья Удальцова выступала...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 71795917,
        "text": "Удальцова организатор совместно с Немцовым и Чириковой митинга на Болотной, и Зюганов её поддерживает"
      }
    ]
  ],
  "156": [
    {
      "text": "С новым годом! Ура, товарищи!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4002878,
        "text": "ура))"
      }
    ]
  ],
  "117": [
    {
      "text": "Планируется повторение пикета?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 71795917,
        "text": "Организаторы на пикете сказали что сообщат потом, все согласовывают они с Москвой,т.е. с Кургиняном."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6773603,
        "text": "Дело в том, что это пикет был. Просто по времени митинг заявить не успели (нужно за 10 дней заявку делать). А на пикете нельзя звукоусиливающую аппаратуру использовать. Поэтому вот и пришлось автотранспорт перекрикивать)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6773603,
        "text": "По причине того, что с администрацией не было согласовано размещение лозунгов, плакатов и фотографий  непосредственно на памятнике и на примыкающем заборе снежного городка (договаривались уже на месте с полицейскими)  не стали пресс-релиз в СМИ направлять. Переживали, что если не разрешат, то акция просто не получится и нас как клоунов в СМИ покажут. Думаю. мероприятие такого рода не последнее. В следующий раз подготовимся лучше."
      }
    ]
  ]
}