{
  "3": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50082713,
        "text": "http://victory-day.ru/?Anekdoty_pro_fashistov"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50082713,
        "text": "Сидел как то в апреле 1945 гитлер в его бункере один, кругом никого не было и его полуеврейская фигура орала в потолок и поднимала обе руки, в агонии зла, злодею мерещились десятки миллионов людей уничтоженных его политикой, затем зашел к нему дьявол с рогами в бункер, сказав стань слуга зла колени, ты выполнил мой проект, печи, антисемитизм ит.д., погладив его, сказал, что ему достанется нормальное место в конце света в аду рядом там с нероном, лениным ит.д., и ушел ...Затем к Гитлеру через час черт его возьми приперся Геринг с более толстоватой гражданской супругой... Гитлер что то пишет, растроен, т.к. понимает, что скоро застрелится, когда зайдут русские войска в Берлин, посмотрел на полноватые фигуры и ухмыльнулся.... - Что вам надо в поздний час...-Да нам надо в Гестапо разрешение в комнаты пыток посмотреть как американцев пытают, сейчас так строго никого туда кроме фюрера и по его протекции не пускают понимаешли, выпишите бланк разового пропуска...Ладно, садитесь, Гитлер час два три пишет, потом отдает Герингу документ с 7 печатями... Что это спрашивает Геринг, не гестаповская бумага .... Читай... Толстому Герингу и его жирной пассии корове Геринг с столь огромными грудями записка для дорожной берлинской полиции от гитлера подпись... Разрешаю херу Герингу и фрау Геринг принимать слабительное антитолстин, и затем срать на проезжей части напротив любых постов, дабы столь жирные 150 кгвые туши не омрачали и без того мрачную картину краха Рейха, ганс проводи их из бункера..."
      }
    ]
  ],
  "33": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50082713,
        "text": "http://reutov-tv.2x2tv.ru/Blog/866"
      }
    ]
  ],
  "35": [
    {
      "text": "мясорубка..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50082713,
        "text": "Россия воюет с радикальными группами Кавказа, Хазарским Каганатом более 1000 лет, дольше никто не воевал.... И эта война уже давно перешла в рамки Священной, как Троянская война....."
      }
    ]
  ],
  "36": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50082713,
        "text": "http://samlib.ru/m/mazurin/slowarx-1.shtml"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50082713,
        "text": "Хочешь май урюка\\эклера..."
      }
    ]
  ],
  "9": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50082713,
        "text": "http://maulanet.ru/aneks.php?base=aneks-gays"
      }
    ]
  ],
  "26": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50082713,
        "text": "http://vkontakte.ru/club20911643<br><br>кинозал киноменьшинств...."
      }
    ]
  ],
  "44": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50082713,
        "text": "кто эти люди?"
      }
    ]
  ],
  "4": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50082713,
        "text": "-Наташа ты где? <br>- В п...."
      }
    ]
  ]
}