{
  "2": [
    {
      "text": "блин чё делать..\\меня в Эфир администратор входа не пустит НИКОГДА.. сказал, что НИКОГДА, с кем бы я ни пришла, как бы я ни выглядела, сколько бы денег ему ни заплатила...<br>КАК БЫТЬ?!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3880927,
        "text": "нужно было раньше думать, ведь не просто так он это говорит.)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29634325,
        "text": "интересно что же надо было сделать такого))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 77508,
        "text": "требуем подробностей!)"
      },
      {
        "reply_to_uid": 29634325,
        "from_id": 3880927,
        "text": "[id29634325|Максим], <br>возможный вариант событий: <br><br>Думаю для начала необходимо нажраться до невменоза))), а дальше всё зависит от того, кто в тебе просыпается или что за живность прчгнет на плечё))))."
      },
      {
        "reply_to_uid": 0,
        "from_id": 29634325,
        "text": "во мне например  много кто проснуться может, я разносторонняя личность )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15994810,
        "text": "Слушай в прямом эфире эту пати на радио )<br>Будешь частью вечеринки ;)"
      },
      {
        "reply_to_uid": 29634325,
        "from_id": 3880927,
        "text": "[id29634325|Максим], это отлично))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11948886,
        "text": "на самом деле, причина этого инцидента вовсе не в алкоголе. Просто однажды (это была днюха Саши Кактуса) я пришла туда в искусственной шубе (я не ношу натуральный мех!). Я не прошла дресс-код потому, что администратору входа показалось, что я недостаточно гламурно выгляжу.. А мне надо было слушать Лену Попову и в итоге я слушала всё на улице за окном и случайно чуть не разнесла весь клуб)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11948886,
        "text": "А через неделю на пати Undergroung Experience я пришла в вечернем платье, на каблуках, накрашенная, трезвая, с баблом и приличными людьми (и с смс-флаером, кстати!), но он сказал что помнит меня и не пустил... Ни при каких обстоятельствах...((( и тогда маски были- вот я радовалась)))))))))))))))))))))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1850616,
        "text": "ахаха FC в русских клубах вынуждает танцевать techno на каблуках. это просто замечательно!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3880927,
        "text": "Это Алекс чтоли в шапочке такой? ))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11948886,
        "text": "техно возможно даже на каблуках!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 51336090,
        "text": "кароч прячьте пиво в кустах"
      },
      {
        "reply_to_uid": 0,
        "from_id": 51336090,
        "text": "никого не пустят и мы разнесём россииию"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11948886,
        "text": "снова у входа танцевать под снегом и дождём? или забьём, м?)"
      }
    ]
  ],
  "172": [
    {
      "text": "а запись прямого эфира с вечерины где можно послушать?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15994810,
        "text": "нужно было в прямом эфире слушать на RevolutionRadio.ru"
      }
    ]
  ],
  "5": [
    {
      "text": "ееееееееееееееееееееееееееееееееее!!!!!!!!!!!!это будет мегавеччериночка)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9309018,
        "text": "как бы тут даже без вариантов ломанное електро это \"без 5 минут\" брейк бит а брейк бит это сытная тема =))) хех..."
      }
    ]
  ]
}