{
  "1280": [
    {
      "text": "Благородный поступок «Амкара»<br><br>Врачи запрещают Владику праздновать дни рождения так, как это делают все остальные дети. У мальчика сложная форма сахарного диабета, поэтому ни о каких тортах и конфетах не может быть и речи. Спрятаться от болезни и провести самый волшебный праздник мы придумали на стадионе. Владик очень любит футбол – знает правила, смотрит матчи и даже сам гоняет мяч, несмотря на проблемы с ногами, а на стадионе ни разу в жизни не был. Вот он – повод устроить маленькое всамделишное чудо!<br><br>Мы мечтали отвести Владика на настоящий матч, чтобы он почувствовал драйв игры, рев трибун. Нас ждало разочарование – в день рождения мальчика не намечалось никаких игр. Но чудеса не могут не сбываться. На помощь к нам пришли игроки футбольного клуба «Амкар» – они разрешили нам побывать на закрытой тренировке и согласились подняться на трибуну, чтобы подарить Владику мяч с автографами.<br><br>В день рождения Владик не спал с раннего утра. Мы приехали в детский дом в восемь, чтобы украсить коридор воздушными шарами и плакатами, а он уже бродил по коридору.<br><br>«Мы куда-то поедем? Куда?», – все спрашивал нас Владик.«Мы и сами не знаем, это же сюрприз», – как могли, отнекивались мы до самого стадиона, чтобы не выдать чудо раньше времени.<br><br>Когда мы поднялись на трибуну, тренировка была в разгаре. Мы заняли место по центру и стали наблюдать за тем, как футболисты выполняли различные упражнения. Владик ненадолго стал комментатором – объяснял нам, далеким от футбола Снегурочкам, как называют линии на поле, что делают игроки.<br><br>Вдруг один из футболистов, Дмитрий Белоруков, покинул поле и направился к нам.<br><br>«Он что, идет сюда?», – взволнованно спросил Владик.«Наверное, это и есть сюрприз», – пожали плечами мы, предвкушая настоящее чудо.<br><br>Все происходит как в замедленной съемке: вот настоящий высоченный Дмитрий Белоруков жмет руку Владику, желает ему здоровья, вручает расписанный автографами мяч. Вот маленький худенький Владик замирает, поднимает голову, чтобы получше разглядеть самого настоящего футболиста, принимает в свои руки, как драгоценность, мяч.<br><br>Дмитрий возвращается обратно на поле, а Владик все так и стоит, разглядывает мяч, как завороженный. Никто и подумать не мог, что чудо только начиналось.<br><br>Мы уже поворачивали к выходу, когда c поля донеслись голоса:<br><br>- Ты куда ходил? – спросил кто-то.- Ребенку мяч отдать, там больной ребенок, – махнул Дмитрий Белоруков на трибуну.- Так пусть он спускается сюда! – теперь стало ясно, что этот голос принадлежит Славолюбу Муслину, главному тренеру «Амкара». Нам махнули с поля, мы развернулись и побежали навстречу самому настоящему чуду.<br><br>Тренировка остановилась. Игроки встретили Владика аплодисментами. Они жали ему руку, спрашивали, как дела, трепали по голове. Еще мгновение и футболисты выстроились для фотографии, поставив Владика в самый центр. Сколько в их жизни было таких кадров, не сосчитать, а в жизни Владика все было впервые. Он впервые стоял посреди настоящего стадиона в окружении самых настоящих футболистов, которых раньше видел только по телевизору.Мы возвращались в детский дом в полной тишине.<br><br>Мы пробовали несколько раз спросить Владика о его впечатлениях. Он односложно отвечал: «Кла-а-асно», и снова замолкал. Похоже, он так и остался на стадионе."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 296782012,
        "text": "https://m.vk.com/handicapperlivejournal прогнозы на спорт без платного контента"
      }
    ]
  ],
  "1281": [
    {
      "text": "Команда Спартак уже на стадионе<br><br>#ОткрытиеАрена #Спартак #ЦрвенаЗвезда #5сентября"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3443274,
        "text": "Лучший каппер. Обращайтесь http://vk.com/id192643063"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3443274,
        "text": "😉👍"
      },
      {
        "reply_to_uid": 0,
        "from_id": 296782012,
        "text": "https://m.vk.com/handicapperlivejournal прогнозы на спорт без платного контента"
      }
    ]
  ]
}