{
  "4440": [
    {
      "text": "Тактика торговли на предстоящую неделю."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 406672572,
        "text": "Здравствуйте, как исправить такую ситуацию? https://vk.com/photo-33350833_456239017"
      },
      {
        "reply_to_uid": 406672572,
        "from_id": -33350833,
        "text": "[id406672572|Анастасия], здравствуйте. Чтобы исправить ситуацию, необходимо связаться со службой поддержки по указанной почте или телефону."
      }
    ]
  ],
  "4417": [
    {
      "text": "#DeutscheBank"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14934766,
        "text": "Глупый вопрос конечно, но чем бинарные опционы от игры в рулетку отличаются? Хотя да, рулетка это плохо, а вот биржа хорошо. Только вот на рулетке ставки на красное черное оплачиваться 1 к 1, т.е. 100%. А вот на бинарных опционах, о вас позаботились что бы вы зарабатывали. Поэтому при ставки на событие вероятность исхода которого по сути то же 50/50 как и красное черное, ваш выиграш будет меньше, зато \"гарантирован\""
      }
    ]
  ],
  "4356": [
    {
      "text": "Не пропустите! Уже в эту пятницу состоится вебинар по NFP с Русланом Хардиным. Записаться можно через вашего финансового аналитика или службу поддержки. Подробнее: http://bit.ly/2fWCKjq"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 315993803,
        "text": "Очень хорошое"
      }
    ]
  ],
  "4358": [
    {
      "text": "#Sony"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52552431,
        "text": "Уверена, что все хорошие здесь отзывы, это сотрудники самой компании пишут. Ужасный сайт!!! Мой парень здесь слил свой депозит, по их вине. Платформа не закрывает сделки как не удивительно именно в прибыли, обещают поддержку менеджера, но менеджера там далеко и не ведать. Одним словом «сволочи они»."
      },
      {
        "reply_to_uid": 52552431,
        "from_id": -33350833,
        "text": "[id52552431|Наталія], здравствуйте. Если у вас или вашего молодого человека возникли технические проблемы с сайтом или вы недовольны своим аналитиком, то обратитесь в службу поддержку для решения этого вопроса."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52552431,
        "text": "На сообщения в службу поддержки с просьбой вернуть деньги мне постоянно звонит Ваш менеджер и предлагает пополнить счёт ещё."
      },
      {
        "reply_to_uid": 52552431,
        "from_id": 119769360,
        "text": "[id52552431|Наталія], Извините,как же интересно вы планировали вернуть ваши средства уже после того как слили депозит на рынке?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52552431,
        "text": "Дело в том, что когда были открыты сделки платформа брокирувалсь как удивительно в прибыли, он слил этот счёт"
      },
      {
        "reply_to_uid": 52552431,
        "from_id": -33350833,
        "text": "[id52552431|Наталія], мы можете подробно расписать проблему и обратиться в службу поддержки. У нас ранее не было подобных случаев, чтоб платформа самостоятельно распоряжалась депозитом клиентов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52552431,
        "text": "Может быть и не было подобных случаев, и мы бы поверили если бы, эта неприятность как-то решилась. Мы уже долгое время пишем у вашу службу поддержки. Говорим, что у нас даже доказательства есть и мы готовы их выслать, это скриншеты. В ответ к нам звонит менеджер и предлагает ещё раз пополнить счёт. О какой службе поддержки Вы сейчас говорите."
      },
      {
        "reply_to_uid": 52552431,
        "from_id": -33350833,
        "text": "[id52552431|Наталія], если Вы сделали скрин с видимой ошибкой, отправьте, пожалуйста , его и краткое пояснение ситуации в нашу службу поддержки. Ситуацию проверят и ответят Вам , как можно скорее."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52552431,
        "text": "Уже отправила"
      },
      {
        "reply_to_uid": 0,
        "from_id": 324229532,
        "text": "Наталья,  я не сотрудник фирмы бинтрейдер, но хочу сказать,  в этой сфере я с ноября 2016 года,  и также слила первый депозит,  НО не брокер в этом виноват,  а вы, также как и я сама виновата.  Т.к.это торговля,  риск есть всегда,  брокер или менеджер может вам подсказать,  но анализировать рынок вы должны сами,  это большой труд поверьте.  Я прочитала много книг по игре на бирже и проанализировав сделки прошлые,  то в большинстве случаев были неверные.  На Бирже нет легких денег поверьте и вам мой совет читайте книги о бирже и как анализировать графики. Случайностей нет,  есть закономерность.  Еще раз прошу извинить меня,  что вмешалась в вашу тему"
      },
      {
        "reply_to_uid": 52552431,
        "from_id": 76335589,
        "text": "[id52552431|Наталія], если депо маленький делать здесь нечего, тем более когда брокер поддерживает только две иностр. валюты, нет опыта то лучше своих риски застраховать. Увы при всех возможностях данной платформы недостатков тут много! Менеджеры, что называется делают своё дело))"
      },
      {
        "reply_to_uid": 366246218,
        "from_id": 76335589,
        "text": "[id366246218|Катя], я знаю. Вам то какой резон эту группу пиарить?!"
      }
    ]
  ],
  "4582": [
    {
      "text": "Не пропустите вебинар о фундаментальном анализе, который проведут Руслан Хардин и Юрий Павлов. Подробнее: http://bit.ly/2mITzUt"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 76335589,
        "text": "удачи"
      }
    ]
  ]
}