{
  "561": [
    {
      "text": "Уважаемые преподаватели, есть возможность проводить сессии, короткосрочные и долгие проекты в пространстве м. Киевская. Кутузовский 12. (проходная клуба \"Лабиринт\", в помещениях Федерации Афро-бразильской культуры). Приглашаются мастера Тай-цзы, Цигун, интенсивно изучающие Йогу, ведение Шаманских ритуалов и практик (о возможности которых неизвестно). и также все кто ординарнее и практичнее многих. Психо-тренинг, приглашая сюда очень \"естественно и где-то принужденно\" смотрится \"сам зал\". Зал расчитан от 10 человек в группах (это в целом для преподавания и в случае ведения боевых стилей, с оч дальней возможностью, также доступны груша, макивар много). Зал оч приветлив, самостоятельные занятия с тем чтобы дойти и прорабатывать свои тела от 300р., можно небольшие свои группы водить. Эти блага доступны. Тел для связи. связь по телефону 926.358.46.04. Звоните в любое время."
    },
    [
      {
        "from_id": -33373783,
        "text": "И большой минус данного помещения, влажный воздух.",
        "reply_to_uid": 0
      }
    ]
  ],
  "546": [
    {
      "text": "Тайцзицюань 14 апреля (вторник) в 20:00<br><br>ведущая: Анна http://vk.com/anna_psi<br>краткое описание темы:<br><br>Тайцзицюань - китайское боевое искусство, пронизанное даосской философией, а также медитативная практика, развивающая тело и сознание.<br><br>Тайцзи как динамическая медитация помогает во внутренней гармонизации, оздоровлении, достижении состояния спокойствия и сосредоточенности, лучшего чувствования собственной внутренней силы, целостности своего тела, своего центра, а также силы извне, силы партнёра.<br><br>На занятиях вы познакомитесь с основной стойкой (\"столб\"), формой (комплексом движений) и принципами тайцзи в парном применении.<br><br>Если понадобится, есть и подробнее. Длительность практики 2 часа. Стоимость участия 333р. с человека."
    },
    [
      {
        "from_id": 223556634,
        "text": "простите, пожалуйста. Не нашла информацию: где ваше пространство находится, и как в него попадать?",
        "reply_to_uid": 0
      },
      {
        "from_id": -33373783,
        "text": "вход через https://vk.com/zavarro",
        "reply_to_uid": 0
      },
      {
        "from_id": -33373783,
        "text": "Адрес: м. \"Крестьянсая застава\", \"Пролетарская\", 2-й Крутицкий переулок 14, 1 этаж, комната 5.<br>как дойти: https://vk.com/photo-50119672_332826319<br>А в комнате 5 подскажут как в зал попасть, что внизу) https://vk.com/photo-50119672_332826319",
        "reply_to_uid": 0
      }
    ]
  ],
  "535": [
    {
      "text": "Здравствуйте Друзья! Приходите пожалуйста на мое занятие ЧЮЦ  в среду в 19:00"
    },
    [
      {
        "from_id": -33373783,
        "text": "в пятницу тоже приходите в 13ч, Чжун Юань Цигун. тоже 1ая ступень. Передает: Игорь. https://vk.com/photo211606219_356967755",
        "reply_to_uid": 0
      },
      {
        "from_id": -33373783,
        "text": "27 марта в 13ч. м. Пролетарская. через Заварро. Полная практика для уже прошедших первую ступень, и вступительные упражнения для всех. Благодарности по душевному поветрию. , Чжун Юань Цигун. 1ая ступень. Передает: Игорь. https://vk.com/photo211606219_356966546",
        "reply_to_uid": 0
      }
    ]
  ],
  "536": [
    {
      "text": "Новый виток \"о пространстве в Москве\"). 12  - 9 вечера \"Чайная мастерская\". м. \"Пролетарская\". 2й Крутицкий пер., д. 14, вход со двора по лестнице вниз до \"01\" -надпись вход-<br>- Зал для занятной практики<br>- Кабинет врачебно-, массажно-, мед.образоват. Возможны сессии духовной садхан.<br>- Комната чаепитий, и аренда и проведение школ.<br>- Вход открыт.<br>- Если вас интересует работа в пространстве звоните лично -916-774-0-144.<br>Ремонт про.).. нужны мастер рук по деревянным полам, выравнивание, столяр создание 5ти столов. для чаепитий, и обучения игре го. Ом намо бхагавате васудевайа. Намасте.<br>_Ищется куб материалов - создание удобного для всех целей пола. <br>Каждый день с 12 до позднего вечера \"кроме зарезервированного времени под занятия\" то есть до вечернего времени. это \"в любое время\". Также с раннего утра проведение практик, обращу на это особое внимание, бесплатнее - без лишнеи загрузки . Однако, не всех это касается. Школа Вьетнамской \"динамической цигун\" берет деньги за свои занятия. потому предполагает оплатить помещение. Мы не против свобод. Однако есть зарабатывание массажем и есть оборудованные для отдельных целей места (Школа глин, т.д.). У нас общая библиотека, и если и \"истина и \"истина\" и \"истина\"\"\"\". Так сказать о том как пойти и попасть в руки надежных инструкторов. Доп. набор. Также приветствуются школы Аштанга йога, Виньяса. ).. повторю тел для корректной обратной связи (в зал телефон еще не занесли). У нас ориентировано на ом ...) wi-fi можно днями установить.<br><br>Намасте."
    },
    [
      {
        "from_id": -33373783,
        "text": "аренда и проведение школ.<br>- Вход открыт.<br>- Если вас интересует работа в пространстве звоните лично -916-774-0-144.<br>Ремонт про.).. нужны мастер рук по деревянным полам https://vk.com/photo211606219_353219343 https://vk.com/photo211606219_356976140",
        "reply_to_uid": 0
      },
      {
        "from_id": -33373783,
        "text": "Ищется куб материалов - создание удобного для всех целей пола. https://vk.com/photo211606219_357246019",
        "reply_to_uid": 0
      }
    ]
  ],
  "583": [
    {
      "text": "Приглашаем посетить семинар-презентацию 3 января, с 16 до 20, Чайный клуб \"Заварро\".<br>http://vk.com/balance_four_elementals"
    },
    [
      {
        "from_id": -33373783,
        "text": "Встреча с психологом танато-терапевтом Натальей Кирюшиной состоится повторно 8го января 2016, в 15:00, приглашаем присоединиться.",
        "reply_to_uid": 0
      }
    ]
  ],
  "524": [
    {
      "text": "8-9-10 августа 2014, совместно с чайной компанией \"Заварро\" едем на \"ХолмоВуд\" -&gt; http://vk.com/holmowood .<br><br>Афишируем от Намастэ:: проводим для Вас:<br><br>1. Джун Юань Цигун 1ступени (введение, статические упражнения с прямым позвоночником, направленные на укрепление здоровья, через  укрепление мышечных структур спины и других областей тела - снятие мышечных зажимов, мешающих здоровым передвижениям как минимум биорастворов по сосудам и как следствие функционированию тела)<br><br>2. Пять тибетцев (тибетская гимнастика направленная на укрепление мышц поддерживающих позвоночник в более прямом положении, освобождение систем тела от застоев, 15-20 минут этой гимнастики дают большой заряд работоспособности и радости и ясный ум на целый день)<br><br>3. Ожидаем ответа  по Кундалинийоге и по Тай Цзы<br><br>И афишируем от Заварро::<br><br>1. мастеркласс(ы) по взаимодействию с таким элементом - глина (керамика)<br><br>2. практика - введение про чай ( что такое растение, что такое лист и что с ним можно сделать с помощью горячей хорошей воды, различной посуды и исследователя )<br><br>3. практика - дегустация Чая после цигун<br><br>4. практика - начало взаимодействия с Чаем, через интуитивный подход<br><br>5. радиочай - Гиперборейские чаи<br><br>6. дегустации от ."
    },
    [
      {
        "from_id": 618270,
        "text": "Друзья, кто хочет присоединиться к нашему пространству - пишите личные сообщения, например мне (vk.com/magileu)<br>Будем рады мастерам, дизайнерам и просто хорошим людям :)<br>Перепост благоприятен)",
        "reply_to_uid": 0
      }
    ]
  ]
}