{
  "11888": [
    {
      "text": "#news<br>Аманда Керри, поклонница Джонни Деппа из Чикопи, штат Массачусетс, еще в 2015 году купила билет на концерт группы Голливудские вампиры. Однако, за это время она перенесла операцию на головном мозге, ей удаляли раковую опухоль, и девушку парализовало. <br> <br>Горожане, узнав о проблеме Аманды, собрали деньги на то, чтобы ее можно было специальным транспортом доставить на концерт Голливудских вампиров. <br> <br>Перед концертом Джонни Депп, Джо Перри и Элис Купер встретили Аманду и поговорили с ней. Она видела концерт за кулисами. Девушка была очень взволнована встречей. Еще накануне поездки она переживала из за того, что надеть и как она будет выглядеть. <br> <br>Джонни призвал Аманду не сдаваться и бороться с раком. <br> <br>Во время концерта группа исполнила песню, которую они посвятили Аманде. Девушка говорит, что это был лучший день в ее жизни. <br> <br>-Я очень счастлива, что имела возмоность встретиться с Джонни Деппом. Все люди имеют мечты, но не каждый получает возможность реализовать их в своей жизни."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 334285748,
        "text": "Какой же он хороший"
      }
    ]
  ],
  "11867": [
    {
      "text": "#А_Вы_это_видели?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135010068,
        "text": "Я уже столько фоток видела, что не помню"
      }
    ]
  ],
  "11907": [
    {
      "text": "Как проходят мои выходные...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 299581098,
        "text": "Морт❤ван лав"
      }
    ]
  ],
  "11863": [
    {
      "text": "#news<br>Джек Депп и Лили Роуз Депп в сопровождении Ванессы Паради присоединяются Джонни Деппу на его частном острове.<br>СМИ сообщают, что Лили Роуз уже находится на острове Джонни Деппа, где, предположительно, отдыхает Джонни, а Джек и его мама, Ванесса, вскоре так же прибудут на остров."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 299581098,
        "text": "Ну и правильно<br>Семья дожна воссоединиться!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 135010068,
        "text": "Так-так, болеем за Ванессу)"
      }
    ]
  ],
  "11961": [
    {
      "text": "Официальный постер пятых «Пиратов Карибского моря»."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135010068,
        "text": "Охх жду. Надеюсь, будет лучше, чем 4"
      },
      {
        "reply_to_uid": 0,
        "from_id": 135010068,
        "text": "Хавьер Бардем должен быть хорошим злодеем😀"
      }
    ]
  ],
  "11875": [
    {
      "text": "#Джоннопля"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 361240537,
        "text": "https://vk.com/video361240537_456241342"
      },
      {
        "reply_to_uid": 0,
        "from_id": 334285748,
        "text": "Прикольный"
      }
    ]
  ],
  "11933": [
    {
      "text": "Как сообщает Deadline, Джонни Депп пополнил актерский состав сиквела «Фантастических тварей». <br> <br>Согласно слухам, актер исполнит роль Геллерта Гриндевальда. Впервые персонаж появится в первом фильме, где у него будет камео. <br> <br>Премьера «Фантастических тварей» намечена на 11 ноября."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 369791257,
        "text": "Джонни Дэпп сыграет Гриндевальда в сиквеле «Фантастических зверей» https://vk.com/video369791257_456241648"
      }
    ]
  ],
  "11823": [
    {
      "text": "#Depp #News <br>В Сети появился финальный дублированный трейлер фильма «Алиса в Зазеркалье»<br><br>  <br>Этой весной поклонников сказок ждет премьера долгожданного фильма «Алиса в Зазеркалье». А пока в Сети появился финальный дублированный трейлер картины. Главные роли в продолжении «Алисы» исполнили Миа Васиковска, Джонни Депп, Энн Хэтэуэй, Хелена Бонем Картер, Саша Барон Коэн и другие.<br><br>В новой части картины главной героине Алисе вновь предстоит отправиться в Зазеркалье и встретиться со своими старыми друзьями. Отважная девушка решается на путешествие во времени, чтобы спасти Безумного Шляпника.<br>«Алиса в Зазеркалье» в прокате с 26 мая."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 136845527,
        "text": "Что за трек идет с 35 секунды??"
      },
      {
        "reply_to_uid": 136845527,
        "from_id": -33339881,
        "text": "[id136845527|Анастасия], https://vk.com/audio2000190731_456239584"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136845527,
        "text": "Спасибо большое"
      }
    ]
  ]
}