{
  "257": [
    {
      "text": "7)Потом я резко проснулся, я опять был весь какой то бледный,в холодном поту.Время было где-то  11 часов, в школу я естественно не пошел,на мобильном 15 пропущенных от Кирилла...Боже ненавижу его.<br>Я кое как встал и пошел в ванну,я набрал воды и залез в ванну, боже тепло то как...было так хорошо что я чуть не уснул там. Вытерся,оделся и пошел на кухню кушать. Зазвонил телефон это был мой брат Тим, а да я совсем забыл вам сказать что у меня есть брат Тимур ему 16 лет,старше меня на год. Очень хороший мальчик)ну вот он позвонил и сказал что приедет ко мне вечером,о боже как я был рад..хоть одна отличная новость за этот день,я осмотрелся..боже какой бардак, покушал и начал убираться.<br>Прошел час я пошел в магазин, накупил всяких вкусняшек.<br>Время было где-то  4 часа, долго же я в магазине то был.<br>Пришел домой,приготовил всяких вкусняшек Тимуру.<br>Пошел смотреть телек,кто-то звонит в дверь,открываю это Тим,у меня глаза по пять рублей.Он такой красивый стал.. по красился.<br>-а,привет Тимочка-радостно вешаюсь к нему на шею,я скучал.<br>-я тоже Димочка скучал,-поцеловал меня в носик Тим, мы что так и будем тут стоять,спросил он<br>-а черт извини,слез с него.Проходи<br>Он прошел домой,разделся<br>-А у тебя уютненько- сказал мне Тим<br>-дак да, проходи на  кухню.<br>о боже Димочка,это все ты сделал для меня. Он меня крепко обнял.<br>-Люблю тебя Тим,сказал я. Знаете брат у меня самый лучший,он всегда мне помогает. так как мама мало обращает на меня внимания.<br>-и я люблю тебя,Димуль))Улыбнулся он мне.<br>Мы сели за стол и начали кушать.<br>-ну что рассказывай мне,что у тебя нового?-спросил Тим<br>ну я ему все рассказал и он сильно удивился.<br>-мда пиздец Дим, ты даешь.<br>ну ты не волнуйся он больше тебя не тронет, ты же знаешь что я не кому не позвоню тебя обидеть.<br>Кто то позвонил в дверь<br>-ты ждешь гостей- вопросительно посмотрел на меня Тим<br>-да нет,никого не жду- ответил я и пошел открывать дверь"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "Жду продочку))))"
      },
      {
        "reply_to_uid": 139616891,
        "from_id": -33338544,
        "text": "[id139616891|Валюшка], попозже напишу,щас занята"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "Буду ждать))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139127401,
        "text": "продошку хочу)"
      },
      {
        "reply_to_uid": 139127401,
        "from_id": -33338544,
        "text": "[id139127401|Лена], вам что правда нравится,мне туут сказали что это реально бред"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134748091,
        "text": "проду!)плевать на чужое мнение,им не нравится  пусть не читают,а нам проду."
      },
      {
        "reply_to_uid": 0,
        "from_id": 139127401,
        "text": "нравииится!!!!!!!даже очень!!! а тот кто сказал ,пошел он куда подальще!"
      },
      {
        "reply_to_uid": 139127401,
        "from_id": -33338544,
        "text": "[id139127401|Лена], Хорошо, скоро будет вам прода"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139127401,
        "text": "ура"
      },
      {
        "reply_to_uid": 139127401,
        "from_id": -33338544,
        "text": "[id139127401|Лена], ну да,только завтра последняя часть будет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139127401,
        "text": "а сегодня никак?"
      },
      {
        "reply_to_uid": 139127401,
        "from_id": -33338544,
        "text": "[id139127401|Лена], Сегодня хочешь??<br> Давай завтра с компа вам напишу, и новую начну писать??"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139127401,
        "text": "хочу...ну если ты с телефона тогда ладно пиши завтра)"
      },
      {
        "reply_to_uid": 139127401,
        "from_id": 186081636,
        "text": "[id139127401|Лена], эх, слово читателя закон,ладно новую с компа писать  буду, а последнюю часть позже напишу)"
      }
    ]
  ],
  "322": [
    {
      "text": "10)Потом Максим толкнул меня со<br>скамейки в сугроб и начал обкидывать<br>снижками...ах он какашка.Я тоже начал<br>кидать в него снежки,короче мы с ним играли<br>как маленькие дети,потом слепили<br> снеговика.Время было 21:36 мы решили идти домой,при том что я замерз.<br>Мы пришли домой и Максим отправил меня в ванну,там я провел опять долгое время,когда я вышел из ванны по комнате разносился приятный аромат и я сразу же понял что Максим что-то готовит,зайдя на кухню,Максим и вправду что-то готовил,я сел за стол и начал любоваться Максимом,какой он красивый,милый,добрый, заботится обо мне.За это время которое я провел с ним,я реально его полюбил,так как я не встречался ни с кем, я не  знал что я могу так полюбить Максима,ведь только с ним мне приятно находится хочется так взять,обнять его и никуда не отпускать.Сквозь мысли я услышал  свое имя<br>-Никита,Никита,он смотрел на меня большими карими глазами,а в этих глазах был страх<br>Я сидел еще с ступоре минут 5 и смотрел на Максима.<br>-Максим,чуть слышно сказал я<br>-Никит,что с тобой?Ты болен?Он потрогал мой лоб.<br>Я как идиот сидел и улыбался,даже слова вымолвить не мог.<br>-я хочу кушать,через минуты 3 сказал я<br>Ничего не сказав Максим поставил на стол тарелку где были макароны с курицей,покушав я намыл тарелку и пошел в зал.У меня зазвонил мобильник-это была Настя.<br>-Да привет<br>-Никит,мне надо тебе кое что сказать,сказала Настя<br>-Да,я слушаю.<br>-Тебя Максим любит<br>Эти 3 слова привели меня в шок.Как,он меня любит? Этого быть не может.Вывели меня и состояния шока ее слова<br>-Никит,все хорошо, ты там жив? В трубку орала она.<br>-Да,все хорошо<br>Я отключился и тут в комнату зашел Максим.<br>-Никит,нам надо поговорить."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137902577,
        "text": "продуууууууууу"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], Скоро напишу"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], ждуууууу"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], окай<br>Щас напишу"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], жду))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134748091,
        "text": "продуууууу"
      },
      {
        "reply_to_uid": 134748091,
        "from_id": 186081636,
        "text": "[id134748091|Лера], Щас напишу"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], все"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], урааа)D"
      }
    ]
  ],
  "391": [
    {
      "text": "Часть 1. Продолжение.<br>\" У тебя хорошо, получается, схватываешь на лету\", - написал он мне.<br>- Все благодаря тебе, а как тебя зовут? - спросил я его.<br>\"Ой, да ладно тебе. Стас, а тебя?\" <br>- Меня Кирилл, но друзья зовут Кир или Бусинка. - ответил я.<br>\" Мило\"<br>- Да - тихо произнес я. И тут у меня зазвонил телефон, на дисплее высветилось имя \"Саша\". Я взял трубку. Он меня отчитал что, пошел без него гулять и сказал, что через 20 минут придет ко мне в гости, я согласился.<br>- Извини Стас, мне надо идти. Рад был с тобой познакомиться, - сказал я.<br>\" Да ничего и мне было приятно Кир\", - написал он. Мы обменялись номерами, и я пошел домой.<br>Когда я поднялся на свои этаж, то возле моей двери стоял Саша, и он явно был зол.<br>- Ты где был? И почему ты без меня ушел гулять? - говорил он.<br>- Я катался на скейте, а ты вроде с девушкой гулять должен, а не со мной. - сказал я и открыл дверь, тем самым пропустив его внутрь.<br>Я разделся, поставил чайник и пошел в комнату. Отец так же спал. Я подошел к окошку, открыл его и тут я почувствовал руки на своей талии.<br>- Бусинка, ну не ревнуй. Ты же знаешь что, у меня всегда найдется время для тебя. - прошептал он мне. Его горячее дыхание щекотало мне ухо и меня начинает это возбуждать.<br>- Я знаю это, Саш. - ответил я, закрыл окошко и пошел выключать чайник, так как он свистел уже. Саша поплелся за мной.<br>Я налил нам чай и сел напротив него.<br>\"Как же я хочу курить\", - думал я, попивая чай.<br>- Давай посмотрим какой-нибудь фильм? - спросил меня он.<br>- Хорошо, иди в комнату, включи комп и поищи какой-нибудь фильм. - ответил я.<br>- Ок. Кир, ты не против, если я у тебя на ночь останусь? - он смотрел на меня своими карими глазами.<br>- Оставайся - сказал я и развернулся, пошел на балкон. Покурив я вернулся в комнату, Саша сидел и пялился в экран. А на экране стояла наша совместная фотка.<br>- Я помню этот день. У тебя в этот день было плохое настроение, а я пытался тебя веселить. И у меня все-таки это получилось. - сказал он.<br>- Да тогда было весело, что бы я без тебя делал Саш. - улыбнулся я и сел рядом.<br>- Ладно, давай фильм смотреть. - он открыл папку и включил фильм.<br>Мы смотрели комедию, было очень смешно. В середине фильма Саше кто-то позвонил. Как оказалось, это была его мымра.<br>- Эх, Кир там, у Юли что-то стряслось, просила приехать, - проговорил он.<br>- Хорошо, едь. - сказал я, настроение резко упало.<br>- Бусинка, не обижайся. Я же люблю тебя. - Сказал он, чмокнул в щечку и ушел. Через минуту хлопнула дверь.<br>Я выключил кино и свет, завалился на кровать и начал снова свои гляделки в потолок. Я думал о Стасе. Несколько раз меня посещала мысль, что я и вправду влюбился.<br>\"Но быть не может я же Сашу люблю. Черт, я запутался. Но Стаса я всего один день знаю, не мог же я все него так сразу влюбиться. Подружить с ним обязательно надо\", - думал я. Тут мне пришла смс на телефон от Стаса. Время было 23.46.<br>\" Спасибо за приятный вечер и спокойной ночи))\", - написал он мне.<br>\" Спокойной ночи)\", - отправил я ему и через десять минут уснул."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175415963,
        "text": "ахенно пишешь)))"
      },
      {
        "reply_to_uid": 175415963,
        "from_id": -33338544,
        "text": "[id175415963|Валерия], Спасибо большое)"
      }
    ]
  ],
  "392": [
    {
      "text": "Часть 2.<br>18. 08. 10. (18 октября 2010 года)   <br>Я проснулся. Почему-то ночью мне снился Стас, что он заговорил и у него такой нежный голос, как у девочки. Кое-как я, встав с кровати, поковылял  в ванну. Сделав все утренние процедуры, оделся и пошел на кухню пить кофе. Отец все еще спал. Поставив чайник,  пошел на балкон, курить.  Докурив, я пошел выключать чайник. Налил кофе без сахара, выпив его, я оделся и пошел в школу. <br>\"Опять этот дождь\", - подумал я когда вышел на улицу. Все дорогу я о чем-то думал. Отвлек меня от мыслей, голос который кричал мое имя, развернувшись, я, посмотрел, это был Саша.<br>- Кир, ты чего глухой? Я тебя уже час дозваться не могу, - сказал он.<br>- Ой, извини Саш, я не слышал, - ответил я.<br>- Да ничего. - как-то грустно ответил он.<br>Я остановился.<br>- Саш что произошло? - спросил я, смотря на него.<br>- Понимаешь, Юлька беременна, - сказал он.<br>- эм, что? Как беременна? - удивился я, да у меня сейчас глаза на лоб полезут.<br>- Кир, давай  после уроков поговорим, хорошо? - сказал он и открыл дверь, вошел в школу. Я пошел за ним. Сдал куртку в гардероб.<br>- У  нас что сейчас? - спросил Саша меня.<br>- Литература - ответил я.<br>- Ммм, можно будет поспать - сказал он и пошел на 2 этаж. Я последовал за ним.<br>Пройдя в кабинет, мы сели на свои места. Через 5 минут прозвенел звонок.<br> Вошла учительница, поздоровалась, и начала нам рассказывать какую-то фигню.  Я сидел и смотрел в  окошко. <br>\"Как она может залететь? Как? Я не понимаю\", - сидел и думал я. Тут у меня в кармане завибрировал телефон. На экране высветилось \"Стас\".<br>\"Привет, Кир)) Не мешаю? \" - написал он. Я очень удивился. <br>Посмотрев на учительницу, которая смотрела в окошко и что-то рассказывала. Я начал писать смс.<br>\"Привет, Стас. Да нет, не мешаешь\", - отправил я ему.<br>\"Погуляем сегодня?\" <br>Я посмотрел на часы,  через 8 минут звонок.<br>\"Да конечно. Где? Во сколько?\"<br>\"Давай в том же парке, на той же скамейке в 18.30\"<br>\"Хорошо\"<br>Больше он мне не писал. Прозвенел звонок, ко мне подошел Саша.<br>- Кир, погуляем сегодня? - спросил меня он.<br>- Саш, тут  такое дело, я вчера познакомился с одним парнем, вот сегодня снова с ним гулять пойду -  ответил я.<br>- С каким? -  с удивлением спросил он.<br>- Его Стас зовут и он немой -  сказал я.<br>- Ого, понятно тогда, а познакомишь меня? -  сказал он. На его лице была улыбка, он выглядел не так как утром.<br>- Хорошо, завтра и познакомлю, - сказал я и прозвенел звонок на урок.<br>- Вот и отлично - сказал он, и мы сели на свои места. <br> В остальном в школе было без происшествий. Меня  на уроках никто не спрашивал.  <br>Отсидев последний урок, направился в гардероб, но я умудрился столкнуться с  Марком-грозой нашей  школы.<br>- Эй, пидор, смотри куда идешь! - сказал Марк.<br>- Извини - ответил я, забрал из гардероба куртку и пошел домой.<br>Когда я пришел домой, то из зала доносились какие-то голоса. Мамы как всегда дома не было.<br>\"Как же я по ней скучаю\", - подумал я и мои мысли прервал звонок телефона. Это была мама.<br>- Да, мама - ответил я.<br>- Привет сынок, как ты? - спросила она.<br>- Я нормально. Мам я скучаю, ты, когда домой? -  спросил я.<br>- Я завтра приду дорогой, что там отец? Не избивает?  - поинтересовалась  она.<br>- Нет мам, все хорошо -  ответил я. Время было 16.23.<br>- Ладно, сынок, пока. Олегу  (отцу)  привет передай -  сказала мама и отключилась.<br>Я включил чайник, вышел на балкон и закурил. Из зала так же доносились голоса, но мне было все равно, самое главное, чтобы меня не трогали. Докурив и выключив чайник, я налил себе кофе и пошел в свою комнату. Включив компьютер, начал ждать пока он загрузится. Вот он загружался, я открыл контакт, не найдя там ничего интересного, включил музыку и начал скушать, попивая кофе.<br>Время пролетело быстро, одевшись, я пошел в парк. По дороге в парк я зашел в магазин и купил шоколадку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175415963,
        "text": "бедный Кира))***"
      }
    ]
  ],
  "236": [
    {
      "text": "ну??"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "Продуууу)))"
      },
      {
        "reply_to_uid": 139616891,
        "from_id": -33338544,
        "text": "[id139616891|Валюшка], ой,прода ближе к вечеру,ну я постораюсь написать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "(((("
      }
    ]
  ],
  "330": [
    {
      "text": "11)-Да,все хорошо<br>Я отключился и тут в комнату зашел Максим.<br>-Никит,нам надо поговорить.<br>-Хорошо,давай поговорим.Я сразу понял что он признается мне в любви. Боже как я был рад,что Максим будет со мной.Я на седьмом небе от счастья.<br>-Никит, ты меня слышишь??Вывил меня из мыслей Максим<br>-Дада я слушаю.<br>-Понимаешь Никит, время проведенно с тобой самое лучшее время,ты для меня самый самый, с перврй нашей встречи там,в парке я понял что ты  моя судьба.Ты такой миленьк,такой теплый когда я тебя обнимаю,такой миленький когда спишь.Никит я....<br>Не успел он договорить я поцеловал его,он ответил мне на поцелуй.Такой сладкий.Мы целовались минут 10,потом отстранившись я сказал:<br>-Я тоже тебя  очень люблю,обнял я его.<br>-Откуда ты узнал??<br>-мне позвонила Настя и сказала:Что ты меня любишь,вот и подумал что ты о этом  решил поговорить,и я оказался прав.<br>-Маленький мой мальчик,он сильней прижал меня к себе и поцеловал меня."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137902577,
        "text": "продууу хочуу"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], позже"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], ок))))"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], Держи"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], уряяя))"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], хех"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], ))"
      }
    ]
  ],
  "396": [
    {
      "text": "Когда-то у меня были друзья, реальные друзья, с которыми я гулял. Я был счастлив, но они обо мне забыли. Раньше они просто так звонили, а теперь им что-то от меня надо или им не с кем погулять. Когда мне нужна поддержка, я звонил, но они меня культурно посылали, типа у них дела. Вот тебе и друзья. Все изменилось, у них новая компания, ты им больше не нужен. Остались только виртуальные друзья. И только они теперь скрашивают одиночество, у тебя привыкание к ним, тебе нравится с ними общаться, и ты торчишь часами вк, только чтобы  снова пообщаться с ними. Но с виртуальными друзьями ты не сходишь погулять, к кино, кафе и т.д. Поэтому ты опять и опять гуляешь один, иногда встречаешься с \"друзьями\", вы здороваетесь  и все.  Вас связывают только яркие моменты, которые ты запомнишь на всю жизнь. Друзья превратились  в знакомых.Их больше нет. И ты им НЕ НУЖЕН."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 227865205,
        "text": "[club41472595|Быть просто рядом...] https://vk.com/photo-33338544_313735351"
      }
    ]
  ],
  "401": [
    {
      "text": "В наше время люди могут придумать целую речь, что бы оправдать себя. Зато не могут сказать простую фразу: \"прости, я был не прав\"."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 227865205,
        "text": "[club41472595|Быть просто рядом...] https://vk.com/photo-33338544_313735323"
      }
    ]
  ],
  "341": [
    {
      "text": "13)-Повернись ко мне лицом<br>Я затаил дыхание и претварился что<br>сплю.Он поверил,через несколько минут я<br>уснул.<br>Так прошла неделя за неделю мы ниразу не занимались сексом,да Макс хотел,но он видел что я боюсь, хотя нам хватало обьятий и поцелуев.Я говорил какой  он классный и что он самый лучший,как сильно я его люблю,иногда его доставала моя болтовня и он затыкал меня поцелуем.Мише с Настей я рассказал что мы встречаемся,как никстати они одобрили и сказали,что мы хорошая пара.<br>Пятница,солнечное утро.Как всегда мы умылись,покушали и пошли смотреть телек.<br>Через 10 минут Максиму позванили,я не знаю о чем они говорили,так как Максим ушел в другую комнату.ТЕЛЕФОННЫЙ РАЗГОВОР МАКСИМА:<br>-да,здравствуйте Леонид Николаевич<br>-Максим тут пришли результаты анилизов<br>- и что там?<br>-Максим у тебя рак крови<br>-Как такое может быть?<br>-Максим это не телефонный  разговор,приедь в клинику.<br>-Да хорошо,минут через 10 можно?<br>-да конечно<br>-да сколько мне жить осталось?<br>-максимум  дня 3<br>-ясно,ладно я щас приеду<br><br>ОТБОЙ*<br>Максим зашел в комнату с грустным лицом <br>-Малыш мне надо ехать по делам,не скучай-он оделся и ушел.Меня очень  удивило состояния Максима ведь он всегда был очень веселым,а тут в это глазах грусть.Прошел час Максима не было дома,два..три..четыре, Максима все не было,я звонил он не брал трубку или просто скидывал.Боже где он,может что то случилось,я не находил себе места.Пошел на балкон курить,выкурил наверное штуки три.Тут  на телефон пришла смс."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137902577,
        "text": "продууу хочууу"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], сегодня вечером<br>И эта будет последняя глава"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], хм(("
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], чего<br>Будет новая история"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], даааааааа......пишиии прошу))"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], я спала <br>Щас очухаюсь и напишу"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], ок....напиши мне когда напишешь"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], ну ти пишешь????"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], да пишу<br>Мне походу в одну главу не уместить будет"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], наверно...тебе помошник нужен"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], где я его наиду"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], напиши катюш на стене ищи помошника будете две истории писать"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], Че за ира?<br>Все я написала <br>последняя глава вечером"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137902577,
        "text": "где ира??"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], ты просто сначала Ира написала"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137902577,
        "text": "хеее незнаю незнаю....ну прости просто я еще одну историю читаю и имена ничайно перепутала..прости"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], ищи помочника"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], да двмаю надо будет искать"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], ну вот хочешь буду я"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], а ты истории пишешь?<br> Надо последнюю накалякать и все"
      },
      {
        "reply_to_uid": 186081636,
        "from_id": 137902577,
        "text": "[id186081636|Екатерина], давай напиши скину в личку а ти посмотришь"
      },
      {
        "reply_to_uid": 137902577,
        "from_id": 186081636,
        "text": "[id137902577|Настюша], давай"
      }
    ]
  ],
  "278": [
    {
      "text": "И так ребят я начинаю свой рассказ.\"он мой навсегда\"<br>Это произошло со мной когда мне было 14 лет.<br>Зима - волшебное время года. Мне нравится, когда на улице ясная морозная погода и падает снег. На окнах появляются причудливые рисунки. Когда все вокруг становится белым, кажется, что я попал в зимнюю сказку.Ну вот я и гуляю по парку в зимнее время, хоть мне и 14,но я как 8 летний ребенок верю в чудеса. Я смотрю как  с неба падают снежинки,ловлю их.Из-за рта идет пар,на улиц видимо  холодно,но я не чувствую холода.Зима это прекрасное время года.<br>Я сажусь на самую близкую скамейку,и опять смотрю на небо.<br>Сквозь облака чуть чуть виднеются звезды. Итак меня зовут Никита, мне 14 лет,у меня темно русые волосы,до плеч. Голубого цвета глаза,а в остальном как у молодежи.У меня нет родителей, разбились на самолете.Поэтому я живу один в 3-х комнатной квартире,за мной иногда присматривает моя тетя Инга,очень хорошая,она хотела меня к себе забрать,но я отказался.Я очень позитивный мальчик,хоть и почти что ни с кем не общаюсь.Я не реву по поводу неразделенной  любви,потому что у меня ее никогда не было.Да и не задумывался я об этом,потому что я почти что все время провожу за учебниками, я хорошо учусь и не шляюсь по подвалом и не пью пиво, я только курю и то иногда.У меня есть друг Миша и подруга Настя,они очень хорошие друзья всегда помогают мне и не бросаю в беде,как некоторые. Но я ними гуляю очень редко, в основном я гуляю один.Гулял я где то часа два,на улице был мороз ,но я гуляю в любую погоду не боясь за болеть, у меня хороший иммунитет. Вот я достал сигарету и закурил,думал о маме с папой. Как мне их не хватает. когда я думаю,я как-будто я нахожусь в соем мире,в котором так прекрасно,там есть пони,много сладостей. Да я ребенок,которому иногда не хватает тепла и любви.Выкинув окурок,я встал и направился в сторону дома,вдруг я почувствовал чую то руку на своем плече.<br>-Извини мальчик,у тебя не найдется сигаретки,а то я зажигалку взял а сигареты в смешке забыл.<br>Перед мною стоял мальчик 17 лет, темные волосы, милая улыбка.<br>-да конечно, я протянул ему пачку,он взял одну и прикурив,закурил.<br>-а тебя как зовут? и что ты делаешь тут один в такое позднее-спросил он.<br>-Та меня Никита,та я тут каждый день гуляю. А время и вправду было позднее.<br>-я Максим,да ладно? я тоже тут каждый вечер гуляю,но тебя я не видел.<br>-меня сложно увидеть,я улыбнулся.<br>Ладно мне пора,пока,может еще увидимся,и я зашагал в сторону своего дома."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 186097587,
        "text": "Проду"
      },
      {
        "reply_to_uid": 186097587,
        "from_id": -33338544,
        "text": "[id186097587|Эльфия], до завтра подождешь?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139127401,
        "text": "проду проду проду! до завтра ждать не хочууууу)"
      },
      {
        "reply_to_uid": 139127401,
        "from_id": 186081636,
        "text": "[id139127401|Лена], ахах это больше нравится??история"
      }
    ]
  ],
  "283": [
    {
      "text": "2)-меня сложно увидеть,я улыбнулся.<br>Ладно мне пора,пока,может еще увидимся,и я<br>зашагал в сторону своего дома.<br>Пришел я домой,дома тихо, пусто, только слышно тиканье часов.Включил свет,разделся и направился в ванну. Набрав воды,разделся и залел в нее, я люблю мыться очень люблю,поэтому моя ванна обсавлена влякими тюбиками с гелями.После смерти родителей я не чего не менял в квартире, мами и папина комната заперта на ключ и туда не кто не когда не заходит.  Пробыв в ванне где-то час я одел махровый халат,на влажное тело и пошел на кухню. Приготовив себе что то похожее на макароны,я не люблю готовить,в основном я заказываю  иду. Ну вот я поел, и пошел в спальню,обстановка моей спальни было можно сказать обычной,сбоку  стояла кровать,около окошка стоял компютерный стол.<br>Завалившись на кровать,я моментально уснул. <br>Проснулся я от того что кто то звонил мне на мобильный, на экране высвитилось имя Настька.<br>-але-сонным голосом говорю я<br>-Ты где,Никит,через 10 минут урок начнется-сказала Настя<br>-Черт,я щас прийду и отключился.<br>Блин,черт,я проспал, быстро встал я оделся,умылся,уложил челку, не кушая пошел в школу.До школы мне идти минут 10,большее15. Ладно,все равно я опоздал. Пришел я в школу, после 15 минут начало урока. Повесив куртку в гардеробе,я направился на 2 этаж на урок химии.Наидя кабинет я постучался и вошел<br>- извините,Ольга Николаевна можно воити,я проспал.<br>- да Никит проходи.<br>Я сел за последнюю парту,достал учебники и уставился в окошко,думал о чем то.<br>Вывела меня из мыслей учительница,что то спросила,а я ответил на ее вопрос сел на место. Опять уставился в окошко, на замлю падали снежинки, так красиво.<br>И вот долгожданный звонок,я убрал учебники в сумку и направился на выход, следущей урок у меня история, заидя в кабинет я сел на свое место и тут подбегает ко мне Настя<br>-Никит ну чего ты проспал то??<br>Я улыбнулся ей,я вчера поздно домой пришел,вот наверное и проспал,хотя я всегда до поздна гулял,но не разу еще не проспал.<br>-Ты опять один гулял?ну почему ты не хочешь с нами гулять,спросила она<br>- ты же знаешь что я не люблю гулять в шумных коспаниях.<br>-ну как-нибудь в 3 погуляем,хорошо,она обняла меня ,ладно щас урок начнется я пошла,и она села на свое место и вот начался урок.<br>Я так же смотрел в окошко.<br>Так же прошли и остальные уроки,я спустился вниз и пошел домой,вспомнив что кончились сигареты я пошел в магазин.  Ну я взял сигареты и пошел на кассу,на кассе я увидел  Максима<br>-о привет Никит,поздаровался он со мной<br>- привет Максим, улыбнулся я ему"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 186097587,
        "text": "Проду:3"
      },
      {
        "reply_to_uid": 186097587,
        "from_id": -33338544,
        "text": "[id186097587|Эльфия], пишу уже"
      }
    ]
  ],
  "223": [
    {
      "text": "Я не давно переехал в<br>Москву,по какой причине<br>я скажу вам позже.<br>Итак,меня зовут Дима,мне<br>15 лет,и я би,вот по этой<br>причине мы переехалм в Москву,когда мама узнала что я би,она не<br>вынесла,она заталскала<br>меня по психологом,мы с<br>ней из-за этого часто<br>ругаемся.Папы у меня нет,он бросил маму когда<br>мне было 8. Ну вот мы приехали,я очень<br>устал,квартира была<br>просторная,я зашел в<br>свою комнату,поставил вещи и не раздевшись<br>улегся на кровать, и<br>уснул.Завтра надо в школу,блин-.-<br>Проснулся я где-то в 07:00.<br>Встал,умылся,уложил челку,пошел завтракать.<br>-доброе утро сынок,заходя<br>в кухню сказала мама<br>-доброе мам, сказал я, помыл тарелку и пошел<br>собирать сумку. На улице была осень,не<br>очень холодно,так что я<br>обул кеды,накинул<br>толстовку и отправился в<br>школу. По дороге я достал плеер и начал слушать музыку,до школы идти<br>было минут 15. Ну вот я и у<br>школы, не че<br>нормально,сказал я сам<br>себе.<br>Я зашел в здание,пошел в гардероб,разделся и пошел к расписанию. Так<br>у меня щас алгерба, так<br>кабинет найду позже,надо<br>директора найти. И пошел<br>искать кабинет,о да я его нашел.Постучал.<br>-Можно??спросил я -да конечно,заходи,ты же<br>новенький,сказал мне<br>мужчина.<br>-да,мне мама сказала отдать вам документы.<br>-так хорошо.Он взял<br>документы и добавил, твою классную<br>руководительницу зовут<br>Нина Николаевна,у тебя как раз сейчас урок у<br>нее.Пойдем я тебе покажу<br>где кабинет.<br>-хорошо И мы вышли,пошли по<br>коридору,кабинет оказался не далеко от<br>кабинета директора. Он<br>постучал и сказал<br>-извините Нина<br>Николаевна,тут новенький пришео. -да,пусть проходит,<br>сказала<br>руководительница.<br>Я зашел в кабинет и стал<br>осматриваться.<br>-Ребята,это наш новый ученик,Дима Самойлов, проходи и садись на<br>любое свободное место.<br>Так как свободной была<br>только последняя парта,я<br>и сел за нее. И начал слушать учителя,через<br>несколько минут кто-то постучал в дверь,и в класс<br>зашел мальчик,волосы<br>красного цвета,до плеч,<br>челка закрывающая глаз. Божее*0*<br>-Извините,Нина<br>Николаевна я опаздал, сказал парень.<br>-Садись на место Кирилл.<br>И он пошел,сел рядом со мной. Я не обратил на<br>него<br>внимания и продолжал<br>слушать учителя. -Ты новенький, сказал мне<br>он<br>-Да новенький,ответил я ему.<br>-Я Кирилл,а ты??<br>-Дима.<br>-Понятно,после этого мы больше не разговаривали<br>с ним, и вот долгожданный звонок,Нина<br>Николаевка<br>задала домашку и<br>отпустила нас.Я вышел из<br>кабинета,но вдруг меня кто-то схватил за руку,это<br>был Кирилл."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "А прода где???"
      },
      {
        "reply_to_uid": 139616891,
        "from_id": -33338544,
        "text": "[id139616891|Валюшка], сегодня вечером постараюсь написать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "оу спасибо)))"
      },
      {
        "reply_to_uid": 139616891,
        "from_id": -33338544,
        "text": "[id139616891|Валюшка], не за что, рада что хоть кому то нравится)"
      },
      {
        "reply_to_uid": 139616891,
        "from_id": -33338544,
        "text": "[id139616891|Валюшка], держи продолжение"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "Пасибки)"
      },
      {
        "reply_to_uid": 139616891,
        "from_id": 186081636,
        "text": "[id139616891|Валюшка], нез"
      }
    ]
  ],
  "288": [
    {
      "text": "3)Ну я взял сигареты и пошел на кассу,на кассе я увидел Максима<br>-о привет Никит,поздаровался он со мной<br>- привет Максим, улыбнулся я ему <br>в ответ от мне тоже улыбнулся,я заплатил и вышел из магазина,я открыл пачку и идя по дороге,начал курить и опять о чем-то думать.<br>позади меня что то кричал Максим,я обернулся<br>-блин ты чего не слышишь,музыку что ли слушаешь??спросил он подходя ко мне<br>-а,нет,прости я просто задумался,улыбнулся<br>-аа ну понятно,а ты где живешь?<br>я показал дом.<br>-Ого,я живу в этом же доме на 6 этаже,а ты на каком?<br>-на 5)) я выкинул хабарик<br>-круто,значит ты мой сосед снизу,сказал он<br>-Получается что так мы уже были около дома.<br>Я открыл дверь и вошел,следом за мной вошел Макс.<br>-черт,лифт сломан,сказал он.<br>-Пошли по лестнице?ответил я<br>-пошли.<br>И мы пошли по лестнице,максим что то говорил,а я просто улыбался.<br>-Вот и 5 этаж,моя квартира 24,если что заходи в гости.<br>-Хорошо обязательно,а можно мне твои номер?<br>-да конечно,пока  открывал дверь,я продиктовал ему номер<br>-спасибо.сказал<br>-ага,пока Максим) И я зашел в квартиру.<br>раздевшись,я поперся на кухню,кушать,открыл холодильник,достал пюре и курицу, разогрел  микроволновке и начал есть.<br>Поев,я сел за уроки. Время пролетело быстро ,было 20:30.<br>Решив погулять,я оделся взял плеер и пачку сигарет,и вышел на улицу.Пошел в мною любимый парк.<br>На этот раз,снежинок почти что не было,только из редка падали снежинки,я сел на скамейку и смотрел на небо, в этот раз было не облачно, и виднелись звезды.Вдруг я услышал чей-то голос<br>-о смотрите пидарок сидит.<br>я просто сидел и слушал что они говорят, я конечно могу дать сдачи,но из больше. Поэтому без драки не обойдется.Их было человек 3-4,гопота.Не люблю таких.<br>-Ванилька что молчишь?<br>-я с быдлом не разговариваю,буркнул я.<br>-ну все пизда тебе..<br>он набросился на меня,ударил вв лицо, солнечное плетение , я упал со скамейки и согнулся,это начал меня пинать ногами а остальные просто смотрели.И вот я услышал знакомый голос,это точно был Максим.<br>-отвалите его придурки!-говорил он им.<br>-о еще одна ванилька пришла,круто.эти 2 подошли к Максу уложил одной левой,какой он сильный.<br>А этот еще пинал меня, и говорил<br>-Сука,ненавижу таких как вы,как ваас вообще мать родила,пидары.<br>На глазах у мены потекли слезы,2 раз за эти 3 месяца.<br>И я отрубился...сильно меня ж побили,раньше не кто не трогал.<br>Очнулся я у себя в квартире."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 186097587,
        "text": "Проду:3,очень нравятся твои истории:з"
      },
      {
        "reply_to_uid": 186097587,
        "from_id": 186081636,
        "text": "[id186097587|Эльфия], ахаха спасибо*0*<br>попозже напишу,хорошо?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 192750443,
        "text": "проду пожалуйста:3"
      },
      {
        "reply_to_uid": 192750443,
        "from_id": 186081636,
        "text": "[id192750443|Никита], позже,минут через 20"
      },
      {
        "reply_to_uid": 186097587,
        "from_id": -33338544,
        "text": "[id186097587|Эльфия], читайте"
      },
      {
        "reply_to_uid": 192750443,
        "from_id": -33338544,
        "text": "[id192750443|Никита], читай"
      }
    ]
  ],
  "228": [
    {
      "text": "2)Я вышел из<br>кабинета,но вдруг меня кто-то схватил за руку,это<br>был Кирилл.<br>-что то надо??-спросил я его<br>-поговорить-сказал Кирилл<br>-ну я слушаю, знаете я не очень часто грублю,но это как бы само собой получается<br>-Давай дружить?? спокойно сказал он<br>- НЕТ, я вырвался и убежал, я не захотел оставаться на уроках, там был Кирилл, он лез ко мне с этой долбанной дружбой, потом эта дружба   перерастет в любовь, а после этого и может в смерть.<br>я не хочу сейчас никого любить, после того когда мой последний парень просто пользовался мной как игрушкой, разбил сердце вдребезги,я замкнулся в себе, даже была мысль о суициде,но я резко передумал.И из-за этого я не хочу больше любить,это больно.<br>С такими мыслями я шел домой, да я шел, но потом пошел в парк который находился вблизи моего дома.<br>Я сел на лавочку, в наушниках играла моя любимая песня, и я погрузился в мысли, я даже не заметил как подошел ко мне Кирилл.<br>-Димаааа, треся меня сказал он<br>-а,что? испуганно говорю я и смотрю на Кирилла.<br>-ты куда ушел?? что я такого сделал? в недоумении он<br>-нечего,встаю я со скамейки и собираюсь уже уходить, но Кирилл притянул меня к себе и поцеловал. Я пытался сопротивляться,но у меня не выходило, Кирилл был сильней меня, и я поддался  ему.Потом когда он меня я что есть силы,побежал домой,я слышал как Кирилл что то орал,но мне было пофиг, вот подъезд, я поднимаюсь по лестнице, открываю квартиру,сильно хлопнув дверь, пошел в свою комнату и уснул.(мама уехала в командировку на 2 недели,поэтому я был один дома)После этого я не выходил из дома, я даже не ходил в школу.<br>Мне звонили одноклассники,спрашивали что со мной, в ответ я толко говорил не чего, и положил трубку. В один из будней дней я спал, но меня разбудил звонок в дверь."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "А где прода??((((("
      },
      {
        "reply_to_uid": 139616891,
        "from_id": -33338544,
        "text": "[id139616891|Валюшка], прода будет вечером,или завтра"
      }
    ]
  ],
  "293": [
    {
      "text": "4)-Сука,ненавижу таких как вы,как ваас вообще мать родила,пидары.<br>На глазах у мены потекли слезы,2 раз за эти 3 месяца.<br>И я отрубился...сильно меня ж побили,раньше не кто не трогал.<br>Очнулся я у себя в квартире.<br>Я попытался встать,но не мог,боже мое тело,все ныло от боли.<br>Тут в комнату зашел Максим, с подносом на котором  была еда и какие то таблетки.<br>Он подошел  и сел на кровать,дал мне таблетки и стакан воды<br>-Выпей,это обезболивающее,тебе станет по лучше<br>-ага, я выпил и он мне дал поднос с едой.<br>Я покушал<br>-Спасибо тебе Максим,что спас меня.<br>-не за что,тебе там Настя и Миша звонили,просили перезвонить,волнуются<br>-аа,хорошо.Я взял телефон и набрал номер Насти<br>-да,Никит с тобой все хорошо? ты жив?<br>-да Насть все хорошо,благодаря Максиму.Максим засиял.<br>-с тобой Миша поговорить хочет.<br>-ага давай.<br>-привет Никит,как  ты?? все нормально? ты нас всех испугал<br>-Все хорошо Миш.<br>-ладно мы тогда вечерком придем,навестим.<br>-хорошо и я отключился.<br>Я положил телефон на стол  и лег.<br>Максим подошел ко мне и спросил<br>-А Миша это твой парень?<br>-нет,он мой лучший друг,да и натурал он.<br>- а ты что би?<br>-ну да,только я ни с кем не встречаюсь,но мне парни.<br>-понятно тогда.<br>Мы с ним еще долго разговаривали.Настя с Мишей так и не пришли,а написали мне в сообщение что не могу придти, и придут завтра. потом он дал мне таблетку и я уснул,а сам ушел домой к себе.<br>Снились мне пони,бегемотики, ахах наркомания.<br>Проснулся я где то в половине двенадцатого, тело уже так не болело.<br>Сегодня был выходной поэтому в школу можно было не идти,я встал и поплелся в ванну. Набрав воды я залез туда, о эта божественная вода*00*Искупавшись я одел свой любимый халатики пошел на кухню кушать.<br>В дверь кто то позвонил,я пошел открывать,это был Максим.ну я так и знал.<br>-Ты чего встал??-та я купался,да вот кушать захотел<br>-ладно,он вздохнул.Можно я пройду<br>-да конечно,проходи<br>он разделся и пошел на кухню.<br>-ты что ешь,ну ка выкинь это ,я тебе щас приготовлю.<br>вот и Максим принялся за готовку. А пока он готовил я сидел и думал,зачем он заботится обо мне,я как бы не маленький,сам могу.да за то что спас меня,спасибо. Но все равно я не понимаю зачем он то делает."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 186097587,
        "text": "Проду:3"
      },
      {
        "reply_to_uid": 186097587,
        "from_id": -33338544,
        "text": "[id186097587|Эльфия], ночью напишу"
      },
      {
        "reply_to_uid": 0,
        "from_id": 175918690,
        "text": "Проду*_*"
      },
      {
        "reply_to_uid": 175918690,
        "from_id": -33338544,
        "text": "[id175918690|Лолита], попозже"
      },
      {
        "reply_to_uid": 0,
        "from_id": 175918690,
        "text": "нуу"
      }
    ]
  ],
  "303": [
    {
      "text": "5)вот и Максим принялся за готовку. А пока он<br>готовил я сидел и думал,зачем он заботится обо мне,я как бы не маленький,сам могу.да за<br>то что спас меня,спасибо. Но все равно я не<br>понимаю зачем он то делает.<br>-Максим,можно задать тебе один вопрос??<br>- да конечно, задавай,не отрываясь от плиты говорил он<br>-А зачем ты все это делаешь,ну это помогаешь мне,спас меня?<br>-А что я должен тебя был оставить в беде,я хороших людей в беде не бросаю.<br>-я хороший человек?,удивленно спросил я<br>- да ты хороший человек, по тебе видно и по твоей улыбке,он поставил тарелку на стол<br>-Понятно,я начал кушать. <br>Пока я кушал Максим у меня расспрашивал все обо мне,чем увлекаюсь,так как  я ни чем не увлекался мне не чего было ему рассказать.<br>-Пошли фильм смотреть?<br>-пошли,мы пришли в зал, включили фильм начали смотреть, смотрели мы его в молчании.<br>Максим положил голову на мое плече начал тихонько засыпать,через несколько минут он заснул,а я досматрел фильм,уложил и укрыл одеялком Максима,ушел в спальню спать.Уснул я быстро."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175918690,
        "text": "Так нравится:з"
      },
      {
        "reply_to_uid": 175918690,
        "from_id": -33338544,
        "text": "[id175918690|Лолита], Стараюсь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 175918690,
        "text": "))"
      }
    ]
  ],
  "367": [
    {
      "text": "часть 1 <br>Расскажу немного о себе .Я Марк,мне 17 лет.Внешность обычная волосы до плеч..цвет основной черный кончики синие...Голубые глаза..учусь плохо... <br>ну так начнем,это началось в конце учебного года,к нам в класс пришел новый ученик.Расскажу немного о нем.<br>Его зовут Артем,кратко Тема.Ему 15 лет.Он учится на отлично<br>.Он опередил учебную программу на 2 Класса старше. <br>Ну вот заходит в класс директор и говорит:<br>-здравствуйте дети,в вашем классе появился новенький ,его зовут Артем.Прошу любишь и не обижать.-Потом он подошел к нашей класнухе и попросил ее на минутку выйти.<br>-Так Тем,Меня зовут Ольга Александровна я твой классныйруководитель.Обращайся ко мне если тебе нужна будет помощь.А теперь садись на любое свободное место.-и она вышла.<br>Как на зло мой сосед по парте заболел.и парта была свободна.И новенький сел ко мне.<br>Марк: Привет меня зовут Марк.-робко сказал я<br>Тема: Приятно познакомиться..я тебе сколько лет?<br>Марк: И мне прятно..17..а тебе?<br>Тема: 15.....а у тебя есть 2-ая половина?<br>Марк: а можно задать один вопрос?<br>Тема: да задавай<br>Марк: а ти гей,би или натурал?<br>Тема: я би)))я ты?<br>Марк: Я тоже би))<br>Все уроки мы с ним разговаривали о всякой всячине.<br>когда проши все уроки я его пригласил к себе домой..На удивление он согласился.идти было не далеко.т ак что бы дошли до моего дома за 5 минут.<br>Весь дом был наш..Я не из бедной семьи. мои родители бизнесмены.Я проводил его своей комноты и попросил чтоб он там сидел пока я наливаю нам чай...<br>Сделав чай я зашел в комнату и увидел что он...<br>продолжение следует)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139127401,
        "text": "проду"
      },
      {
        "reply_to_uid": 139127401,
        "from_id": 186081636,
        "text": "[id139127401|Лена], эт к админу Насте"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137902577,
        "text": "написала))"
      }
    ]
  ],
  "241": [
    {
      "text": "4)-Оставайся у меня- сказал я ему, мило улыбаясь<br>Он удивленно смотрел на меня,а потом сказал<br>-хорошо,только маме позвоню предупрежу её. Он позвонил маме, и мама ему разрешила у меня остаться.Я очень был рад что он у меня на ночь остается...все Дим ты точно влюбился. Потом мы еще немного посмотрели фильм, и начали собираться спать.<br>Пока я ему разбирал место,Киря был в ванне.<br>Киря вышел из ванны, боже он такой сексуальный.<br>-Спокойной ночи Кирь,я вышел из-за зала и ушел в свою комнату,а потом потопал в ванну. Искупавшись я лег спать,но почему то я не мог уснуть, у меня не выходила мысль из головы мысль о том как я мог влюбится в Кирю, да я думаю это не взаимно,поэтому я не чего ему не скажу. Я так и не смог уснуть,я пошел на балкон курить.<br>Только я затянулся,как я почувствовал чьи то руки у себя на талии.<br>-ты чего не спишь? спросил он меня при обнимая<br>-мне не спится,а ты чего?куря спрашиваю его<br>-тоже,и кстати Дим,не кури,это вредно.<br>-ну и что? немного грубо ответил я ему<br>-не порти здоровье себя,и бросай курить<br>-Какое тебе до этого дело? что хочу то и делаю-грубо ответил я<br>-большое Дим,очень большое. он повернул меня на себя и поцеловал в лоб и ушел и что то шепотом сказал: ты мне нужен,поэтому и большое.<br>Я сделал вид что я не слышал этого. но про себя я подумал,что? я ему нужен,быть не может,он врет,я никому не нужен. я выкинул окурок и ушел спать,я долго не мог заснуть. <br>Проснулся я, и пошел в ванну,заглянул в зал,там никого не было, я загрустил. Он ушел даже не попрощавшись, я сходил в ванну, и пошел на кухне и там я увидел Кирю,он стоял и что-то готовил.<br>-о,проснулся,ну садись кушать будем.<br>я сел за стол,а Киря поставил на стол.<br>-Кирь прости меня за вчерашнее,я не хотел тебе грубить.-грустно сказал я<br>в ответ он поцеловал меня в лоб и сказал<br>-Кушай а то остынет)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "Спасибо)))жду проду))"
      },
      {
        "reply_to_uid": 139616891,
        "from_id": -33338544,
        "text": "[id139616891|Валюшка], Не за что, завтра утром прода"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "Агась))"
      },
      {
        "reply_to_uid": 139616891,
        "from_id": -33338544,
        "text": "[id139616891|Валюшка], тебе правда нравится,это же бред?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "Почему бред?! помойму ето класно))"
      },
      {
        "reply_to_uid": 139616891,
        "from_id": -33338544,
        "text": "[id139616891|Валюшка], ой,ну спасибо)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "Незки))"
      }
    ]
  ],
  "307": [
    {
      "text": "6)Максим положил голову на мое плече начал тихонько засыпать,через несколько минут он<br>заснул,а я досматрел фильм,уложил и укрыл<br>одеялком Максима,ушел в спальню<br>спать.Уснул я быстро.<br>Проснулся я рано,08:30  в доме было пусто,я пошел в ванну,залел туда,знаете вода как будто расслабляет и ты погружаешься в другой мир. Искупавшись я пошел на кухню,попил чая с тортиком и пошел смотреть телевизор. Как раздался звонок в дверь,открыл дверь я увидел Настю и Мишу, Настя накинулась на меня с обьятия<br>-я скучала Никит,говорит она<br>-я тоже соскучился,погладил ее по голове<br>Она меня отпустила и накинулся на меня Миша,он что то там бормотал,но я не понимал. Настя дала знатьчто они пришли на долго и мы решили заказать пиццу и посмотреть какую-нибудь комедию.<br>Заказав пиццу мы пошли в зал и устроили бой подушками,ахаха Миха конечно выигрывал.Тут привезли пиццу, и мы уставившись в телевизор начали смотреть ужаксти,мы передумали смотреть комедию,ну вы же знаете что и на ужастике поржать можно,мы сидели и ели пиццу,как  раздался звонок в дверь,я пошел открывать и Миша с Настей поперлись со мною.Открыл я дверь а там был Максим<br>-Привет,не помешал?спросил он<br>-нет конечно,проходи,мы  тут телек смотрим и пиццу  хаваем.Он прошел в квартиру.<br>-Кстати это мои друзья,Максим это Настя,а это Миша.Настя и Миша это Максим мои спаситель<br>-Приятно познакомится Максим,сказали хором Настя и Миша.<br>-Мне тоже,ответил Максим<br>Ладно Максим проходи в зал.Мы пришли в зал и продолжили смотреть ужастик,мы так смеялись, было так весело.<br>Время было позднее и я предложил ребятам отстаться на ночевку у меня, но Настя и Миша отказались сказали что мама будет волноватся,а вот Максим согласился.Я постелил ему в спальне,а сам  ушел спать в зал.Я всю ночь думал о Максиме,ведь он проивляет мне знаки внимания, да и я походу в него влюбляюсь."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175918690,
        "text": "Проду*_*"
      },
      {
        "reply_to_uid": 175918690,
        "from_id": -33338544,
        "text": "[id175918690|Лолита], Завтра"
      }
    ]
  ],
  "310": [
    {
      "text": "Ребят извините за ошибки-.-"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 154659062,
        "text": "Когда прода??"
      },
      {
        "reply_to_uid": 154659062,
        "from_id": -33338544,
        "text": "[id154659062|Маргарита], Вечером<br>Времени нет писать"
      }
    ]
  ],
  "375": [
    {
      "text": "3)История про Стаса<br>\"Я бы хотел тебе помочь,но я не умею говорить\"-я<br> протянул ему телефон,он прочитал<br>-это не беда, ты мне покажи что-нибудь простое а попробую повторить.<br>Я кивнул.<br>Он мило улыбнулся. Я начал ему показывать что-нибудь простое,он как не странно все повторял и все правильно<br>-Ну как,получается?<br>Я кивнул.Прошло где-то час как я его начал учиться кататься.<br>-Как я устал-садясь на скамейку сказал он мне-спасибо тебе.<br>\" Не за  что,мне было интересно тебя учить\"-протянул я ему телефон.<br>-мне тоже,интересно у тебя уситься-улыбался он мне-Как тебя зовут то?<br>\"Стас,а тебя?\"<br>-Даня-он посмотрел на часы-Извини мне пора,пока.Завтра увидимся.<br>Я просто кивнул.Даня ушел.<br>А я остался сидеть на скамейке,посидев минут 5,я пошел домой.<br>Дом у меня был рядом с площядкой.Я пришел,дома оказалось пусто,я снял кеды и направился на кухню,на столе лежала записка:\"Сынок,мы с папой уезжаем погостить с нашим родственикам,недели на  две.Деньги на карточке,не скучай.<br>Целую мама\"<br>\"хм,ладно\"-подумал я<br>Достал из холодильника еду поставил в микроволновку и поставил на 3 минуты,сам пошел  в зал."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 159874623,
        "text": "проду"
      },
      {
        "reply_to_uid": 159874623,
        "from_id": -33338544,
        "text": "[id159874623|Анжелика], прода будет завтра"
      }
    ]
  ],
  "313": [
    {
      "text": "7)<br> Я постелил ему в спальне,а сам ушел спать в<br>зал.Я всю ночь думал о Максиме,ведь он<br>проивляет мне знаки внимания, да и я походу в него влюбляюсь. Тут мне что то захотелось курить,я пошел  на балкон, достал сигареты, и закурил,я смотрел на ночной город.<br>Было так красиво,огни фанарей виднелись в далеке, где то слышен шум машин.Сегодея облачно и звезд почти не видно, да и снег так и валит\"сейчас бы на улицу\" подумал я.Выкинул хабарик,немного посидев я пошел в зал спать. Диван стоял в углу  и подороге к дивану я ударился обо что-то и заорал на всю квартиру<br>-Черт!!Походу я ударился об книжную полку,упав на пол на меня повалились книжки<br>-ааааа больно,орал я.<br>Тут на мои крик прибежал Макс и ужаснулся увидев меня.Начал убирать в сторону книжки.<br>-Ник, ты как живой??<br>-да но,нога и голова болит.<br>Он взял меня на руки и понес на диван.Потом пошел на кухню и принес лед, приложил к голове.<br>-Как ты так умудрился то?<br>-Та я курить ходил курить, а когда пошел обратно не заметил полки, ударился об нее, а потом книжки на меня упали,простонал я.<br>-Бедненький, осторожней надо,он провел  рукой по моей щеке. Я вздрогнул. Почувствовал его губы а своих,он поцеловал меня,я хотел сопротевляться но у меня не было сил,поэтому я поддался ему.Его карамельный вкус губ сводил меня с ума .Поцелуй длился около 5 минут,потом он отстранился.<br>-Извини.<br>-Та не чего,а ты то чего не спал?<br>-та незнаю,не спалось мне.<br>Потом он принес мне таблетку и стакан воды,я выпил и он хотел уже уходить в спальню как я сказал:<br>-Полежи со мной.<br>Он не чего  не ответил, только лег на диван и обнял меня.Я почувствовал его теплые руки на своей талии.В его обьятиях я уснул."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175918690,
        "text": "а проду?("
      }
    ]
  ],
  "250": [
    {
      "text": "5)-Кушай а то остынет)<br>Я начал кушать и думал о том что мне сказал Киря,что я ему нужен,да и нужен я ему наверное как друг,не больше.Я не могу рассчитывать на взаимность это точно.<br>-спасибо большое,очень вкусно) сказал я Кире,вдруг у него зазвонил телефон,он поговорил и сказал:<br>Мне надо идти,не скучай. Ион ушел.<br>в квартире стало как-то пусто,одиноко без него.<br>Я решил сходить на балкон и покурить,не смотря на запреты Кири.<br>Ну вот значит,выхожу я на балкон и вижу как Кирилл целуется с каким-то парнем.<br>Ненавижу тебя! сказал я это так громко,что Кирилл поднял голову вверх и увидел меня.<br>на глазах у меня навернулись слезы, я пошел к себе в комнату.закрыл дверь за защелку, спустился вниз по стене и начал плакать,а почему я собственно плачу,потому что увидел как Кирилл целуется с каким-то парнем, теперь я точно не могу рассчитывать на взаимность,ведь только  ним я чувствовал себя как-то по-другому,более уверенно что ли.Дим ты идиот, тобой всегда пользуются,как игрушкой и выкидывают когда ты не приносишь,больше пользы.<br>Я слышу стук в дверь это был Кирилл<br>-открой дверь  Дим,прошу тебя<br>я молчу<br>-ну Димочка,открой, давай поговорим<br>-отвали от меня, пиздуй к своему парню.-через слезы говорю ему я<br>-Дим,это мой бывший, мы с ним только что расстались.<br>-Что нового себе нашел да? уйди,оставь меня одного. Я не хочу с тобой разговаривать<br>Кирилл,тяжело вздохнул<br>-Хорошо.И он ушел.<br>я остался сидеть на полу,потом лег на кровать,закутался в одеяло и продолжал плакать.<br>Почему я такой нытик, просто взял бы сказал что чувствую к нему,а он бы сам думал что делать, и может это все таки будет взаимно..так стоп..Дим он же тобой попользуется и выкинет,а ты останешься один.<br>Я заснул, ночью мне снится какой-то странный сон, что я признался Кириллу в любви, а он в ответ только посмеялся и ушел куда-то.<br>Потом я сбросился с крыши,но я выжил. На этом моменте я как ашарашеный аж подскочил на кровати, я был весь холодный,меня всего трясло. Я никогда не задумывался о суициде,а тут такое.<br>Время было где-то 11, я вспомнил вчерашний день и опять расплакался.<br>потом успокоился,оделся и пошел в магазин за бухлом, даа сегодняшний день обещает быть интересным."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "жду продочку))"
      },
      {
        "reply_to_uid": 139616891,
        "from_id": 186081636,
        "text": "[id139616891|Валюшка], Хорошо,скора будет"
      }
    ]
  ],
  "315": [
    {
      "text": "Прода будет вечером"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175918690,
        "text": "вечер уже"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154659062,
        "text": "Ну и где??????"
      },
      {
        "reply_to_uid": 154659062,
        "from_id": 186081636,
        "text": "[id154659062|Маргарита], читай"
      }
    ]
  ],
  "253": [
    {
      "text": "6)потом успокоился,оделся и пошел в магазин за бухлом, даа сегодняшний день обещает быть интересным.<br>Ну вот я короче иду в магазин,в наушниках музыка на всю играет.<br>Купил я короче бухла себе, кстати мне продали,даже паспорта не спросили..идиоты.<br> пришел домой,разулся, зашел на кухню,поставил пакеты на стол.Достал виски и 3 бутылки пива,убрал их в холодильник,решил оставить до вечера.<br>Пошел смотреть телек, смотрел где-то час его,можно сказать уснул. Вдруг раздался звонок в дверь,я пошел открывать дверь,открыл это был Кирилл,он был пьяный..честно я был в шоке.<br>-Привет Димушка-сказал он<br>-Что надо? грубо ответил.<br>-Ты не рад меня видеть да?<br>-нет, иди домой вообще.<br>-нет,я не уйду. Он вошел в квартиру,закрыв за собой дверь,Прижал меня к стенке,так что я даже пошевелиться не мог. И начал меня целовать, жадно,грубо.<br>Боже от него так спиртным разило, я укусил его за губу,от резко отстранился. Я начал вырываться<br>-Сука отпусти меня-орал я<br>-Что ты сказал гаденыш,я сука,ну ты нарвался.-сказал он и дал мне пощечину. У меня зажгло это место..боже как больно..он еще и сильный,не вырваться. Потом он еще раз дал мне пощечину и еще раз.<br>Больше терпеть я не мог,я заплакал.<br>- будешь знать как меня сукой называть,сказал Кирилл. И отошел от меня.Я спустился вниз по стенке и продолжал плакать.<br>Я понимал что я так больше не могу,меня достало это. Я просто сидел и плакал,сидел и плакал,сейчас мне было все равно,пусть хоть изобьет меня. Но я его ненавижу.Сука.Ненавижу.<br>Потом он взял меня за волосы и сказал<br>-ладно тварь завтра поговорим.Опустил меня и вышел из квартиры,а продолжал плакать<br>-НЕНАВИЖУ!! закричал я на всю квартиру.<br>Потом кое-как встал и пошел в спальню и сразу же уснул.Ночью мне снился опять же тот сон,только там после того как Кирилл посмеялся надо мной и ушел,я пошел в слезах домой, и меня избила гопота и среди них был сам Кирилл. Потом я резко проснулся, я опять был весь какой то бледный,в холодном поту."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "Пасиб)))"
      },
      {
        "reply_to_uid": 139616891,
        "from_id": -33338544,
        "text": "[id139616891|Валюшка], нез))<br>если получится сегодня еще напишуъ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139616891,
        "text": "Агась))"
      }
    ]
  ]
}