{
  "2": [
    {
      "text": "Допускаете ли вы параллельные отношения?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "Это как параллельные отношения? Хороший вариант для тех кто не в состоянии быт ответственными! Тут правильный только последний вариант."
      }
    ]
  ],
  "3": [
    {
      "text": "Что важнее в девушке? На что в первую очередь вы обращаете внимание?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": ")) Встречают по одёжке) тут невозможно ответить однозначно. 1.2.4  это то на что обращаешь внимание сразу - последовательность может варьироваться"
      },
      {
        "reply_to_uid": 6006963,
        "from_id": 121804715,
        "text": "[id6006963|Иван], конкретно для тебя?"
      },
      {
        "reply_to_uid": 121804715,
        "from_id": 6006963,
        "text": "Ну если совсем углубиться то первое это лицо - глаза, по глазам многое понятно становится."
      },
      {
        "reply_to_uid": 0,
        "from_id": 121804715,
        "text": "спасибо за активное участие. P.S. надеюсь, в тесте отметил а)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 54290323,
        "text": "трудно найти красивую , умную, и простую до ужаса)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148178599,
        "text": "не там ищете ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 121804715,
        "text": "Welkome to Donetsk)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 54290323,
        "text": "далеко ведь))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14477182,
        "text": "все одинакова важно, и в целом образует общую картину."
      }
    ]
  ],
  "4": [
    {
      "text": "Кто должен проявлять инициативу при первом знакомстве?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 54290323,
        "text": "оба"
      },
      {
        "reply_to_uid": 0,
        "from_id": 77220701,
        "text": "\"Я\" если не сделать первый шаг, то останешься на месте. Жизнь без движения скучна."
      }
    ]
  ],
  "5": [
    {
      "text": "От меня уходит девушка, если:"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "Всегда виноваты оба. Самая распространённая причина люди банально не понимали изначально и не стремились понять друг друга.А в последствии вся их мышиная возня в коробке из под сыра потом сводится к некачественному сексу и жёсткому сексу с мозгом второй половинки. 2.3.4 пункт обычно идут букетом. Прошла любовь нашла другого - значит был не достоин или ошибся с выбором, то же касается и последнего пункта. Не могу проголосовать ни за один из пунктов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 54290323,
        "text": "не уходила еще)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58287010,
        "text": "не уходила"
      },
      {
        "reply_to_uid": 0,
        "from_id": 49714004,
        "text": "прямо одни мачо собрались)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26146335,
        "text": "аахах"
      }
    ]
  ],
  "6": [
    {
      "text": "Какой тип девушек вам нравится? Какой ближе?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "Настоящая женщина не должна быть легкодоступной! В женщине должна быть загадка - которую будет хотеться разгадать всю жизнь. Женщина не должна быть серой мышью.  Голосую за 1,3, 6 пункты) Так как они не обязательно взаимоисключающие."
      },
      {
        "reply_to_uid": 0,
        "from_id": 113638399,
        "text": "Не хватает ответа Жгучие, Милые, Верные."
      },
      {
        "reply_to_uid": 0,
        "from_id": 49714004,
        "text": "по одной разной в разные дни недели)))"
      }
    ]
  ],
  "7": [
    {
      "text": "Как Вы относитесь к сексу на первом свидании?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "Смотря чего вы ждёте от девушки. Если вы получили \"приз\" на первом свидании - game over. Нормальный мужчина с такой женщиной не будет строить долгосрочных отношений. Современные педомужчинки обленились в край, они разучились покорять женские сердца."
      }
    ]
  ],
  "8": [
    {
      "text": "Какой вид отношений Вы предпочитаете?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "Первые два пункта в нормальных отношениях чередуются. Стоит на кухне у плиты твоя возлюбленная всё у вас спокойно и стабильно, и ты так невзначай смотришь сзади на её прекрасные изящные формы, тобой овладевает страсть и у вас случается бурный секс на кухне, она тебе после закатывает элементы скандала за то что мясо разварилось и ты потом стабильно и спокойно сам заканчиваешь приготовление борща. На расстоянии любовь возможна только если ты мазохист. А свободные отношения это бред придуманный теми кто не умеет любить по настоящему и избегает ответственности."
      }
    ]
  ],
  "9": [
    {
      "text": "Самое удачное место и способ для знакомства?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "Самое удачное место и способ для знакомства? Да там где подсказала интуиция и сердце что: \"вот она, вот она рыба.. в смысле девушка моей мечты\" - там и нужно ловить удачу за хвост. При наличии мозга, шарма и обаяния - можно везде найти своё счастье, хоть на луне ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 121804715,
        "text": "спасибо, Ваня!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58287010,
        "text": "та всьо ровно где"
      }
    ]
  ],
  "10": [
    {
      "text": "Какие темы Вы считаете неудачными на первом свидании?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "Лучше искать общие точки соприкосновения)) Идеальный вариант на первом свидании посетить культурное мероприятие, концерт, сходить в кино, что бы была общая тема для обсуждения. А вобще мужчина как голова сам должен уметь чувствовать какие темы лучше не затрагивать."
      }
    ]
  ],
  "11": [
    {
      "text": "Какие темы Вы бы хотели обсудить в первую очередь на первом свидании?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "Я на первом свидании просто хочу больше узнать о человеке, что бы понимать как дальше себя вести. Может это вобще первое и последнее свидание окажется, а может и на всю жизнь. Так что нужно стараться узнать и понять человека лучше)"
      }
    ]
  ],
  "12": [
    {
      "text": "С кем Вы делитесь проблемами в отношениях?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "Проблемы лучше решат, а не делится ими. Есть печальный опыт таких вот делений. После этого понял что лучшее - это научиться решать свои проблемы самостоятельно. Завтра вы помирились а у друга, мамы, папы - остались неприятные впечатления."
      },
      {
        "reply_to_uid": 0,
        "from_id": 121804715,
        "text": "прошу прощения, в варианте ответа ошибка:\"решаю только с девушкой\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 49714004,
        "text": "чуть геем не подписался)))"
      }
    ]
  ],
  "13": [
    {
      "text": "Как Вы решаете последствия ссор, конфликты?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12794568,
        "text": "а как ссоримся сразу миримся перевожу конфликт в горизонтальное положение)))) самый верный способ!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 54290323,
        "text": "нет одного пункта"
      },
      {
        "reply_to_uid": 54290323,
        "from_id": 121804715,
        "text": "[id54290323|Сергей], какого, конкретнее?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 54290323,
        "text": "Я ПРОСТО СТАРАЮСЬ НЕ ССОРИТЬСЯ)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 77220701,
        "text": "Чтобы решить последствия ссоры, нужно понять ее истоки."
      },
      {
        "reply_to_uid": 0,
        "from_id": 141986288,
        "text": "бывают разные девушки,не со всеми компромис можно найти."
      }
    ]
  ],
  "14": [
    {
      "text": "Какой возраст Вы считаете наиболее благоприятным для вступления в свой брак?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "Ранние браки - менее надёжные. Нужен хотя бы зрелый и ответственный мужчина для того что бы правильным курсом вести семейный корабль."
      },
      {
        "reply_to_uid": 0,
        "from_id": 121804715,
        "text": "полностью поддерживаю"
      },
      {
        "reply_to_uid": 0,
        "from_id": 49714004,
        "text": "последний вариант прямо манит)))"
      }
    ]
  ],
  "15": [
    {
      "text": "Какую разницу в возрасте между партнерами Вы считаете оптимальной?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "Да хоть 10 лет. Важно что бы люди были счастливы вместе. В теории мужчина должен быть старше, на практике есть уйма дурачков которые в 40 лет - мальчики, и в 22 года уже набрались опыта для того что бы принимать адекватные решения. ( хотя мало последних, ой как мало)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 54290323,
        "text": "все нравятся)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 113336895,
        "text": "да это не важно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 35309272,
        "text": "возраст роль не играет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 142178699,
        "text": "А я младшых люблю... :-)"
      }
    ]
  ],
  "16": [
    {
      "text": "Как Вы относитесь к друзьям-парням своей девушки?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 94958591,
        "text": "при первой всрече попытаюсь обяснить что нестои сней тусить ну а если непоймет то пойду на крайние меры"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12794568,
        "text": "знакомлюсь с ними и тех кто шибко много внимания уделяет моей девушке сразу отсеиваю! нафиг таких!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "доверяю, но при возможном случае переписку прочту. - если вы выбрали такой вариант, то лучше прекращать отношения. Маленькое недоверие - ведёт к большим разочарованиям. Если вы не можете до конца довериться своей девушки значит вы её плохо знаете и ожидаете от неё подлости и подвоха. А если вы этого ждёте то так это и будет. Лучше сосредоточтесь на ней а не на её друзьях, при правильном подходе и отношении она сама расставит приоритеты."
      },
      {
        "reply_to_uid": 0,
        "from_id": 77220701,
        "text": "Иван, мне определенно нравится ход ваших мыслей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 141986288,
        "text": "я с ними бухаю и смотрю на поведение если что не так,то сливаю."
      },
      {
        "reply_to_uid": 0,
        "from_id": 121804715,
        "text": "очент интересный способ)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 142178699,
        "text": "Нет простой дружбы между парнем и девушкой.."
      }
    ]
  ],
  "17": [
    {
      "text": "Вам понравилась подруга Вашей девушки. Ваши действия?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 94958591,
        "text": "буду гулять на две стороны я думаю подруга не будет против)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "\"Нельзя служить двум господам\" нужно ценить что имеешь , погонишься за лучшим - потеряешь. Нужно либо строить правильные отношения сразу же или не строить совсем, до тех пор пока не будешь уверен что ты нашёл единственную и поиски окончены."
      },
      {
        "reply_to_uid": 0,
        "from_id": 88738029,
        "text": "Владимир Прялухин молодец поддержу!!!!)))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 60759245,
        "text": "іарианит три но девушку не брошу"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12391112,
        "text": "можно просто быть хорошими друзьями с подругой,чтоб ей и девушке не пришлось делить время на то,чтоб погулять и со мной и с подругой"
      },
      {
        "reply_to_uid": 0,
        "from_id": 113336895,
        "text": "будем друзьями,девушку не брошу"
      }
    ]
  ],
  "18": [
    {
      "text": "Способны ли Вы простить измену?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "Измену простить можно, но вот отношения после этого продолжать не стоит. Измена тенью ляжет на все совместное будущее. Утраченное доверие практически невозможно восстановит полностью."
      },
      {
        "reply_to_uid": 0,
        "from_id": 77220701,
        "text": "Ошибки совершают все, но не каждый может понять, что это была ошибка.дорогому человеку можно простить многое, главное что бы она поняла за что ее простили."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16579744,
        "text": "Такое не прощается!<br>Будешь помнить всю жизнь, если простишь и сохранишь отношения ..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 142178699,
        "text": "Отношения после измены не имеют смысла!! Начинаеш по другому смотреть на человека.Обида душыт всьо время и рано или поздно Ты сам чтото такое зделаеш..."
      }
    ]
  ],
  "19": [
    {
      "text": "Родители категорически против Вашего избранника.Ваши действия?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "Имейте ответственность отстаивать своё право выбора. Пусть вы ошибётесь и обожжётесь и будет больно, но вы чему то научитесь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 77220701,
        "text": "Полностью согласен"
      },
      {
        "reply_to_uid": 0,
        "from_id": 142178699,
        "text": "Полнлстью согласен!!!!"
      }
    ]
  ],
  "21": [
    {
      "text": "Я ухожу от девушки, если:"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6006963,
        "text": "Если я безответственная скотина - добавь этот пункт, это самый распространённый.  Однозначного ответа нет тут. В каждом случае причина может быть различная. Но всегда виноваты оба. Ответ аналогичный тому - почему уходит девушка."
      },
      {
        "reply_to_uid": 0,
        "from_id": 12391112,
        "text": "я то ответил,но вообще,я однолюб =)"
      }
    ]
  ],
  "92": [
    {
      "text": "ОПРОС ЗАВЕРШЕН!!!!!!!!!спасибо!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 157822903,
        "text": "добавляйтесь в друзья приму всех"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155605902,
        "text": "добавь, лимит!"
      }
    ]
  ]
}