{
  "48": [
    {
      "text": "https://vk.com/photo151895887_405420291<br>✳Работа на дому в интернете!<br>✳Заработок достойный, оплата ежедневно!<br>✳Занятость 3-4 часа<br>✳Вопросы по заработку в ЛС https://vk.com/id151895887"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 328462617,
        "text": "Забегай к [club67103763|HUTZY!] <br>Тебя ждет много клевых артов!<br>До конца марта на все картинки прайс понижен на 1.000р<br> Так же действует скидос в 10% для участников группы на авторские тату!<br>А также бесплатная разработка эскиза! https://vk.com/photo-67103763_408583983"
      }
    ]
  ],
  "8": [
    {
      "text": "Я не достаточно нежна с тобой? мур мур блять.©"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152846964,
        "text": "так и надо"
      },
      {
        "reply_to_uid": 152846964,
        "from_id": 152411885,
        "text": "[id152846964|Елена], ахах"
      }
    ]
  ],
  "12": [
    {
      "text": "Кареглазые люди наделены привлекательностью, чувственностью, остроумием и общительностью. Они очень темпераментные люди. Люди с такими глазами очень влюбчивы. Впрочем, как быстро они загораются, так же быстро и остывают. Владельцы карих глаз вспыльчивы, капризны, но легко забывают обиды."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152846964,
        "text": "ето точно про меня"
      },
      {
        "reply_to_uid": 152846964,
        "from_id": 152411885,
        "text": "[id152846964|Елена], рада)"
      }
    ]
  ],
  "13": [
    {
      "text": "Я не чужая.<br> И не твоя.<br> Со смертоносным гневом..<br> И слезы - это все еще кровоточит рана.<br> Хрупкое старое пламя-<br> Это страдание..<br> И когда наши сердца встречаются,<br> Я знаю, ты видишь.<br> <br> Я не хочу бояться,<br> Я не хочу, чтобы моя душа умирала лишь от вздоха,<br> Я устала быть в вечном трансе.<br> Помощь есть, я нахожу ее, когда<br> Я разбита.<br> <br> Я могу казаться сумасшедшей <br> Или крайне скромной.<br> И ты увидел бы это,<br> Если бы ты просто посмотрел мне в глаза.<br> Я чувствую одиночество и холод, <br> Хотя я не хочу умереть..<br> Но только анестетик позволяет <br> Почувствовать, что что-то внутри убивает меня.<br> <br> Я не хочу бояться,<br> Я не хочу, чтобы моя душа умирала лишь от вздоха.<br> Я устала быть в вечном трансе.<br> Помощь есть, я нахожу ее, когда<br> Я разбита.<br> Боль..<br> Я не одинока..<br> Я не одинока..<br> <br> Я не чужая.<br> И не твоя.<br> Со смертоносным гневом..<br> И слезы - это все еще кровоточит рана.<br> Но я не хочу бояться,<br> Я не хочу, чтобы моя душа умирала лишь от вздоха.<br> Я устала быть в вечном трансе.<br> Помощь есть, Я нашла, ее когда<br> Я была разбита."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152846964,
        "text": "I'm not a stranger<br>No I am yours<br>With crippled anger<br>And tears that still drip sore<br>A fragile flame aged<br>Is misery<br>And when our hearts meet<br>I know you see.<br><br>I do not want to be afraid<br>I do not want to die inside just to breathe in <br>I'm tired of feeling so numb<br>Relief exists I find it when<br>I am cut.<br><br>I may seem crazy<br>Or painfully shy<br>And these scars wouldn't be so hidden<br>If you would just look me in the eye<br>I feel alone here and cold here<br>Though I don't want to die<br>But the only anesthetic that makes<br>me feel anything kills inside.<br><br>I do not want to be afraid<br>I do not want to die inside just to breathe in <br>I'm tired of feeling so numb<br>Relief exists I find it when<br>I am cut<br>Pain<br>I am not alone<br>I am not alone.<br><br>I'm not a stranger<br>No I am yours<br>With crippled anger<br>And tears that still drip sore<br>But I do not want to be afraid<br>I do not want to die inside just to breathe in<br>I'm tired of feeling so numb<br>Relief exists I found it when<br>I was cut.<br><br>I was cut.<br>I was cut.<br>I was cut.<br>&lt;a href=\"http://www.pattinson.ru/plumb-cut.html\"&gt;Plumb - Cut текст песни(слова песни), lyrics :: Robert Pattinson(Роберт Паттинсон/Пэттинсон/)&lt;/a&gt;"
      }
    ]
  ]
}