{
  "140": [
    {
      "text": "Каждому бы в жизни, таких друзей<br>как они.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 126590597,
        "text": "как режиссер сказал так и сыграли... в жизни такое почти не встретишь((("
      }
    ]
  ],
  "179": [
    {
      "text": "и кто же станет 200 участником группы?))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135360332,
        "text": "Я"
      }
    ]
  ],
  "164": [
    {
      "text": "А в какую страну хочешь ты?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 82635609,
        "text": "Я вообще везде побывать хотел)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 84281139,
        "text": "ага кругосветное путишествие не момеша ло бы))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 82635609,
        "text": "Везде кроме россии я туда уже съездил)хех"
      }
    ]
  ],
  "143": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 126590597,
        "text": "бред а не демонтиватор."
      },
      {
        "reply_to_uid": 126590597,
        "from_id": 26426831,
        "text": "ну ты видно не понимаешь!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126590597,
        "text": "тату мразь?? ну ну. киркоров,моисеев... билан и т.д. которые так же заслужили свою славу своим трудом.  <br>люди творили в разные времена и сравнивать их полный бред. тоже самое что сравнить Мерелин Монро и какую нибудь актрису современности. рядом никто не стоял. и че теперь? современные певцы и актеры мрази потому что не умерли?? это ты ничего не понимаешь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 82635609,
        "text": "Тут дело в другом! Знаеш почему картины художника начинают ценится после его смерти потому что это гарантия что художник больше не чего не напишет) так и с певцами и актерами) всех признают только после смерти) а вот эти люди которые на фото они были признаны людьми при жизни и помогли многим своим творчествам) и это не еблан и не еще какая та педоростическая личность которая не трудно а жопой пробили себе путь)прости за вырожение)  здесь можно бесконечно спорить кто прав а кто нет но этих людей не забудут не когда а современные типо звезды просто останутся в тени)"
      },
      {
        "reply_to_uid": 82635609,
        "from_id": 126590597,
        "text": "[id82635609|Паша], вот совсем с тобой не согласна. не всех художников признают после смерти.Никос Сафронов... вполне знаменитый и признанный художник. и от куда ты знаешь,как добивался славы Круг? бля все такие умные аж пиздец"
      },
      {
        "reply_to_uid": 0,
        "from_id": 82635609,
        "text": "Лан с женской логикой и притом еще с тобой спорить бесполезно) проверено)"
      },
      {
        "reply_to_uid": 82635609,
        "from_id": 126590597,
        "text": "[id82635609|Паша], ага) вот это верно)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 82635609,
        "text": "Так я о чем)))"
      }
    ]
  ]
}