{
  "96": [
    {
      "text": "Добрый день! Продавцы в магазине говорят по-русски? Покупала на пробу косметик в Карловых Варах, в полном восторге! Надо пополнять запасы)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "Да говорят!прошу прощения за поздний ответ"
      }
    ]
  ],
  "98": [
    {
      "text": "Добрый день. Подскажите пжл, где в Праге можно купить крем http://www.kosmetikacz.eu/site/prod_img_show.php?id_prod=424?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "можно его приобрести в магазине PaniPraha по адресу Мала Штупартска 7 рядос с костелом Святого якуба"
      },
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "http://panipraha.cz/contacts"
      },
      {
        "reply_to_uid": 0,
        "from_id": 279462816,
        "text": "нужен крем http://vk.com/away.php?to=http%3A%2F%2Fwww.kosmetikacz.eu%2Fsite%2Fprod_img_show.php%3Fid_prod%3D424&amp;post=-33327779_98"
      },
      {
        "reply_to_uid": 0,
        "from_id": 279462816,
        "text": "как его купить в Москве?"
      },
      {
        "reply_to_uid": 279462816,
        "from_id": 37841332,
        "text": "[id279462816|Татьяна], на сайте panipraha.cz можно приобрести этот крем вместе с доставкой в Россию"
      }
    ]
  ],
  "35": [
    {
      "text": "Здравствуйте! Подскажите пожалуйста стоимость крема и срочной доставки до Санкт-Петербурга  FOR LIFE &amp; Madaga Крем на день и ночь для всех типов кожи REMODELLING CREAM BIOLOGICAL 30+"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33327779,
        "text": "REMODELLING CREAM BIOLOGICAL 30+ стоит 45 euro.Стоимость пересылки 34 euro."
      }
    ]
  ],
  "38": [
    {
      "text": "Скажите пожалуйста сколько будет стоить крем фаон-41 вместе с пересылкой до Липецка или до Питера? У вас собираются заказы на оптовую покупку или нет?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "16€ (1шт)+Стандартная Приоритетная 20€ или Курьерская служба EMS 39,00 €<br>Оптом не продаем."
      }
    ]
  ],
  "70": [
    {
      "text": "Костел Святого Якуба в Старом Городе<br><br>В Старом городе (Staré Město) на улице Мала Штупартска, примерно на полпути между площадями Староместской и Республики, находится одно из старейших готических зданий Праги – Костёл Святого Якуба (Иакова) (Kostel svatého Jakuba Většího). Церковь при монастыре миноритов начали строить в 1232 году.<br><br>Миноритов позвал в Прагу король Вацлав I. В 1244 году его наследнику Пршемыслу Отакару I были переданы святые мощи апостола Иакова. Строительство храма продолжалось полвека. В 1316 году случился пожар, повредивший здание. Костёл был восстановлен под патронажем короля Яна Люксембургского и его супруги Элишки Пржемысловны. Свой вклад внесли и местные аристократы, которые щедро спонсировали реконструкцию в обмен на перспективу погребения в храме.<br><br>К началу XV века костёл Св. Якуба стал крупнейшим после Кафедрального собора св. Вита храмом Праги. В годы гуситских войн храм был разграблен, но не сожжён. Гуситы устроили в нём склад оружия. После этого долгое время костёл стоял в запустении.<br><br>В 1689 году церковь пострадала от грандиозного пожара, случившегося в Старом Городе. В конце XVII столетия её восстановили в барочном стиле. Реконструкцией занимался зодчий Ян Шимон Панек (Jan Šimon Pánek); лепные украшения фасада выполнил Оттавио Мосто.<br><br>Убранство храма, созданное в этот период, считается самым роскошным среди сохранившихся интерьеров храмов Праги. Одним из красивейших барочных надгробий Богемии стал саркофаг канцлера Вратислава – графа из Митровиц. Об этом захоронении ходит ужасная легенда. После похорон из графского склепа долго исходили странные звуки. Прихожане и священники думали, что это заявляет о себе неупокоившаяся душа Вратислава. Когда же склеп был всё-таки вскрыт, тело покойного обнаружили застывшим в сидячем положении. Очевидно, что канцлера похоронили заживо, в состоянии летаргии.<br><br>Есть и вторая мрачная легенда костёла Святого Якуба. Она связана с иссохшей человеческой кистью, укреплённой на стене, справа от главного входа. Рассказывают, что мумифицированная рука принадлежала вору, который пытался завладеть ценностями из алтаря, но был схвачен алтарным изображением Богородицы. Освободить кисть злоумышленника не удалось и с посторонней помощью – пришлось её отрезать.<br><br>Третье предание рассказывает о художнике  из мастерской В.В. Райнера. Живописец расписывал главный алтарь во время чумной эпидемии. Божественный образ защищал его от страшной болезни. Как только картина была окончена, художник заболел и вскоре умер.<br><br>Кроме росписи Рейнера интерьер украшают алтарные образы работы Петра Брандла, потолочные фрески Франсуа Воже. В храме три нефа, двадцать три часовни, двадцать один алтарь. Входной портал оформлен тремя скульптурными композициями. Орган был установлен в костёле Св. Якоба в 1702 году.<br><br>Церковь Святого Якуба в Старом Городе – одна из самых красивых в Праге. Сегодня помимо религиозной службы в храме проводятся регулярные органные концерты.<br><br>Церковь святого Якуба (Kostel svatého Jakuba Většího)<br>Malá Štupartská 110 00 Praha 1, Česká republika<br>Ехать метро линии В до станции Náměstí Republiky<br><br>Источник: pragagid.ru<br><br>#AP_Место"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 191938955,
        "text": "Очень интересно, спасибо) А где можно узнать о размерах костела? Длина ,высота свода и башен?"
      }
    ]
  ],
  "71": [
    {
      "text": "Буду в Праге с 28 по 3 января, как Ваш магазин работает в праздничные дни? Испытала Faon на всей семье, теперь нужно привести всем ещё!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33327779,
        "text": "Приятно слышать!Магазин будет работать 28-29-30-31 ДЕКАБРЯ с 10:00 до 19:00. С 02-14 ЯНВАРЯ с 09:00 до 20:00.01 января магазин будет открыт с 12:00"
      }
    ]
  ],
  "105": [
    {
      "text": "Скажите есть ли у вас эти крема, и в какую они стоимость?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "Добрый день, кремы фирмы For life and Madaga,продаются в нашем магазине.В Праге мы единственный магазин где представлена эта косметика.на фотографии не видно названия кремов."
      }
    ]
  ],
  "75": [
    {
      "text": "Добрый день! Будем в Праге с 29 декабря, посоветуйте какой крем д/лица купить для женщ. 60 лет, спасибо"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33327779,
        "text": "Приходите к нам в магазин,мы обязательно Вас проконсультируем"
      }
    ]
  ],
  "66": [
    {
      "text": "День добрый! По указанному адресу в Праге можно купить косметику?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33327779,
        "text": "Praha, Malá Štupartská 7 по этому адресу находится наш розничный магазин!Добро пожаловать)"
      }
    ]
  ],
  "78": [
    {
      "text": "девчата очень нужен такой ночной крем!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "Добрый день!вы можете его заказать в нашем интернет магазине panipraha.cz!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "http://panipraha.cz/shop/kosmetika-dlya-litsa/normalnaya-i-kombinirovannaya-kozha/ночной-крем-с-женьшенем-и-витаминами-detail. Поменялась упаковка"
      },
      {
        "reply_to_uid": 37841332,
        "from_id": 982437,
        "text": "[id37841332|Alisa], неужели с сентября 2013 поменялась упаковка, а вес???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "Объем остался прежним 50 мл,упаковку поменяли на более гигиеничную.новая упаковка существует уже больше года.возможно крем который Вы приобрели в сентябре из старой партии."
      },
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "В Карповых варах он не является магазином от завода.Магазин-посредник.Не успели распродать старую партию.Вот Вам и попался этот крем."
      },
      {
        "reply_to_uid": 37841332,
        "from_id": 982437,
        "text": "[id37841332|Alisa], спасибо поняла- в мае приедем в ваш магазин в Праге)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 982437,
        "text": "девочки какой транспорт до вас ходит по Праге- приеду за 2 тюбиками этого крема 11-12 мая"
      },
      {
        "reply_to_uid": 982437,
        "from_id": 37841332,
        "text": "[id982437|Наталья], http://panipraha.cz/contacts по этой ссылке Вы увидите подробное объяснение как к нам попасть"
      },
      {
        "reply_to_uid": 0,
        "from_id": 982437,
        "text": "Спасибо. У нас  отель na slipni . Там только трамваи ходят.  Попробуем разобраться"
      }
    ]
  ],
  "141": [
    {
      "text": "Подскажите как заказать такой крем. Доставка в Россию.  И сколько по времени доставка?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "http://panipraha.cz/shop/lechebnye-mazi-i-balzamy/faon-3-okopnikovyj-krem-detail.html по этой ссылке вы можете преобрести крем.на сайте есть раздел о доставке.обычно посылки в Россию приходят в течение 2-3 недель"
      }
    ]
  ],
  "34": [
    {
      "text": "Добрый день! Подскажите, сколько стоит FAON-41?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33327779,
        "text": "FAON-41 стоит 16 euro."
      }
    ]
  ],
  "25": [
    {
      "text": "Добрый день, магазин с карловарской косметикой \"PANI PRAHA\" <br> в период от 24.12 до 14.01 будет открыт каждый день с 10.00 до 20.00. <br><br>01.01.13 у нас выходной"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6261862,
        "text": "Адресочек можно вашего магазина?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "Mala Stupartska 7 Praha 1"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6261862,
        "text": "Спасибо. Простите, а где можно увидеть ваш прайс? В Праге будем в начале июля. Не хотелось бы специально за продукцией Карловых Вар ехать туда..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6261862,
        "text": "И еще вопрос:карловарская соль у вас в пакетиках по 3 гр. или...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "ОПИСАНИЕ ТОВАРА И ЦЕНЫ НАХОДЯТСЯ В ФОТОАЛЬБОМАХ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "Карловарская соль в пакетиках по 5 гр.В одной упаковке 10 пакетиков."
      }
    ]
  ],
  "89": [
    {
      "text": "Скажите сколько будет стоить доставка?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33327779,
        "text": "http://panipraha.cz/payment-shipping"
      }
    ]
  ],
  "61": [
    {
      "text": "Подскажите,как приобрести гель faon-51???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "http://www.panipraha.cz/ в нашем интернет-магазине"
      }
    ]
  ],
  "39": [
    {
      "text": "Скажите пожалуйста, сколько будут стоить 2 крема faon5 и 2 крема faon 51 вместе с пересылкой до Челябинска и возможно ли заказать"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37841332,
        "text": "30€ +Стандартная Приоритетная 20€ или Курьерская служба EMS  39,00 €"
      }
    ]
  ],
  "63": [
    {
      "text": "Добрый день, я сделала заказ из 5 солей, вы могли бы мне отправить трек номер посылки? Наша почта оставляет желать лучшего))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33327779,
        "text": "Добрый день,как только Ваша посылка будет сформированна и отправлена,мы обязятельно отправим Вам номер посылки!Мы делаем это всегда для Вашего спокойствия)Почта России нас очень радует!Все посылки приходят во время!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16087356,
        "text": "Спасибо большое))) и еще один вопрос: когда мне на почту пришло подтверждение заказа, вы светился не полный адрес, хотя я указывала все данные. Такое бывает? Или мне прислать свой адрес еще раз?"
      },
      {
        "reply_to_uid": 16087356,
        "from_id": -33327779,
        "text": "[id16087356|Анюта], если будет чего то не хватать,мы обязательно переспросим"
      }
    ]
  ]
}