{
  "5": [
    {
      "text": "АНАСТАСИЯ<br>Это имя - женская форма мужского имени `Анастас` и означает `возвращение к жизни`. <br> <br> Настенька (уменьшительное имя от Анастасии) - самое распространенное имя героинь русских сказок. Девочке с таким именем на роду написано быть самой красивой, самой умной, самой нежной. Она всеобщая любимица и никогда не обманет хороших ожиданий. Анастасия растет мечтательной, у нее хорошо развито воображение. Она беззащитна перед злыми и хитрыми людьми, ее можно обмануть и обидеть, поэтому Настеньке необходимы защита и поддержка. Родителям надо приложить определенные усилия, чтобы Настя с раннего детства приучалась убирать за собой игрушки, складывать книги, помогать старшим в работах по дому. Воспитанное в детстве трудолюбие сохраняется на всю жизнь. <br> <br> Анастасия может стать хорошей артисткой, воспитателем в детском саду, врачом. Ее тонкое душевное устройство располагает людей к доверию, помогает быстро устанавливать откровенные отношения. Замуж выходит рано. Завоевать сердце Анастасии нетрудно, так как она чувствительна, ее легко растрогать, у нее развито чувство жалости. Выбирает сильного, уверенного в своих силах мужчину. Анастасия - преданная и заботливая жена, острые ощущения на стороне не в ее характере. Она хорошая хозяйка, любит украшать дом цветами и изящными вещами. Отдает всю себя детям, ладит со всеми родственниками мужа. <br> <br>Подходят для брака: Борис, Владимир, Виктор, Константин, Денис, Олег, Павел, Семен. <br> <br>Менее подходят: Вадим, Виталий, Николай, Станислав, Филипп"
    },
    [
      {
        "text": "ахах)крууууто)",
        "from_id": 142343079,
        "reply_to_uid": 0
      },
      {
        "text": "та да=)",
        "from_id": 83657912,
        "reply_to_uid": 0
      }
    ]
  ],
  "17": [
    {
      "text": "ЮЛИЯ<br> Происхождение имени Юлия: <br><br>Женская форма имени Юлий, происходит от латинского слова \"юлиус\": кудрявый, пушистый. <br> Значение имени:<br><br>С необузданной фантазией, обидчивая и ранимая девочка. В настроении заметны сильные перепады, когда веселая, резвая и шумная Юленька становится вдруг без особой причины вялой и апатичной. В таком состоянии лучше всего оставить девочку в покое, пройдет время, и она снова станет прежней. Ее трудно переспорить, до конца стоит на своем, неохотно признает свою ошибку. Несколько пуглива, не любит смотреть фильмы ужасов, не переносит вида крови. <br><br>Взрослая Юлия запаслива, бережлива, хорошо готовит. Чего только нет в ее кладовых! Семье, хозяйству, благополучию родных Юлия уделяет почти все свое время; работа, профессиональный рост ее интересуют мало, поэтому у коллег складывается впечатление о Юле, как о человеке с ленцой. <br><br>Юлия удачлива в браке, двери ее дома всегда открыты для друзей и родственников. Гости ходят к Юле охотно, она не скупа, любит поболтать с подружками, немного посплетничать, искренне радуется успехам друзей, не завистлива. <br><br>Мешает Юлии упрямство, которым она отличается с детства. Она не будет следовать чужим советам даже в тех случаях, когда знает, что они вполне разумны. Эта черта характера не дает Юлии найти общий язык с матерью и свекровью, именно поэтому она предпочитает жить с ними врозь. <br><br>Многие Юлии - страстные книголюбы, чтение - их любимое занятие. Они не позволят скучать мужу, всегда внесут разнообразие в семейную жизнь. Муж обычно любит Юлию и во всем ей подчиняется. Самозабвенно любит своих детей. <br> Совместимость имен.<br><br>Надежным оказывается союз с Василием, Эдуардом, Евгением, Богданом, Марком, Владиславом. Семейная жизнь с Тарасом, Анатолием, Николаем или Андреем чаще не складывается."
    },
    [
      {
        "text": "ой, я аж покраснела)))",
        "from_id": 62863818,
        "reply_to_uid": 0
      },
      {
        "text": "=)",
        "from_id": 83657912,
        "reply_to_uid": 0
      }
    ]
  ],
  "8": [
    {
      "text": "ДАРЬЯ<br> Происхождение имени Дарья: <br><br>Женский вариант имени персидского царя Дария. В переводе с древнеперсидского языка: победительница.<br> Значение имени:<br><br>Смышленая и несколько импульсивная девочка Даша всегда руководит сверстниками в игре. Обидчика может быстро поставить на место, пустив в ход кулачки. Не приемлет одиночества, любительница шумных, веселых игр, где все дети - там и Даша. Любимица мамы, она не приучена с детства к ведению хозяйства, но позже стремление Дарьи к организованности и чистоте формирует соответствующий тип характера. На письменном столе Дарьи обычно порядок, ей не приходится часами искать пропавшую авторучку. Даша не из тех, кто будет корпеть над домашним заданием, хотя учится она, как правило, неплохо - выручает свойственная ей сообразительность, усидчивости же и трудолюбия ей явно не хватает. Ребята в классе побаиваются ее острого язычка, учителя видят в ней своего помощника, да и сама Дарья не прочь руководить детьми, хотя в принципе, общественная работа - не ее стихия, от нее она всегда постарается ускользнуть. <br><br>Хорошо вяжет, любит одеваться со вкусом. Умеренно пользуется косметикой. Большая фантазерка. Влюбчива. Хорошо будет справляться с работой страхового агента, журналиста, психолога. <br><br>Дарья живет настоящим и устремлена в будущее. Прошлое мужа, его добрачные увлечения, привязанности, романы Дарью интересуют мало. Энергичная, активная, наделенная способностями, она менее всего склонна оглядываться в прошлое. Она сторонник того, чтобы жизнь начинать с \"нуля\". Дарья и начинает ее так - вычеркнув из своей жизни все, что так или иначе может травмировать ее мужа. В настоящее она берет лишь то, что позволит ей и мужу чувствовать себя счастливыми. Дарья сразу устанавливает хорошие отношения с родственниками мужа, приглашает их к себе в гости, старается встретить так, чтобы понравиться. Любит консервировать. Домашнее хозяйство ведет экономно. Бережно относится к самолюбию мужа, в присутствии посторонних избегает делать замечания в его адрес. <br> Совместимость имен.<br><br>Дарья найдет свое счастье в браке с Евгением, Александром, Иваном, Сергеем, Антоном, Юрием. С Олегом, Тарасом, Эдуардом или Феликсом жизнь может не сложиться."
    },
    [
      {
        "text": "вааааааааааааааааау.. афигеть......<br>блииииииииииин, правдааааа=)",
        "from_id": 151128881,
        "reply_to_uid": 0
      },
      {
        "text": "Рада, что те понравилось)",
        "from_id": 83657912,
        "reply_to_uid": 0
      },
      {
        "text": "=)",
        "from_id": 151128881,
        "reply_to_uid": 0
      },
      {
        "text": "Дочку Дашенькой назову)",
        "from_id": 22148438,
        "reply_to_uid": 0
      },
      {
        "text": "Приятно) Я рада, что благодаря моей группе ещё одно прелестное создание назовут красивым и успешным именем))",
        "from_id": 165505202,
        "reply_to_uid": 0
      }
    ]
  ],
  "76": [
    {
      "text": "Необычные фамилии: <br>Сидячко (Лежачко, Стоячко) <br>Бляхерова <br>Подыбайло <br>Пизник <br>Пидоренко <br>Пукас <br>Какас <br>Пипа <br> Попа <br> Животик <br>Вагина <br>Узкая <br>Прыщь <br>Недбайло <br>Полубаба.........."
    },
    [
      {
        "text": "А ещё есть фамилия Кабыдед)",
        "from_id": 162858206,
        "reply_to_uid": 0
      }
    ]
  ],
  "10": [
    {
      "text": "ЕКАТЕРИНА<br> Происхождение имени Екатерина: <br><br>От греческого \"катариос\": чистый, непорочный. В представлении большинства людей - \"царское\" имя. Кажется, даже в его звучании заключены определенная величавость и властность. <br> Значение имени:<br><br>Екатерина уже ребенком себе на уме. Она запаслива и чуть жадновата. Если Катенька побывала в гостях, в ее карманах обязательно по возвращении домой окажутся конфета или яблоко - наверняка найдется кто-то, кто умилится умом и смышленостью Катеньки. <br><br>Катя самолюбива, болезненно переносит чье-то превосходство, в классе одна из лучших учениц и стремится дружить с теми, кто составляет элиту класса, пользуется силой и авторитетом. Обладает нерешительным характером; сказанное, в особенности, касается \"весенних\" Екатерин. Бравада, экстравагантность в поведении и одежде - не такое уж редкое явление у Кати, особенно это проявляется в экстремальных ситуациях. <br><br>Екатерина долго не выходит замуж, хотя поклонников у нее хоть отбавляй. Свое внимание она остановит на том, кто близок ей по психологическому складу. Тревожность Екатерины, ее внутреннее беспокойство усиливаются по самым незначительным поводам, что может послужить причиной импульсивных, на первый взгляд, поступков. Екатерине нужен муж, который помог бы ей чувствовать себя в жизни уверенно. Екатерины - фантазерки, у них хорошо развито воображение. Они обычно неплохо устраиваются в жизни, правда, хозяйки они далеко не образцовые. Им также не всегда удается правильно воспитывать своих детей. Достаточно хорошо успевают в любом виде деятельности, предпочтения в выборе профессии чему-то не отдают. Верят предсказаниям астрологов и хиромантов, могут обращаться к экстрасенсам. Предрасположены к легочным заболеваниям. <br> Совместимость имен.<br><br>Удачно сложится брак Екатерины с Петром, Семеном, Виталием, Денисом, Павлом, Антоном. Неудачно - с Виктором, Кириллом, Николаем, Яковом."
    },
    [
      {
        "text": "ООООООООООО)))))))) ЕТО ПРЯМ ПРО МЕНЯ ПОЧТИ)))))))))",
        "from_id": 72848918,
        "reply_to_uid": 0
      },
      {
        "text": "Когдато будет полностью=)",
        "from_id": 83657912,
        "reply_to_uid": 0
      },
      {
        "text": "ок",
        "from_id": 72848918,
        "reply_to_uid": 0
      }
    ]
  ],
  "12": [
    {
      "text": "ИРИНА<br> Происхождение имени Ирина: <br><br>Имя древнегреческого происхождения и означает оно: мир, покой. <br> Значение имени:<br><br>Ирину с детства отличают самостоятельность и решительность. Больше тянется к отцу, чем к матери. Способна хорошо учиться, это не требует от нее больших усилий. Трезво подходит к оценке окружающего мира. Любит читать детективные романы, фантастику, посещает спортивные секции. Не сентиментальна, напротив, несколько жестковата. Увидеть Ирину плачущей над страданиями героев \"мыльной оперы\" - редкость. Коммуникабельна, легко находит общий язык с незнакомыми людьми. В компании ведет себя раскованно, охотно выпьет, иногда чуть больше, чем того требуют приличия. Уютнее и проще себя чувствует в мужской компании, среди женщин быстро скучнеет. Пряма и резка в суждениях и высказываниях. Ревнива. <br><br>По натуре Ирины влюбчивые. Однако они всегда сохраняют независимость. Женщины с этим именем практически никогда не растворяются в любимом человеке, семье, не подчиняют свою жизнь только домашнему очагу. Приобретение профессии, а затем профессиональный рост - для нее важный и обязательный момент. И это, как правило, ценные работники. <br><br>Ирина всегда знает, чего хочет. Замужняя Ирина легко завоевывает авторитет не только у мужа и детей, но и коллег по работе и соседей. Не менее основательно подходит она и к выбору мужа. Последний может не сомневаться в ее преданности, но только при условии, что постоянно будет давать чувствовать ей ее значительность. Недооценка мужем Ирины опасна - это может подтолкнуть ее к измене, хотя на развод она вряд ли решится из-за любви к стабильности и покою. Ирины хорошо готовят, увлекаются новыми системами в воспитании детей, любят читать специальные журналы. Чаще всего Ирины склонны к полноте. Свекрови обычно недолюбливают Ирин за их самостоятельность. <br> Совместимость имен.<br><br>Удачно сложится брак с Леонидом, Борисом, Андреем, Сергеем, Степаном, Ефимом, Иваном. Меньше повезет с Дмитрием, Константином, Ярославом, Романом, Валерием."
    },
    [
      {
        "text": "блин(((у меня супруг Дима(((",
        "from_id": 74551892,
        "reply_to_uid": 0
      },
      {
        "text": "Не унывай! Может ты исключение)) Тем более имя влияет только частично)",
        "from_id": 165505202,
        "reply_to_uid": 0
      }
    ]
  ],
  "45": [
    {
      "text": "Топ 6 имён на 23.12.11 <br>1 Дарья <br>2 Михаил <br>3 Юлия, Анастасия, Таисия и Софья набрали одинаковое количество голосов=)"
    },
    [
      {
        "text": "Поздравляю тех, чьё имя попало в сегоднишний топ))",
        "from_id": 83657912,
        "reply_to_uid": 0
      },
      {
        "text": "спс))))",
        "from_id": 62863818,
        "reply_to_uid": 0
      },
      {
        "text": "ааааааааааааааааааааааааааааааа капец мне приятно...=))))) мое имя первое ураааааааааааааааааааааааааа",
        "from_id": 151128881,
        "reply_to_uid": 0
      },
      {
        "text": "=))))))",
        "from_id": 83657912,
        "reply_to_uid": 0
      }
    ]
  ],
  "14": [
    {
      "text": "МАРИЯ<br> Происхождение имени Мария: <br><br>Древнееврейского происхождения. По одной версии - горькая, по другой - любимая, по третьей - упрямая. <br> Значение имени:<br><br>Машеньку многие знают как добрую, нежную, спокойную девочку. Сама еще дитя, а уже берется нянчить младших; это единственная работа, которая Машеньке, кажется, никогда не надоест. Девочку просто обидеть, даже мелкое замечание она зачастую воспринимает болезненно. Тем не менее в Машеньке достаточно твердости и достоинства, чтобы постоять за себя. Она бывает своенравной, любит делать то, что ей нравится. Иногда ее поступки продиктованы сиюминутным капризом. <br><br>Маша конкретна и любит справедливость. Ответственно относится к школьным и домашним обязанностям. Одноклассники любят ее за трудолюбие и способность к сопереживанию. <br><br>Такова и повзрослевшая Мария. Она щедро разливает вокруг себя тепло, у которого постоянно греются нуждающиеся в ласке, внимании, заботе. Чужое несчастье вызывает у нее инстинктивное желание помочь. Мария предана своим детям, она не чает в них души. Увлечения кем-то, когда Мария в браке, маловероятны, но если муж хочет полностью обезопасить себя от подобного, ему следует завести с Марией хотя бы одного ребенка. Дети, кстати, у Марий чаще всего рождаются однополые. Хорошие отношения Марии со свекровью гарантированы, если последняя стара и беспомощна, если же она молода, здорова и не нуждается в заботах невестки, то будет ревновать своего сына к ней. Мария стойко переносит бытовые трудности. Единственное, что делает ее глубоко несчастной, это неверность супруга. Она очень любима детьми, которые всегда держат ее сторону. <br> Совместимость имен.<br><br>Прочным окажется ее союз с Григорием, Анатолием, Александром, Виктором, Евгением, Иваном, Валентином. Брак может быть неудачным с Русланом, Эдуардом, Феликсом."
    },
    [
      {
        "text": "почти все про меня))))))))))))))))))))",
        "from_id": 45566821,
        "reply_to_uid": 0
      },
      {
        "text": "Прям в точку))",
        "from_id": 162858206,
        "reply_to_uid": 0
      }
    ]
  ],
  "13": [
    {
      "text": "КАРИНА<br> Значение имени:<br><br>С детства очень подвижное, упрямое и обидчивое создание. Часто болеет, и родители, чтобы ублажить свое эмоциональное чадо, потакают ей во всем. Хотя девочка с ленцой, любит поспать подольше по утрам, тем не менее в школе учится хорошо, занимается музыкой, хореографией. Внешне похожа на отца, характером же пошла в мать. Умеет прекрасно, почти профессионально \"прикидываться\", когда хочет добиться своего и почти всегда добивается поставленной цели. Эту привычку Карина сохраняет и став взрослой. <br><br>Карина - \"демонстративная\" личность. Ее потребность привлечь к себе внимание, быть в центре событий, поистине не знает границ. Окружающие часто принимают эту черту за желание быть признанной, оцененной по достоинству, тем более что достоинства у Карины, несомненно, есть. Однако в ее \"демонстративности\" скорее всего проявляется обычная несдержанность. Она эгоистична и ревнива, замуж выходит рано, по страстной любви, но первый брак редко складывается удачно. Многие Карины просто не приспособлены к семейной жизни, особенно это касается \"зимних\" - они всегда и всем недовольны, редкий мужчина может выдержать их нескончаемые претензии. <br><br>\"Летние\" Карины, напротив, благожелательны и терпеливы. Они с теплом относятся к людям, общительны, их дом широко открыт для гостей, и эти достоинства с лихвой перевешивают маленькие недостатки таких Карин: они большие сладкоежки и не терпят мыть посуду. <br><br>Карина, как правило, привлекательна. Обожает большие деньги и красивых мужчин. У нее прекрасная интуиция, она умеет проникать в психологию человека и найти нужный тон общения. Особенно успешно такие женщины могут работать в педагогике, в сфере обслуживания - там, где приходится иметь дело с людьми. Имя Карина встречается довольно часто, причем у разных народов - оно, можно сказать, международное."
    },
    [
      {
        "text": "аё.....всё прям про  меняя...",
        "from_id": 86488793,
        "reply_to_uid": 0
      },
      {
        "text": "та да=)))",
        "from_id": 83657912,
        "reply_to_uid": 0
      },
      {
        "text": "*_*",
        "from_id": 86488793,
        "reply_to_uid": 0
      }
    ]
  ],
  "81": [
    {
      "text": "а про Алёну?"
    },
    [
      {
        "text": "Алён, посмотри немного ниже)",
        "from_id": 165505202,
        "reply_to_uid": 0
      },
      {
        "text": "Сразу под Владиславом)",
        "from_id": 165505202,
        "reply_to_uid": 0
      }
    ]
  ],
  "83": [
    {
      "text": "ОЛЯ)))"
    },
    [
      {
        "text": "Оля, ищи сразу под Софьей)",
        "from_id": 165505202,
        "reply_to_uid": 0
      }
    ]
  ],
  "88": [
    {
      "text": "Анна"
    },
    [
      {
        "text": "Анюта, посмотри ниже) пятое имя с низу)",
        "from_id": 165505202,
        "reply_to_uid": 0
      }
    ]
  ],
  "26": [
    {
      "text": "ТАИСИЯ <br> <br>ИСТОРИЯ И ЗНАЧЕНИЕ ИМЕНИ ТАИСИЯ - Таисия (разг. Таиса и Таисья) - в переводе с греческого означает мудрая, поздняя, богиня плодородия, принадлежащая Изиде, а также посвященная Изиде (егип.). В античной мифологии Изида - богиня плодородия. <br> <br> Легкое, хорошее и надежное имя. Энергетика имени не простая. В ней отмечается достаточная подвижность, эмоциональность, но самое главное - есть некая скрытая пружинка, какая-то чисто кошачья хитрость, позволяющая Тасе быть одновременно домашней и ласковой, и вместе с тем - всегда готовой выпустить когти. Имя редкое, но всегда было и остается заметным.."
    },
    [
      {
        "text": "бля это же моё имя =))",
        "from_id": 92522928,
        "reply_to_uid": 0
      },
      {
        "text": "так для тя старалась)))",
        "from_id": 83657912,
        "reply_to_uid": 0
      }
    ]
  ],
  "30": [
    {
      "text": "МИХАИЛ<br> Происхождение имени Михаил:<br><br>Происходит от древнееврейского имени Михаэль: равный, подобный Яхве (Богу). <br> Значение имени:<br><br>Маленького Михаила можно увидеть в детском хоре. У него хороший слух, к тому же он очень компанейский мальчик. У воспитателей и учителей с ним нет хлопот. Миша старается сделать все правильно и хорошо. <br><br>Михаилы наделены логическим складом ума. Могут успешно работать учителями, адвокатами, среди них есть военачальники. Быстро ориентируются в незнакомой обстановке, уравновешенны, но критику воспринимают болезненно. Любят животных, редко обходятся без кошки или собаки в доме. Дети чувствуют доброту Михаила, он же любит трать с ними, ни в чем не отказывает, балует дорогими игрушками. С удовольствием проводит время на садовом участке. <br><br>Плохо переносит одиночество. Терпеливо ухаживает за престарелыми родителями, капризы стариков не раздражают его. С Михаилом легко общаться, просто мириться... Жене не стоит долго сердиться на него - ее муж высоко ценит в женщине незлобливость и отходчивость. <br><br>Михаил щедр и немелочен. Пьет немного, выпив, становится сентиментальным и в порыве чувств может отдать все, что у него есть. На вечеринках Михаил ведет себя раскованно, шутит, поет песни, он что называется \"душа компании\". Любит чуть-чуть покрасоваться. В женщине для него главное - доброта, грубых женщин он избегает. Ревнив и с трудом скрывает это. <br> Совместимость имен:<br><br>Для брака у него богатый выбор, он может быть удачным с Александрой, Алиной, Богданой, Бориславой, Вандой, Варварой, Венерой, Верой, Вестой, Геленой, Геллой, Джульеттой, Дианой, Диной, Евой, Еленой, Елизаветой, Кларой, Лидией, Лией, Мариной, Мартой, Ниной, Раисой, Риммой, Русланой, Серафимой, Тамарой, Христиной, Эллой. <br><br>Семейная жизнь с Глафирой, Елизаветой, Ингой, Кирой, Оксаной, Ольгой, Яной не сложится удачно."
    },
    [
      {
        "text": "Ето точно, в жызни так и есть!!!",
        "from_id": 67064166,
        "reply_to_uid": 0
      },
      {
        "text": "=)",
        "from_id": 83657912,
        "reply_to_uid": 0
      }
    ]
  ]
}