{
  "10": [
    {
      "text": "ахахаха"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 151456802,
        "text": "АХАХАХАХАХААХАХАХАХАХАХАХАХАХАХАХАХАХ!!!!!!!!!!!!!!!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 140072546,
        "text": "ахахха"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69561133,
        "text": ":DD"
      }
    ]
  ],
  "46": [
    {
      "text": "ЧИТАЕМ ХАРАКТЕР ПО ГУБАМ :<br><br>Полные губы. Люди с такими губами – гедонисты, знающие толк в любых удовольствиях. Они чувственны и сексуальны, однако помимо этого, они также обладают тонким вкусом в одежде, являются гурманами. Такие люди добродушны и спокойны, они умеют ценить доброжелательное к ним отношение, являются хорошими друзьями, склонны к творчеству, обладают богатым воображением. <br><br>Тонкие и узкие губы выдают человека нервного, импульсивного, нередко – жесткого. При неудачном стечении обстоятельств у таких людей вырабатывается склонность к сплетням и истерикам, завистливость, замкнутость. Однако в других случаях люди с узкими губами, при общей молчаливости и нежелании пускать кого-либо к себе в душу, становятся верными друзьями, отличными коллегами в работе. Они преданны своему делу, по натуре – однолюбы, обладают твердостью и смелостью. <br><br>Верхняя губа больше нижней: это означает, что человек целеустремлен, собран, характер у него цельный. Впрочем, таким людям бывает присуще и упрямство и эгоизм. Однако они всегда отвечают за свои слова и им можно доверять. <br><br>Нижняя губа больше верхней: такой человек очень эмоционален, у него часто меняется настроение, он непредсказуем в своих решениях и желаниях. Ему присущ дух авантюризма, он охотно пускается в опасные приключения, участвует в рискованных мероприятиях. Такой человек живет сегодняшним днем, не задумываясь о будущем. <br><br>Губы в форме «тетивы лука» или «сердечка»: такая форма губ присуща людям жизнерадостным, веселым, немного легкомысленным, и быстро поддающимся мимолетным увлечениям. Однако при этом у этих людей есть определенные базовые для них, принципы и пристрастия, которым они остаются верны на протяжении всей своей жизни."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 103937230,
        "text": "у Недашковского тоже полные губы!!!!! и вы хотите сказать что он суксуален и у него есть вкус к одежде????????XD))) не может такого быть!!!!! этот текст глуп как Ваня Губанов!!!!!!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 140072546,
        "text": "ахахахах Данил)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 140072546,
        "text": "значит кто то хочет сказать что он сексуален.ты прочти что про тебя и не завидуй :D;d:D:D:D:D:D:D:D:D:D:D:D:D"
      }
    ]
  ]
}