{
  "1412": [
    {
      "text": "Биокинез - направление психокинеза, которое подразумевает влияние на свою биологию и тело. В данном видео показано якобы изменение цвета глаз, если не фотошоп то весьма интересно. Так же на этом канале https://www.youtube.com/channel/UCrhGBfNsZ9TNvPv1Fx_Rw7A есть другие подобные видео. <br><br>https://www.youtube.com/channel/UCrhGBfNsZ9TNvPv1Fx_Rw7A"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18316237,
        "text": "у мужа в роду это по мужской линии идёт. от эмоционального состояния цвет глаз меняется в диапазоне: от голубого до почти черного... думаю здесь тоже что-то подобное"
      },
      {
        "reply_to_uid": 18316237,
        "from_id": 226891419,
        "text": "[id18316237|Соня], у меня зум на зрение идёт. всё увеличевается, но контролировать тяжело"
      }
    ]
  ],
  "1413": [
    {
      "text": "Научные подтверждения возможностей йогов <br>#ezomir <br> <br>Свами Рама развеял миф западной науки об ограничениях, существующих в человеческой физиологии, когда в 1970 г. под наблюдением учёных из клиники Меннингера в Топеке (штат Канзас) продемонстрировал, что в состоянии контролировать свою вегетативную нервную систему, — а это, по канонам физиологии, человек сделать не может. <br> <br>Элмер Е. и Элис М. Грин, а также Е. Дэйл Уолтере сообщали о том, что Свами Рама вызвал постепенное изменение температуры двух участков кожи на одной ладони, расположенных на расстоянии примерно двух дюймов друг от друга. Изменение температуры происходило в противоположных направлениях (со скоростью около 4 градусов по Фаренгейту за одну минуту) до тех пор, пока разница температур участков кожи не достигла примерно 10 градусов по Фаренгейту. Одна часть его ладони раскраснелась от тепла, а другая имела пепельно-серый оттенок от холода. <br> <br>В другом эксперименте Свами Рама поднял усилием воли частоту сердцебиения с 70 до 300 ударов в минуту. Биение сердца превратилось в вибрацию, при которой сердце уже не перекачивало кровь нормальным ритмичным образом. Он также мог остановить биение сердца как минимум на 17 секунд. <br> <br>Свами Сатьянанда Сарасвати описывает, как в 1977 году в «Центре по изучению мозга» /Канзас, США/ проводились научные исследования и наблюдения за работой мозга йога Свами Рама, пока он занимался релаксацией и постепенно входил в более глубокие состояния сознания. Научными изысканиями руководил д-р Элмер Грин, а вибрации биотоков мозга записывались на электроэнцефалографе. Впоследствии мир узнал о научном открытии. <br> <br>Учёные зафиксировали, что йог волевым усилием входил поочередно в различные состояния сознания: когда он полностью расслабил своё тело, он вошел в состояние йога-нидры и прибор зарегистрировал 70 % альфа-волн за 5-минутный период визуализации голубого неба с проплывающими на нем редкими облаками. <br> <br>Затем йог вошел в состояние сновидений, которые сопровождались в течение 5 минут преимущественно тета-волнами на 75 %. Позднее Свами Рам сказал, что это состояние было дискомфортным, он назвал его «шумным и неприятным». Далее он добавил, что ему удалось устранить его «перемещением сознания в подсознание». Здесь он получил опыт определённых желаний при созерцании архетипических образов, которые стремительно пытались овладеть его сознанием. <br> <br>Наконец, Свами вошел в состояние глубокого сна (сфера безсознательного) и это подтвердилось медленной вибрацией дельта-волн. Однако сознание его оставалось бдительным на протяжении всего научного эксперимента. Так, например, он легко вспоминал различные события, происходившие в научной лаборатории и связанные с экспериментом. И, например, после проведенного эксперимента Свами Рам озвучил вопросы, которые один из ученых задавал йогину в период активизации дельта-волн. Наличие дельта-волн указывает на глубокий сон и, казалось бы, йог не мог воспринимать эти вопросы… <br> <br>Учёным не приходилось до сих пор проводить подобных исследований, когда глубокий сон мог совмещаться с осознанием переживаемого момента. Это явно свидетельствовало, что учёные столкнулись с великим открытием — турия, о которой так упорно твердят древнейшие тексты йогов, ДЕЙСТВИТЕЛЬНО СУЩЕСТВУЕТ, как проявленный факт, а не феномен веры. <br> <br>Учёные воочию убедились, что природа сверхсознания действительно включает в себя все возможные состояния сознания: и бодрствования, и поверхностный сон и сновидение. Иными словами, одновременное взаимодействие сознательности, подсознания и бессознательности вполне возможны. <br> <br>Таким образом, максимальное расслабление всех психофизических процессов в организме неизменно приводит к интеграции сознания как такового и к просветлению личности. По существу, люди, достигшие такого состояния, НЕ СПЯТ. Им знакомо лишь состояние бытия, которое неизменно, независимо от того, сон ли это или бодрствование. Они постоянно пребывают в состоянии турий, в йога-нидре. <br> <br>Стало ясно, что так называемый «универсальный ум» или сверхсознание можно постепенно развить и укрепить при помощи таких эффективных технологий, как йога-нидра и медитация. Так прежде таинственный и неприступный мир бессознательного сдает свои позиции, которые теперь определяются, как сверхсознание. Этот постепенный процесс просветления личности и освобождения от ига «таинственных» сил и называется самореализацией, кайвальей, мокшей или самадхи. <br> <br>Конечно, демонстрация подобных «чудес» является не самоцелью йогинов, а способом донести до техногенного общества (которое само не знает как работает wi-fi, сотовый телефон или телевизор), что в нас заложена огромная сила, которую мы растрачиваем на сущие пустяки."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 226891419,
        "text": "человек трансформировал саой ум, что тут загадочного? медитировал по жизни, занимался йогой ( метод свой видимо ) отбросил современный мир чтоб сосредоточится) ведь в ссорах и ежедневных стресах и скандалах стада, медитацию не познаеш)"
      }
    ]
  ],
  "1414": [
    {
      "text": "Вышел перевод 4-ой части на русский язык обучения телекинезу от Требора Севена"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 226891419,
        "text": "научитесь сперва контролировать энергию, не тртить её зря"
      }
    ]
  ],
  "1417": [
    {
      "text": "Здесь есть про легкий цигун и левитацию, вернее сказочки про легкий цигун, но может и не сказочки)<br>https://www.youtube.com/watch?v=OS-6QSInRwc"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 385519742,
        "text": "Xoчy зaниматьcя гимнaстикой или цигyн, c чeгo пoсоветуeте начинать?<br>Какие воoбщe виды гимнaстики бывaют?"
      },
      {
        "reply_to_uid": 385519742,
        "from_id": 385377293,
        "text": "Мне вoт этa нpaвится http://unred.ru/ditmee"
      }
    ]
  ],
  "1034": [
    {
      "text": "#Пирокинез<br>Еще один раздел практик, который я намерен затронуть это пирокинез. В обсуждениях группы \"Развитие сверхспособностей\" зашла речь о поднятии температуры тела. В состоянии нормы моя температура 36.6. Я сел с градусником. Первый раз температура поднялась до 36.9. Со второй попытки до 37.3. Пытаюсь отыскать ощущение тепла в теле, усилить его настраиваюсь на огонь, представляю тело в огне и т.д. Следующий замер буду делать через пару недель. Так же делаю упражнение с набором энергии Огня. С пирокинезом там вообще по ходу отдельный блок упражнений... Если у кого есть советы как ускорить прогресс, с удовольствием выслушаю."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139208138,
        "text": "практика , практика и ещё раз практика и не раз в месяц , а каждый день или проявить себя добровольцем и испытать имплантанты на себе , что усилит ваши способности многократно , НО цена будет высока"
      },
      {
        "reply_to_uid": 139208138,
        "from_id": -33352352,
        "text": "[id139208138|Андрей], Ясное дело, что тренировки каждый день, это замер через месяц. Что такое \"имплантанты\"?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139208138,
        "text": "это к примеру новую руку тебе если старую потерял , во время СССР проводили подготовку \"особо одаренных\""
      }
    ]
  ],
  "844": [
    {
      "text": "Самый быстрый читатель в мире<br><br>Самый быстрый читатель в мире – Евгения Алексеенко. 9 сентября 1989 года в Центре исследования мозга города Киева был зафиксирован международный рекорд по чтению, который составил 416 250 слов в минуту.<br><br>Однако, это значение эмпирическое, потому что Евгения читает быстрее, чем перелистывает страницы. Журнал среднего объема она прочитывает за 30-40 секунд."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 276239700,
        "text": "Зачем побывать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 276239700,
        "text": "Пробывать прочитать это быстро потом так хм чувство успоеоение с частью цитаты и жизненного опыта и все это за 4 секунды"
      }
    ]
  ],
  "1421": [
    {
      "text": "КАК УПРАВЛЯТЬ СВОЕЙ ВНУТРЕННЕЙ ЭНЕРГИЕЙ<br>https://www.youtube.com/watch?v=WSFEaXSHCyY"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 386645522,
        "text": "Кто хочет в конфу псиоников пишите"
      }
    ]
  ],
  "1039": [
    {
      "text": "Краткий отчет по практике связанной с разогревом тела за эти дни.<br>Первый день. С первой попытки поднял температуру до 36.9. С второй попытки до 36.9<br>Второй день. Мало спал, сил не был, практик с набором энергии и энергии Огня тоже не было, с трудом температура поднялась до 36.8<br>Третий день. Поднялась до 37.2 <br><br>Теперь возникает вопрос как поднять ее выше и на застрять на этом уровне... Надеюсь больше энергии и практики поможет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 226891419,
        "text": "я умею разогревать тело когда зимы холодные и в доме прохладно. особенно ноги, раз измерял ноги 37.0 было"
      },
      {
        "reply_to_uid": 226891419,
        "from_id": -33352352,
        "text": "[id226891419|Виталий], Желательно сразу описывать и методику 😉"
      },
      {
        "reply_to_uid": 0,
        "from_id": 226891419,
        "text": "[club33352352|Развитие сверхспособностей| Психокинез| Псионика], что расписывать? лежишь и посылаешь сигнал в ноги, потом идет на все тело. я когда-то разогрелся... 15 минут не мог остыть на улице при 10 градусах тепла. недавно практиковал, спал потом до обеда:)"
      }
    ]
  ],
  "656": [
    {
      "text": "В тему о видимых пси-боллах"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13698120,
        "text": "Почему бы не отойти подальше, чтобы все было хорошо видно? <br>А то качать лампочкой над камерой может любой."
      },
      {
        "reply_to_uid": 13698120,
        "from_id": 11046841,
        "text": "[id13698120|Вадим], Да при желании можно отойти подальше и помощью афтер эффектс че угодно дорисовать, и найти еще массу способов сделать подставу. Видео всегда будет видео, но этому чуваку я доверяю больше)"
      },
      {
        "reply_to_uid": 11046841,
        "from_id": 13698120,
        "text": "[id11046841|Игорь], доверять хорошо, но был бы способ проверить)"
      },
      {
        "reply_to_uid": 13698120,
        "from_id": 11046841,
        "text": "[id13698120|Вадим], Практика - критерий истины) Научимся так же и сомнения отпадут)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26715608,
        "text": "Помоему на видео ничего не видно..."
      },
      {
        "reply_to_uid": 26715608,
        "from_id": 11046841,
        "text": "[id26715608|Владимир], Странно почему тебе не видно, вон предыдущий комментатор версию про лампочку предложил, а ты не видишь)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26715608,
        "text": "Я имею ввиду кроме засветки от направленного света ничего не видно... может там что-то и должно быть но видно только засвеченную ладонь и смену баланса белого на веб камере."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11517644,
        "text": "Свет на руку и чувствительность видео камеры видно ))))))<br>Возможно свет виден от проектора который стоит рядом и работает так как очень похожий шум, я часто использую проектор на работе для показа презентации"
      },
      {
        "reply_to_uid": 26715608,
        "from_id": 11517644,
        "text": "[id26715608|Владимир], ага"
      }
    ]
  ],
  "1439": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 20399826,
        "text": "https://vk.com/video20399826_456239018<br>https://vk.com/video20399826_456239019<br>https://vk.com/video20399826_456239020 https://vk.com/video20399826_456239018"
      },
      {
        "reply_to_uid": 20399826,
        "from_id": 19578865,
        "text": "[id20399826|А-Я], Эрнст Ветер - https://vk.com/fly_your_mind_veter"
      }
    ]
  ],
  "855": [
    {
      "text": "Интересное видео... На видео показан телекинез и материализация песка (с 10 минуты). Как считаете, это фокус или реальная способность? Если все за правду, то мегакруто..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 142597760,
        "text": "Мне вот интересно.Мы очень часто пишем киньте видео,на сам прикол в том что даже если кинуть видео с настоящим крутым телекинезом,то ничего не меняется.Эта информация бессмысленна,вне зависимости реально или подстава"
      },
      {
        "reply_to_uid": 142597760,
        "from_id": 11046841,
        "text": "[id142597760|Артём], Я бы так не сказал. если видео настоящее оно мотивирует, потому как то, что смог сделать один человек сможет и другой, реальное видео увеличивает веру в способности, возможно по видео удастся что-то понять, и банально настроится и повторить то, что на видео. К тому же можно задать вопросы тому кто на видео и т.д. Короче плюсов масса."
      },
      {
        "reply_to_uid": 11046841,
        "from_id": 142597760,
        "text": "[id11046841|Игорь], что то ни один не используется.А мотивация, если вам для мотивации нужны какие то видео то это просто кабзец"
      },
      {
        "reply_to_uid": 142597760,
        "from_id": 11046841,
        "text": "[id142597760|Артём], Ну если конечно чел не нуждается в демонстрациях, и у него сразу появилась Вера в то, что он не видел, я могу только позавидовать по-доброму)"
      }
    ]
  ],
  "1432": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 324892416,
        "text": "я ожидал большего😒"
      }
    ]
  ],
  "1434": [
    {
      "text": "Тайцзицюань и Мастера Тайцзицюань <br><br>https://www.youtube.com/watch?v=d42TTC6RqG0"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 324892416,
        "text": "ну не спорю что у него нет энергии но вот с камнями немного не честно, если с точки зрения физики подойти к вопросу, зачем он камни которые разбивает отрывает от поверхности на которой это делает? - это хорошо видно с первым камнем."
      }
    ]
  ],
  "1436": [
    {
      "text": "КАК НАУЧИТЬСЯ ТЕЛЕПАТИИ ДОМА<br>https://www.youtube.com/watch?v=SuTcTyu13pA"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 324892416,
        "text": "А вот как мог Мессинг подключаться к совсем не знакомым людям и читать их мысли? а в видео можно только к знакомым подключаться)"
      }
    ]
  ],
  "922": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11517644,
        "text": "Клево"
      }
    ]
  ],
  "1125": [
    {
      "text": "NI_performing_psychokinesis_on_a_watch"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 253156312,
        "text": "Магнит под столом супер :-)))"
      }
    ]
  ],
  "1441": [
    {
      "text": "Не знаю фейк или нет, но интересно"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33352352,
        "text": "Это более полное https://vk.com/video297833139_456239033"
      }
    ]
  ],
  "891": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 243344029,
        "text": "а откуда?"
      },
      {
        "reply_to_uid": 250872415,
        "from_id": 41167910,
        "text": "[id250872415|Алёна], так как эо наеб...во)))"
      }
    ]
  ],
  "1124": [
    {
      "text": "Интересно"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 253156312,
        "text": "Супер кто то с магнитом под столом супер"
      }
    ]
  ],
  "1445": [
    {
      "text": "Просто оставлю ссылочку на канал, для тех кто интересуется материализацией событий, микропсихокинезом, управлением реальностью и т.д."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 401381463,
        "text": "Запомню. Гляну."
      }
    ]
  ],
  "845": [
    {
      "text": "Во все времена религиозные деятели призывали нуждающихся людей «иметь веру», но они не говорили, что вера – это такое стояние, которое может быть вызвано самовнушением.<br>На языке, понятном любому нормальному человеку,  обобщим все, что нам известно о принципах, посредством которых веру можно развить на пустом, казалась бы месте.<br><br>✔ Вера – это «эликсир вечности», дающий жизнь, силу и действенность мысленному импульсу!<br>✔ Вера – это основа всех чудес и тайн, которые не могут быть объяснены по законам науки.<br>✔ Вера – это «химический элемент», в соединении с молитвой или мантрой в качестве эмоционального катализатора устанавливающий прямую связь с Бесконечным Разумом.<br>✔ Вера – это элемент, превращающий обычную мысль в ее духовный эквивалент.<br>✔ Вера – единственный посредник, с помощью которого можно использовать космические силы бесконечного разума.<br><br>Перечитайте еще раз в слух!<br><br>Верьте в себя,  и верти в Бесконечность.<br><br> [club29537866|Всех благ]"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 249857189,
        "text": "ты увяз в матрице..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 249857189,
        "text": "ты увяз в матрице..."
      }
    ]
  ],
  "999": [
    {
      "text": "https://www.youtube.com/watch?v=SVIDEMcG5NE"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 276239700,
        "text": "Этот дед явно не доволен результатом"
      },
      {
        "reply_to_uid": 0,
        "from_id": 177568158,
        "text": "124 года максимум что прожил человек. было бы ему 256 то он бы был в книге рекордов гинеса"
      }
    ]
  ],
  "1257": [
    {
      "text": "Это видео с канала парня, который снимал про гомункулов, я так и не разобрался, то ли владелец канала мегатроль, то ли реально выкладывает интересные видео"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 256394016,
        "text": "да круто"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155657993,
        "text": "Интересное видео,хочется задать вопрос Ивану,зачем так напрягается при поджигании бумаги,может можно расслабленным пустить этот поток?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 288999361,
        "text": "Кхм дайте человеку глицерин и марганцовку получится тот же эффект или же как вариант иных химических реакций"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11046841,
        "text": "Судя по контенту канала этого корне он просто гонит"
      }
    ]
  ],
  "1452": [
    {
      "text": "Интересно"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 295313912,
        "text": "Те кто занимались по системе Эрнста Ветра, давно уже добились намного лучших результатов, чего и Вам рекомендую. Загляните к нему, не пожалеете. https://vk.com/video122704974_456239017 https://vk.com/video282144183_456239056"
      },
      {
        "reply_to_uid": 295313912,
        "from_id": 323394146,
        "text": "[id295313912|Лена], И как начать учится по его системе?"
      }
    ]
  ],
  "1325": [
    {
      "text": "Cryokinese (Slow)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 144705054,
        "text": "кто-нибудь знает этого австрийца?"
      },
      {
        "reply_to_uid": 144705054,
        "from_id": 11046841,
        "text": "[id144705054|Раим], Интересно когда переведут его книгу на русский"
      },
      {
        "reply_to_uid": 11046841,
        "from_id": 144705054,
        "text": "[id11046841|Igor], какую книгу?<br>"
      },
      {
        "reply_to_uid": 144705054,
        "from_id": 11046841,
        "text": "[id144705054|Раим], На Амазоне продается его книга по псионике, то глядя на его видео было бы интересно почитать, но в открытом доступе ее нет"
      },
      {
        "reply_to_uid": 11046841,
        "from_id": 226891419,
        "text": "[id11046841|Игорь], так книги все одинаково написанны:)"
      },
      {
        "reply_to_uid": 226891419,
        "from_id": 11046841,
        "text": "[id226891419|Виталий], Книга написанная практиком и теоретиком это разные книги)"
      },
      {
        "reply_to_uid": 11046841,
        "from_id": 288999361,
        "text": "[id11046841|Игорь], кхм не соглашусь, без теории практика напоминает мне слепого, который прет не понятно зачем и не понятно куда путая субъективный мир с объективным ну как бонус ещё придумывая терминологию для того что уже давно известно, но в тоже время и теория без практики хрома т.к. только практика позволяет показать всю объективность той или иной гипотезы, а не погрузится в сказки своего разума (теоретические модели могут все создавать)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 288999361,
        "text": "Что же касается видео признаюсь не впечатлило, конечно память у меня не идеальная такой фокус нашему классу под новый год показывала учительница по химии при тех же равных условиях (в частности помешивание) что касается вещества самого не вспомню, но если кому интересно посмотрите материал по типу \"занимательная химия\" и им подобным."
      },
      {
        "reply_to_uid": 288999361,
        "from_id": 11046841,
        "text": "[id288999361|Антон], Гармония нужна между теорией и практикой, выбрав правильную теорию можно быстро спрогресировать в практике, вот только постоянно изучая теории ничего не достигнешь, а слепой практикой можно загробить себя, не получить результата или все-таки получит положительный результат)"
      },
      {
        "reply_to_uid": 11046841,
        "from_id": 288999361,
        "text": "[id11046841|Игорь], согласен) единственный нюанс когда ты сравниваешь этот положительный результат с достижениями общества которое мало того что открыто полвека назад, так ещё и всем известно появляется чувство что ты только, что \"открыл велосипед\""
      }
    ]
  ],
  "1390": [
    {
      "text": "Интересная подборочка обучающих видео по психокинезу"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 288999361,
        "text": "Админу респект видео класс кратко, детально, и понятно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 212515591,
        "text": "А по биокинезу есть что-либо?"
      }
    ]
  ],
  "623": [
    {
      "text": "Интересный фильм, особенно мне понравился мужик  с быстродействующим мозгом)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 171834439,
        "text": "Лучший фильм на эту тему!!! https://vk.com/video171834439_167123427"
      },
      {
        "reply_to_uid": 171834439,
        "from_id": 26715608,
        "text": "[id171834439|Андрей], может вам предпочесть другой вид рекламы чем спамить роботом группы вконтакта вставляя шаблонный текст..."
      }
    ]
  ],
  "625": [
    {
      "text": "SUPERHUMAN KID run over by car like nothing happen"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 240277874,
        "text": "Клаас☺☺☺☺🙏👽✨"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11511405,
        "text": "Как так?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157481259,
        "text": "аааааааааа это как"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11046841,
        "text": "Интересно где и когда это было снято..."
      },
      {
        "reply_to_uid": 11046841,
        "from_id": 26715608,
        "text": "[id11046841|Игорь], Дату видно 2014.01.21 14:52 Запись похожа на запись с монитора, видимо в скрытую т.к. плохо выравнено."
      },
      {
        "reply_to_uid": 26715608,
        "from_id": 11046841,
        "text": "[id26715608|Владимир], Точняк, дата есть уже проще. Мне кажется она плохо выравнена, потому что происходящее на мониторе, потом сняли на камеру или телефон."
      }
    ]
  ],
  "882": [
    {
      "text": "Секреты долголетия йогов Свами Йогананда"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 67568891,
        "text": "нади шодхана пранаяма в помощь тем, кто ищет бессмертие и левитацию."
      }
    ]
  ],
  "1077": [
    {
      "text": "Наступит ли когда-нибудь такое время?<br><br>Пока одни люди спорят о том, какая религия лучше, другие строят мир вокруг себя. Пока одни гордо зовут себя атеистами, вторые - верующими, другие не считают это поводом для бахвальства. Рано или поздно появится каста людей, которая не будет брать в расчет ни религию, ни общественное положение, ни политические взгляды. Она будет состоять из тех, кто знает, что главная религия - это человек и природа вместе взятые. Их технологиям не будет равных среди любых стран и народов. Они научатся искусно синтезировать биологические и технические составляющие. Их дух будет наполнен спокойствием и решительностью, а ум будет чистым и собранным. В их жизненный опыт будет включено все лучшее из всех религий, философских взглядов и атеистических направлений и исключено самое худшее из них же. Их разум будет поистине коллективным и уникальным. Во время всеобщего хаоса, болезней, бюрократии, конфликтов и недопонимания они будут являться достойным примером человеческой жизни. И, возможно, им предстоит стать свидетелями гибели мира старого и возрождения мира нового."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 226891419,
        "text": "хотел бы я в люди пойти."
      }
    ]
  ],
  "822": [
    {
      "text": "Много интересного"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 159873317,
        "text": "вотето наркоман"
      }
    ]
  ],
  "841": [
    {
      "text": "Доброго времени суток. Предлагаю обсудить интересную тему. Раньше я эту тему поднимал, но отклика от аудитории не последовало. Собственно вот пост http://ariom.ru/forum/t45247-0-asc-0.html&amp;sid=bee9c35e039e305d9ef5963cafe1fc73 (читать первый пост в теме) . Выделю самое основное «И правда, на что мы способны, как игроки, забывая всё каждые 60-70 лет, и имея «бумажное» о представление о себе и окружающем мире? Мы стонем и возмущаемся – какое у нас мерзкое правительство, обкладывает нас налогами, обворовывает, сажает в тюрьмы и даже убивает. Теперь есть понимание, что не это самое страшное? Знаете, какая цель у 1,5 миллиарда буддистов? Ну хотя бы у тех, кто её не забыл и не скатился до простого исполнения обрядов. Свалить с этой планеты! Как Вы думаете – у них это получается? Возможно, у единиц. Большинство же, даже получив навык экстеризации (покидать тело по своей воле), попадают в электронные ловушки. Вот вам самоопределение, демократия, рынок, свобода вероисповеданий, человеческое счастье и т.д. Мы в тюрьме и точка.». «Сейчас вопрос для нас стоит таким образом: почему мы, могущественные осознающие существа оказались в столь жалком положении: играем только посредством болезненных и слабых тел, не помним себя, участвуем в войнах, ревнуем, боимся, злимся, убиваем себе подобных, извращаемся…?». Согласитесь картина мира довольно нестандартная, но что-то в этом есть. Короче приглашаю к обсуждению, жду ваших мыслей по этому поводу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 245070534,
        "text": "Планета земля это как первый класс,  здесь мы должны выучить уроки души, каждый свои, не проходитите, опять перерождаемся сюда же  или на похожую по уровню развития планету. Если кратно в любой ситуации человек должен оставться челоаеком. Не поддоваться самблазнам материи и желаниям эго."
      },
      {
        "reply_to_uid": 0,
        "from_id": 245070534,
        "text": "Планета земля это как первый класс,  здесь мы должны выучить уроки души, каждый свои, не проходитите, опять перерождаемся сюда же  или на похожую по уровню развития планету. Если кратно в любой ситуации человек должен оставться челоаеком. Не поддоваться самблазнам материи и желаниям эго."
      },
      {
        "reply_to_uid": 0,
        "from_id": 177568158,
        "text": "Я помню немного от прошлой жизни, это отрывок где то в 2 минуты. Я долго думал на эту тему, раз 15 переходил то это была не прошлая жизнь, то прошлая, всё научно и логически объяснял в конце пришёл к выводу что всё же прошлая, и мне кажется это уже конечный ответ"
      }
    ]
  ],
  "1403": [
    {
      "text": "Может кто подскажет где есть полная версия этой передачи? А может кто лично знаком с этим Бойко, интересно насколько правда, что он способен изменить вес тела на весах."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 30779346,
        "text": "Техника нужна по этому упражнению?"
      },
      {
        "reply_to_uid": 30779346,
        "from_id": 11046841,
        "text": "[id30779346|Александр], Еще спрашиваешь) Конечно нужна)"
      },
      {
        "reply_to_uid": 11046841,
        "from_id": 30779346,
        "text": "[id11046841|Игорь], если коротко https://vk.com/video30779346_456239099"
      },
      {
        "reply_to_uid": 11046841,
        "from_id": 30779346,
        "text": "[id11046841|Игорь], это упражнение есть в разных школах. Для объективности практик стоит на весах,<br>фиксируя тяжесть тела до упражнения и после. Левитировать не получится, но изменить тяжесть тела вполне реально. Но нужна практика."
      },
      {
        "reply_to_uid": 30779346,
        "from_id": 11046841,
        "text": "[id30779346|Александр], \"но изменить тяжесть тела вполне реально\" Собственно говоря в этом первый этап цели и заключается, чтоб не только личные ощущения изменились но вес на весах, спасибо за наводку, попробую"
      },
      {
        "reply_to_uid": 11046841,
        "from_id": 30779346,
        "text": "[id11046841|Игорь], удачи!✌"
      }
    ]
  ]
}