{
  "26": [
    {
      "text": "Я бы тоже хотела узнать за кольца??"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18280609,
        "text": "напишите в личку по поводу кольца"
      }
    ]
  ],
  "36": [
    {
      "text": "Предлагаем вашему внимаю новый инновационный продукт отечественного производства MetalClay \"ArtStyle\", металлоглина отечественного производства! новый материал для творчества и бизнеса. MetalClay \"ArtStyle\" является отечественной экслюзивной разработкой нашей компанией,предоставляет вам уникальную возможность воплотить ваши самые смелые идеи по созданию простых и эксклюзивных моделей, сувениров и украшений. MetalClay \"ArtStyle\" гораздо дешевле зарубежных аналогов , так как производится в России, обладает более универсальными свойствами, отличается простотой в использовании, является абсолютно безопасным продуктом и порадует вас новыми возможностями. Изделия из металла любой сложности , эксклюзивные сувениры и украшения из металлов (медь, бронза, серебро). Так же можем изготовить клише и формы любой сложности для будущих изделий в том числе обьемных, наш продукт можно использовать для изделий объемной формы.Подробности по работе с продуктом на нашем сайте mcartstyle.ru email: mcartstyle@yandex.ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135029964,
        "text": "https://vk.com/photo-33324353_456239017"
      }
    ]
  ],
  "29": [
    {
      "text": "А браслеты Вы делаете?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18280609,
        "text": "да, браслеты есть. пока не много, но можно сделать на заказ что то особое."
      },
      {
        "reply_to_uid": 0,
        "from_id": 158788430,
        "text": "https://vk.com/club79806942"
      }
    ]
  ],
  "23": [
    {
      "text": "Здраствуйте, подскажите пожалуйста, как покрыть изделия из меди белым блестящим металлом?  Вот как на фото."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 196935848,
        "text": "Гальваника. ;-)"
      }
    ]
  ]
}