{
  "64": [
    {
      "text": "Хочу лично поблагодарить нашего шашлыковеда-организатора САШЕНЬКУ и помощника, по совместительству -соседа - РОМАРИО! <br> ЗА ЧУДЕСНЫЙ НОВЫЙ ГОД! <br>Если бы не Вы, я уверенна, новый год прошёл бы грустно! <br>ВЫ ЛУЧШИЕ!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4448445,
        "text": "Спасибо Иришка!!! Очень приятно!!! Если бы не все мы вместе взятые я бы сказал!!! Каждый внес свою лепту в организацию, свой позитивный настрой, своё изысканное блюдо, и вот результат - отличный МЕГАПОЗИТИВНЫЙ, местами конечно же с провалами в памяти, но в общем веселый и душевный НОВЫЙ ГОД!!! Осталось только похмелье сейчас побороть, и можно по новой продолжать встречать!!! ;))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "Ирочка, тебе спасибо за помощь с посудой - это мое нелюбимое занятие ты взяла на себя! И было круто!<br><br>зы. Я вот выпил бренди-колы и мне уже нормуль, а Ромарио все отказывается)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8354548,
        "text": "По правде говоря, во мне иногда просыпается золушка)))<br>ЗЫ: а я продолжала день с мартини.<br> как же я устала сегодня. ноги на автомате домой принесли.<br>ложусь спать!<br> всем отлично сегодня провести остаток нового года, а мне хороший вещий сон:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4448445,
        "text": "Сладких снов Иришка и отлично выспаться тебе! На завтра ты должна быть огурцом! ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8354548,
        "text": "главное- не редиской!)))"
      }
    ]
  ],
  "33": [
    {
      "text": "ВНИМАНИЕ! Мы уже произвели предварительную закупку провизии и, как и ожидалось, уже вылезли за бюджет, продуктовый взнос увеличивается примерно на 25 грн с человека. Кроме того, под вопросом - будем ли брать красную рыбу на бутерброды и нарезку колбасы, а также что-то из сладкого помимо фруктов? Если да, то сумма еще увеличится. Отписываемся в комментариях.<br><br>зы. Не нашли свежую мяту в местных магазинах, а мохито без мяты не делается) Кто где-то увидит или будет возможность купить - наберите Алексеева на мобильный!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4917329,
        "text": "как же без красной рыбы на НГ???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "Со знаменем цвета одного?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7072946,
        "text": "а мне сразу мало верилось в 50 грн на еду на НГ. готова равномерно добавлять. колбасы-рыбы-сыра надо бы немножко все-таки прикупить. из сладкого предлагаю пироженки как на мой денрик в КЛ были со сгущенкой. стоят недорого (примерно 18-19 грн/уп, нам на толпу надо 2 уп.) и вкусно оч. продаются в Билле. называются \"Хочу\" :)<br>мяту надо на базаре искать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "Сыр взяли, также будет красная икра. Рыбу решили 300 гр кусок взять и нарезку колбасную тоже. За пироженками завтра пойду, они вроде бы еще и в Спаре бывают(именно ХОЧУ). <br>Вообще, стол получается очень хороший, без излишних извратов. <br><br>С учетом рыбы-колбасы-пироженок, общая сумма постепенно приближается к сотне. Впрочем, это все равно дешевле чем любое предложение в городе)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 81164083,
        "text": "Шуба + оливье на 50 грн тоже оказалось нереально, точнее реально, но не такое количество людей. Ближе к сотне - да))"
      },
      {
        "reply_to_uid": 81164083,
        "from_id": 6486683,
        "text": "Анечка, ну вот и получается, что салаты где-то в 100 грн уложишься, и мы итоговую сумму поделим, и чую я, где-то еще гривен по 40-50 и выйдет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10271953,
        "text": "Саша, у меня тоже явный вылез за сумму бюджета в 50 грн., завтра докуплю всё остальное, подсчитаю и отпишусь. <br>Ещё не маловажно, Саша и Рома, у меня нет ваших телефонов..."
      },
      {
        "reply_to_uid": 10271953,
        "from_id": 6486683,
        "text": "[id10271953|Еленка], я отдельной темой напишу наши телефоны)"
      },
      {
        "reply_to_uid": 6486683,
        "from_id": 10271953,
        "text": "[id6486683|Саша], ок))"
      }
    ]
  ],
  "66": [
    {
      "text": "Ребятки, было очень здорово с вами встретить НГ!!! спасибо огромное за вкусности, веселье и музыку!!! Похоже, 2012 год будет у нас вкусным, веселым и музыкальным ;) Ура!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4448445,
        "text": "И тебе спасибо Настен!!! Твой твистер был очень кстати, повеселились от души!!! ;))"
      }
    ]
  ],
  "67": [
    {
      "text": "Больщущее всем спасибо, в особенности хозяевам-организаторам!!! Было клево, душевно и просто ура!!! Отличных праздников всем! ;)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "Вам спасибо!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4448445,
        "text": "Присоединяюсь!!! Было супер!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7180083,
        "text": "С Новым Годом, ребята!! :*"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "и тебя Новым Годом, Олечка! Как там на чужбине?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4448445,
        "text": "С Новым Годом, Ольчик! ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7180083,
        "text": "Спасибо, ребят :*"
      }
    ]
  ],
  "32": [
    {
      "text": "Не удержался спросить народное мнение по формату нашей новогодней вечеринки! Возможно успеем внести корректировки)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8354548,
        "text": "Судя по голосовавшим, вечеринка обещает быть не забываемой ))))))))))))"
      }
    ]
  ],
  "70": [
    {
      "text": "Друзья! Есть предложение завтра вечерком померзнуть в парке Глобы, а затем двинуться в Кубу) Мы с Ромой будем обязательно, присоединяйтесь!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8354548,
        "text": "в парке Глобы делать нечего без снега. сыро, серо, мерзко (("
      },
      {
        "reply_to_uid": 8354548,
        "from_id": 6486683,
        "text": "[id8354548|Ирина], ну там вроде очень красивая иллюминация сейчас)"
      },
      {
        "reply_to_uid": 6486683,
        "from_id": 8354548,
        "text": "[id6486683|Саша], я только оттуда. кроме как на иллюминацию, смотреть больше и не на что."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4448445,
        "text": "Так еще и не завтра, завтра может и выпадет снежок))"
      },
      {
        "reply_to_uid": 8354548,
        "from_id": 6486683,
        "text": "[id8354548|Ирина], ну в любом случае можно чуточку померзнуть и в Кубу)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8354548,
        "text": "к скольки в Кубу собираетесь?"
      },
      {
        "reply_to_uid": 8354548,
        "from_id": 6486683,
        "text": "[id8354548|Ирина], думаю к 8"
      },
      {
        "reply_to_uid": 6486683,
        "from_id": 8354548,
        "text": "[id6486683|Саша], может приеду, а может дома останусь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4448445,
        "text": "Иришка, приезжай, чего его дома скучать! Будем очень ждать! ;)"
      },
      {
        "reply_to_uid": 8354548,
        "from_id": 6486683,
        "text": "[id8354548|Ирина], будем танцюваты!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8240378,
        "text": "А я и в парк и в Кубу хочу) хорошая идея"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "наш человек!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4448445,
        "text": "Лиза, так держать!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10271953,
        "text": "эх, пропустила..."
      }
    ]
  ],
  "102": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 81164083,
        "text": "Скоро ;)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8354548,
        "text": "ждём-с"
      }
    ]
  ],
  "71": [
    {
      "text": "Всем спасибо за замечательный праздник! Это очень радует, когда есть такие люди, с которыми никогда не скучно, без вас было бы совсем не то! Особая благодарность конечно же Роме и Саше за организацию и просто за то что вы есть!! :) <br>С Новым Годом !!! ;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4448445,
        "text": "Спасибки тебе Лизочка!!! Ты самая ранняя и самая ответственная гостья оказалась!!! Спасибо тебе за помощь в нарезке и приготовлении картошки аля Саша Алексеев так называемой гуаранги!!! Надеюсь всем понравилось, лично мне очень))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8354548,
        "text": "Мне Картоха очень понра! Хочу взять рецепт у шеф-повара!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4448445,
        "text": "Все вопросы к аля Саше?))) Я только асистент))ну и сварщиком подрабатываю))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8240378,
        "text": "Картошечка готовилась по рецепту великого шеф-повара Сашки)) Надеюсь рецепт вкуснющей курочки с грибами он тоже напишет ;))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4448445,
        "text": "Мне повезло, я при этом даже присутствовал и ассистировал))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8354548,
        "text": "И фаршированной рыбки очень попрошу написать! Охриненная получилась!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8240378,
        "text": "точно!!)) только хотела написать про неё))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4448445,
        "text": "Может отдельно группу создадите рецептов с Нового Года!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7072946,
        "text": "Да!!! картошка - мега вкуснющая!!! и салатик Шампуруза, и рыбка, и курочка, и грибочки фаршировнные!!!! ням-ням!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "Между прочим, многое еще можно попробовать) Мы сами едь можем и не справиться)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "и кстати, тот самый салат Шампуруза прошел мимо меня, а теперь я даже не знаю - что из того изобилия что в холодильнике - тот самый салат))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10271953,
        "text": "И я хочу всем сказать спасибо за позитивное настроение, хороший стол и напитки)) ребята вы супер! <br>Саша, шампуруза оставалась у вас в круглой плошке с синей крышкой)) кстати тару верните плиз."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "а тара что, не съедобная была? мы думали это часть блюда такая, тягучая, вкусная, только в микроволновке долго разогревалась)"
      }
    ]
  ],
  "8": [
    {
      "text": "если я приду, то принесу вам твистер :) его у меня есть. а если не приду, то могу дать просто так заранее с последующим возвращением его мне"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "о, круто) спасибо!"
      }
    ]
  ],
  "10": [
    {
      "text": "Появилась тема \"Праздничный стол\" где выслушаем мнения каждого! Просьба ознакомиться и отписаться!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10271953,
        "text": "Саша и Рома, можно деньги сдать в среду?<br>меню обсудим на треньке)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "конечно) но в среду уже наверняка"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10271953,
        "text": "100% ;))"
      }
    ]
  ],
  "44": [
    {
      "text": "Друзья, организация домашнего праздника дело общественное, поэтому в очередной раз просим вашей помощи! Были желающие увидеть елку на новогоднем празднике, мы же планировали обойтись несколькими еловыми ветками. Мы можем поставить елку, но для этого нужна или крестовина, или ведро песка. Ни того ни другого, само собой, нет, поэтому нужна ваша помощь. Как вариант - искусственная елка. Тогда мы возьмем несколько ветвей \"для запаха\", а ее будем украшать. Не оставайтесь равнодушными - нам не разорваться!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7072946,
        "text": "спокойно. я уже тебе все рассказала."
      },
      {
        "reply_to_uid": 7072946,
        "from_id": 6486683,
        "text": "[id7072946|Анастасия], ок) сделаем)"
      }
    ]
  ],
  "46": [
    {
      "text": "Мальчики-девочки!!! ВНИМАНИЕ!!!<br>Возьмите с собой на празднование переобувку - тапочки-туфельки-носочки теплые!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8354548,
        "text": "Спасибо Насто за предупреждение!"
      }
    ]
  ],
  "15": [
    {
      "text": "Парни, Вам задание!<br>На ночь нужно МНОГО МНОГО МЕГА МНОГО музыки!<br>Я соскучилась по сальсе и бачате *смайликзасмущался*"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "будет несколько хороших сальса-бачато радиостанций и определенный плейлист с винчестера. Как Назарчук я конечно не составлю, но потанцуем все равно хорошо!"
      }
    ]
  ],
  "48": [
    {
      "text": "Анастасия Ященко<br>Мальчики-девочки!!! ВНИМАНИЕ!!!<br>Возьмите с собой на празднование переобувку - тапочки-туфельки-носочки теплые!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8354548,
        "text": "О_о"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "дома не очень тепло, в теплых носочках будет комфортнее) переобувку в понимании легкой обуви брать не надо, тут очень чисто"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10271953,
        "text": "ок. постараемся не насорить))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "эээ, я как бы не о том) короче) кто в чем хочет - выпьем потанцуем, будет жарко)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10271953,
        "text": "Саша, во сколько сбор?<br>я победу плохо знаю, куда доезжать, есть ориентиры?<br>не хочется со всем добром плутать среди домов..."
      },
      {
        "reply_to_uid": 10271953,
        "from_id": 6486683,
        "text": "[id10271953|Еленка], во-первый есть карта, где четко показан подъезд) основной ориентир - спар, он идет сразу после рынка Кодак и комплекса Гермес по левой стороне дороги. Просишь остановить на спаре, переходишь дорогу, проходишь мимо спара во двор так как показано на карте, набираешь - я спущусь открою дверь"
      }
    ]
  ],
  "27": [
    {
      "text": "Напоминаем, что завтра последний день сдачи денег на новогоднее празднество! Как вариант, можно договориться о приготовлении какого-то блюда дома вместо того, чтобы сбрасываться на продукты. Также нужна свободная девушка в четверг во второй половине дня для агрошоппинга - нужен будет женский взгляд на закупаемые продукты, дабы мы ничего не забыли)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8354548,
        "text": "агрошоппинг я люблю! с радостью бы помогла, да работа мешает((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "бросай ее, работу эту)"
      }
    ]
  ],
  "18": [
    {
      "text": "Друзья! Подготовка к мероприятию набирает обороты! Последний день принятия решения и сдачи денег - среда! Сдаем по 50 грн(что включает только еду, алкоголь каждый несет сам) либо предлагаем блюда которые сами приготовит и принесет. <br>Уже известно, что всех, кто придет помогать пораньше, будут угощать самбукой, в течение праздника будем кушать много всего вкусного и пить куба либре! Много танцуем, играем в твиттер) И это далеко не все, что запланировано!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7072946,
        "text": "Сашка!!!! льда наморозьте для коктейлей. я тоже."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "Да да, еще вчера вечером начал) Ибо форм не много, а льда надо много)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10271953,
        "text": "УРА! компания замечательная собирается!)))<br>а вот мне лёд не нужен...."
      },
      {
        "reply_to_uid": 10271953,
        "from_id": 6486683,
        "text": "[id10271953|Еленка], мы тебе будем водку греть)"
      },
      {
        "reply_to_uid": 6486683,
        "from_id": 10271953,
        "text": "[id6486683|Саша], спс))) не пью я её."
      },
      {
        "reply_to_uid": 10271953,
        "from_id": 6486683,
        "text": "[id10271953|Еленка], мы найдем что ты пьешь и нагреем"
      },
      {
        "reply_to_uid": 6486683,
        "from_id": 10271953,
        "text": "заботливые! чмоки)))"
      }
    ]
  ],
  "1": [
    {
      "text": "Спасибо за приглашение:) :*"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "ты что запланировала?"
      },
      {
        "reply_to_uid": 6486683,
        "from_id": 7180083,
        "text": "Поездку. Получится - расскажу:)"
      }
    ]
  ],
  "59": [
    {
      "text": "Ребят, вы - молодцы, что собираетесь!! Класс. Хотелось бы разорваться и быть с вами тоже:) С Наступающим!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6486683,
        "text": "не разрывайся! Хорошей поездки! Вези себя и сувениры)"
      }
    ]
  ],
  "61": [
    {
      "text": "Наводятся последние штрихи перед празднеством и я еще раз прошу о небольшой помощи! У кого есть дома зерновой кофе - захватите пару десятков зернышек для самбуки! Кроме того, нужны любые елочные украшения кроме гирлянды! Да будет праздник!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10271953,
        "text": "кофе нет..."
      },
      {
        "reply_to_uid": 10271953,
        "from_id": 6486683,
        "text": "[id10271953|Еленка], все ок, уже нашли"
      }
    ]
  ]
}