{
  "288": [
    {
      "text": "8 февраля 2016 года во Владимирской области прошёл итоговый Региональный тур Всероссийской олимпиады школьников по Основам православной культуры «Русь Святая, храни веру православную!» <br>Организатором Олимпиады выступает Православный Свято-Тихоновский Гуманитарный университет при поддержке Министерства образования и науки РФ и Синодального отдела религиозного образования и катехизации. <br>Во Владимирской области Олимпиада реализуется силами Отдела религиозного образования Владимирской митрополии и Департамента образования Владимирской области. <br>По сложившейся традиции площадкой для проведения образовательного мероприятия стала Православная школа имени свт.Арсения Элассонского в г.Суздаль. Количество школьников принявших участие в Олимпиаде составило 53 человека. Все они прошли сложный конкурсный отбор посредством двух предыдущих туров – Школьного и Муниципального. Постараться ребятам пришлось и сейчас. Главная тема олимпиадных заданий в этот раз была посвящена году литературы и теме 1000-летнего присутствия России на святой горе Афон. <br>После прохождения регистрации участники ознакомились с организационной стороной проведения образовательного мероприятия. Ответственный за проведение Регионального тура Олимпиады во Владимирской области священник Дионисий Комчихин ответил школьникам на все интересующие вопросы. После молитвенного напутствия ребята распределились по аудиториям и принялись за работу. На неё организаторами отводилось 2,5 часа. <br>Отметим, что участниками мероприятия стали школьники со всей Владимирской области, среди них были представители городов: Владимира, Вязников, Гороховца, Мурома, Коврова, Суздаля, Гусь-Хрустального, Собинки, Петушков, Александрова и Юрьев-Польского. Принимали участие в мероприятии учащиеся 5 – 11 классов. <br>После завершения мероприятия ребята смогли пообедать и одновременно с этим ознакомиться с видеоответами на олимпиадные вопросы. Работы участников в этот же день были проверены организаторами, после чего выбрано пять лучших – Царенко Ксения, МБОУ «СОШ № 8» г.Муром, Алатина Ксения, НОУ «Православная гимназия им. свт.Афанасия Ковровского» г.Владимир, Бушухина Серафима, НОУ «Православная СОШ им. свт. Арсения Элассонского» г.Суздаль, Малакаева Елена, НОУ «Православная гимназия прп. Илии Муромца» г.Муром, Сухова Александра, МБОУ «Мстерская СОШ» г.Вязники. <br>Нужно подчеркнуть, что ежегодно Всероссийская Олимпиада по Основам Православной культуры приобретает широкую популярность среди преподавателей средних общеобразовательных учебных заведений, среди всех тех, кому интересна и небезразлична история и культура Отечества. <br>Остаётся пожелать успехов нынешним и будущим участникам Олимпиад – школьникам и преподавателям – и верить, что их интерес к новым знаниям с каждым годом будет только увеличиваться. https://vk.com/album-33370915_228295795"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33370915,
        "text": "https://pravobraz.ru/regionalnyj-etap-viii-obshherossijskoj-olimpiady-shkolnikov-po-kursu-osnovy-pravoslavnoj-kultury-provedyon-vo-vladimirskoj-oblasti/"
      }
    ]
  ],
  "338": [
    {
      "text": "НАПОМИНАЕМ - провести Школьный тур Общероссийской олимпиады школьников по Основам православной культуры и загрузить результаты на сайт нужно до 20 октября 2016 года - http://opk.pravolimp.ru/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33370915,
        "text": "Тур для Воскресных школ продлится до 30 ноября"
      }
    ]
  ],
  "276": [
    {
      "text": "Пособие для учителей средних и старших классов, однако, материал можно адаптировать и для младших, поскольку темы интересные.<br><br> \"Комплект подготовлен в рамках проекта \"Духовное единство Святой Руси\". Он состоит из сборника учебно-методических материалов и DVD диска-приложения презентаций, музыкальных фрагментов, слайд-фильмов и бесед. <br> Издание предназначено для помощи педагогам различных специальностей к преподаванию православной культуры и духовно-нравственному воспитанию на основе её ценностей. Материал также будет полезен преподавателям гуманитарных и культурологических курсов, воспитателям и всем, интересующимся воспитательной православной традицией.\"<br><br>Темы для примера:<br>-Православное учение о человеке;<br>-Милосердие как выражение любви;<br>-Тайна слова. Сквернословие и его последствия;<br>-Роман \"Евгений Онегин\"А.С. Пушкина как духовно-нравственное произведение и т.д.<br><br>По всем вопросам обращаться в личку Марии Степановой."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 42633676,
        "text": "Дайте ссылку на страничку Марии Степановой (их тысячи в ВК)"
      },
      {
        "reply_to_uid": 42633676,
        "from_id": 62419381,
        "text": "[id42633676|Елена], я тут :) пишите в личку.<br>Если что, я завтра с Розиной встречаюсь, могу лично договориться."
      }
    ]
  ],
  "236": [
    {
      "text": "Суворовский храм<br>15 августа 2015 года храм святителя Василия Великого, построенный Александром Васильевичем Суворовым в древнем селе Кистош Суздальского района Владимирской области принял около двухсот паломников, молитвенников, исповедников и причастников из многих городов и весей России и даже из-за рубежа: Москвы, Санкт-Петербурга, Владимира, Иваново, Красноярска, Переславля-Залесского Ярославской области, гг. Истра, Дедовск, Гжель, Ногинск Московской области, из Канады, Швеции и др. Служил Литургию Высокопреосвященнейший ЕВЛОГИЙ, Митрополит Владимирский и Суздальский в сослужении более десяти священнослужителей. Храм был переполнен и не мог вместить всех, кто прибыл. Причастилось более 50 человек.<br>http://www.omofor.ru/index.php"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33370915,
        "text": "http://www.verav.ru/common/konf.php?num=592."
      }
    ]
  ],
  "294": [
    {
      "text": "В настоящее время пять учебников по Основам православной культуры получили гриф Синодального отдела религиозного образования и катехизации. Этот гриф подтверждает соответствие учебника требованиям Русской Православной Церкви. Эти издания включены в федеральный перечень учебников. https://pravobraz.ru/napravleniya/opk/ (см. раздел учебники)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33370915,
        "text": "https://vk.com/topic-33370915_30784337"
      },
      {
        "reply_to_uid": 0,
        "from_id": 30557064,
        "text": "[club33370915|Основы православной культуры. Владимирская земля], простите, учебник Бородиной А.В. допущен Министерством и Синодальным отделом другой. Издательство «Русское слово-учебник». https://vk.com/photo-33370915_408187000"
      },
      {
        "reply_to_uid": 30557064,
        "from_id": -33370915,
        "text": "[id30557064|Мария], Спасибо!"
      }
    ]
  ],
  "296": [
    {
      "text": "УМК для дошкольников<br><br>В сборнике методических материалов представлены: 1. Концептуальное обоснование Содержательного модуля «Духовно-нравственная культура. Православная культура» в составе основной общеобразовательной программы дошкольного образования; 2. Примерная основная общеобразовательная программа дошкольного образования «Добрый мир. Православная культура для малышей»; 3. Методические разработки занятий. В Приложениях представлен справочный материал.<br><br>Отбор содержания произведен с учетом федеральных государственных требований к структуре основной общеобразовательной программы дошкольного образования (2009г.), федерального государственного образовательного Стандарта начального общего образования нового поколения (2009 г.), «Примерного содержания по предмету «Православная культура» (МО РФ 2002 г.), опыта преподавания православной культуры по авторской программе «Духовно-нравственная культура. Православная культура» для 1-11 классов в 55 регионах РФ в 2004-2011 гг., ставшей основой программы экспериментального учебного курса «Основы религиозных культур и светской этики» (модуль «Основы православной культуры») (2009 г.), обеспечивая преемственность решения задач духовно-нравственного образования на уровне дошкольного и школьного звеньев системы образования.<br><br>Методическое пособие входит в состав учебно-методического комплекта «Добрый мир» (в составе 8 пособий). Материалы предназначены для педагогов дошкольных образовательных учреждений всех типов, а также для воспитания духовно-нравственной культуры детей в семье.<br>СОДЕРЖАНИЕ<br><br>Раздел 1. Общая характеристика программы<br><br>Раздел 2. Содержательный модуль «Духовно-нравственная культура (православная культура)» основной общеобразовательной программы дошкольного образования<br><br>Программа «Добрый мир. Православная культура для малышей»<br>2.1. Пояснительная записка<br>2.2. Возрастные особенности духовно-нравственного развития детей 5-7 лет<br>2.3. Интегрированное содержание работы по духовно-нравственному воспитанию при освоении образовательных областей основной общеобразовательной программы дошкольного образования при включении содержательного модуля «Духовно-нравственная культура (православная культура)»<br>2.3.1. Задачи психолого-педагогической работы с детьми 5-6, 6-7 лет<br>2.3.2. Принципы отбора содержания модуля «Духовно-нравственная культура (православная культура)» с учетом интеграции образовательных областей программы дошкольного образования<br>2.4. Планируемые результаты освоения общеобразовательной программы «Добрый мир. Православная культура» в структуре основной общеобразовательной программы дошкольного образования<br>2.5. Примерная основная общеобразовательная программа дошкольного образования «Добрый мир. Православная культура для малышей»<br><br>Раздел 3. Организация деятельности взрослых и детей по реализации и освоению модуля «Духовно-нравственная культура (православная культура)» основной общеобразовательной программы дошкольного образования»<br><br>Приложения<br>Приложениe 1. Состав пособий комплекта «Добрый мир»<br>Приложение 2. Задачи образовательных областей, выделенных в тексте Федеральных требований к структуре основной образовательной программы дошкольного образования, в рамках которых возможно дополнение основной образовательной программы содержанием программы «Добрый мир»<br>Приложение 3. Возрастные особенности детей<br>Приложение 4. Духовно-нравственное воспитание детей в семье и в условиях конфессионального образования<br>Приложение 5. Планируемые результаты освоения детьми основной общеобразовательной программы дошкольного образования<br>Приложение 6. Структура учебно-методического комплекта «Духовно-нравственная культура. Православная культура» для дошкольного и школьного звеньев<br><br>Литература для детей<br><br>Литература для воспитателя<br><br>Программы и методические материалы по воспитанию детей дошкольного возраста<br>Учебно-методический комплект «Добрый мир (Православная культура для малышей)» является вводной частью авторской общей программы «Православная культура» для 1-11 классов (Центр поддержки культурно-исторических традиций Отчества. М. 2004-2011).<br><br>Он разработан на основе учебных материалов и опыта преподавания предмета «Основы православной культуры» по авторским учебно-методическим комплектам «Православная культура» для 1-10 годов обучения в 55 регионах РФ, странах СНГ, зарубежных странах в 2003-2010 гг. и рекомендованных Министерством образования Московской области, Управлениями образования Белгородской, Тверской, Калининградской и др. областей РФ, Синодальным отделом религиозного образования и катехизации Русской Православной Церкви (2007 г.).<br><br>В состав комплекта входят 8 пособий: Хрестоматия в 4 книгах для детей с методическими комментариями для воспитателя (Книга 1. Прогулки по дням творения. /Устроение мира/ ; Книга 2. Хорошо -плохо? /Устроение отношений в мире/; Книга 3. Семья. Родина. Православный храм. Наши меньшие друзья. / Как устроены отношения в нашей жизни/; Книга 4. Православные праздники. Чему мы радуемся? /Ценности жизни христиан/); Методическое пособие с программой; Рабочая тетрадь для творческих видов деятельности; Музыкальное сопровождение занятий (СД - диски); Наглядные материалы по темам хрестоматий.<br><br>Особенностью комплекта является интегративный характер содержания, объединяющего все виды деятельности дошкольников на основе традиционных ценностей отечественной культуры. Отбор содержания произведен с учётом Стандарта начального образования второго поколения и Примерного содержания образования по учебному предмету «Православная культура», представленного Министерством образования РФ (М., 2002 г.), обеспечивая преемственность решения задач духовно-нравственного воспитания на уровне дошкольного и школьного звеньев образования.<br><br>Комплект предназначен для использования в дошкольных образовательных учреждениях всех типов (старшая и подготовительная группы детского сада), а также для воспитания духовно-нравственной культуры детей в семье.<br><br>Содержание является дополнением к общей «Программе обучения и воспитания в детском саду» по разделам «Умственное воспитание», «Нравственное воспитание», «Художественно-эстетическое воспитание», «Игровая деятельность», расширяя кругозор детей в области духовно-нравственной культуры (православной культуры).<br><br>Рабочая тетрадь входит в состав учебно-методического комплекта «Добрый мир. Православная культура для малышей» и используется в комплекте с другими пособиями. В рабочей тетради представлены задания для творческих видов деятельности детей в соответствии с темами книг-хрестоматий. Взаимосвязь заданий указана символическими обозначениями, соответвующими рубрикам «Путешествие с книгой» и «Рисуем», с указанием номера страниц книг-хрестоматий.<br><br>Наглядные материалы входят в состав учебно-методического комплекта «Добрый мир. Православная культура для малышей» и используются во взаимосвязи с материалами методического, музыкального, хрестоматийных пособий и рабочей тетради.<br><br>В пособии представлены наглядные материалы для иллюстрации темы «Православный храм» (книга-хрестоматия 3, страницы 42-55)."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133037410,
        "text": "Добрый вечер,скажите этот материал продается ??"
      }
    ]
  ],
  "260": [
    {
      "text": "Познавательно-развивающее издание - уникальное собрание авторских головоломок по двунадесятым праздникам Православной Церкви. Хронологическая последовательность событий каждого праздника представлена в виде разнообразных кроссвордов, головоломок с сопроводительной информацией.<br>Интересным разделом, помогающим представить жизнь в евангельские времена, является глава \"Жизнь и быт людей во времена Иисуса Христа\".<br>Книга иллюстрирована фотографиями Святой Земли и работами известных художников. Данное издание адресовано детям разных категорий школьного возраста; также будет интересным преподавателям воскресных и общеобразовательных школ, родителям. http://www.labirint.ru/books/408754/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33370915,
        "text": "есть в наличии на складе в Троице-Сергиевой Лавре"
      },
      {
        "reply_to_uid": 0,
        "from_id": 59430085,
        "text": "для жителей Украины - есть в наличии в Свято-Успенской Почаевской Лавре на украинском языке"
      }
    ]
  ],
  "330": [
    {
      "text": "СВЯТО-ТИХОНОВСКИЙ ГУМАНИТАРНЫЙ УНИВЕРСИТЕТ г.Москва <br>ВЫСШЕЕ ПЕДАГОГИЧЕСКОЕ ОБРАЗОВАНИЕ <br>Приглашаем к поступлению на заочную программу бакалавриата <br> <br>\"Дошкольное образование\". <br>Профессиональная подготовка осуществляется на базе единственного в России педагогического факультета Православного Свято-Тихоновского университета (г.Москва). Практическая подготовка будущих педагогов реализуется на базе лучших образовательных учреждений Москвы и ближайшего Подмосковья. Образовательная программа содержит блок дисциплин теологической подготовки педагогов для реализации духовно-нравственного воспитания и развития обучающихся. <br> <br>Форма обучения: заочная. <br> <br>Срок обучения – 5 лет. <br> <br>Обучение на платной основе"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 89166821,
        "text": "Создана новая группа Культурный город Владимир и его область https://vk.com/public127750507, призванной способствовать обмену культурной информацией по г. Владимиру и его области."
      }
    ]
  ],
  "300": [
    {
      "text": "Новые раскраски в альбоме \"Православные раскраски 6\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33370915,
        "text": "https://vk.com/album-33370915_221992530"
      }
    ]
  ],
  "350": [
    {
      "text": "Вышло второе издание \"Православного лото\". <br> <br>Почти 5 лет я готовил эту игру и вот, держу ее в руках <br>Суть в следующем. 12 игровых полей с иллюстрациями раздаются игрокам. На каждом игровом поле - по 8 картинок. Это изображения известных храмов, богослужебных предметов, священных одежд, православных святых, святынь Ветхого и Нового Завета, городов, героев и отрицательных персонажей... Всего 96 сюжетов. Ведущий достает текстовую карточку с вопросом и зачитывает. Например: \"Как называются священные знамена церкви?\" Тот игрок, у которого на игровом поле изображены хоругви, должен дать ответ. После чего, ведущий может зачитать краткий комментарий о хоругвях, который дан в брошюрке, прилагающейся к лото. <br> <br>В 80-е, когда проходило мое детство, в нашем дворе была \"Детская комната\" с настольными играми, теннисом, фотокомнатой. С нами занимался замечательный воспитатель (к моему стыду, совершенно забыл его имя, спаси его Господи), развивал, приучал нас к труду - мы сами приводили в порядок двор и детскую площадку весной, красили все. И одной из любимых игр было географическое лото \"Вокруг света\". Его принцип я и взял для \"Православного лото\", добавив брошюру с комментариями. Вот такая история.<br><br>К, сожалению этого лото нет в продаже. Предлагаем вам скан-вариант в нашем фотоальбоме. https://vk.com/album-33370915_238865405"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7908818,
        "text": "Уже второй год играем в воскресной школе с большим удовольствием)"
      }
    ]
  ]
}