{
  "1131": [
    {
      "text": "В этот день в 2014 году в Крыму впервые появились Вежливые люди.<br>С 2015 года в России 27 февраля отмечается новый профессиональный праздник — День Сил специальных операций"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135218393,
        "text": "Но картинка не та. Она про 23 число. Надо что-то из этих: https://vk.com/photo-33326845_456239029 https://vk.com/photo-33326845_456239030"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28571325,
        "text": "И мгновенно в Крыму стало тише!.."
      }
    ]
  ],
  "1125": [
    {
      "text": "☺ Новый фильм о Севастополе 💡 <br>Мы застали город в эйфории по поводу «русской весны» - так здесь называют воссоединение с Россией. Главный герой – Алексей Чалый, известный стране как «человек в свитере», сыграл в этих событиях очень важную, если не решающую, роль. Впрочем, все севастопольцы готовы показать все лучшее, что есть в их городе, и рассказать его историю как свою личную, семейную биографию.🎬"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15938194,
        "text": "Ну-ну, \"решающую роль\". То-то русское движение 25 лет боролось, \"русский блок\" и \"русское единство\" еще с января 2014 года создавали самооборону, крымские общественники разрабатывали идею референдума... но вот решающую роль сыграл \"человек в свитере\" :)"
      },
      {
        "reply_to_uid": 15938194,
        "from_id": 135218393,
        "text": "[id15938194|Игорь], да, решающую. Потому что никто кроме него в решающий момент не рискнул встать во главе. <br>Ну а предыдущие два десятилетия он тоже вел свою борьбу. И его учебники, календари и плакаты значили не меньше, чем наши митинги. <br>Если не больше."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15938194,
        "text": "Только при этом он оставался \"респектабельным\" украинским коммерсантом, дистанцировавшимся от тех самых митингов, противостояний, борьбы. Дистанцировался от русского движения, у которого были свои лидеры, которых мы помним и уважаем."
      },
      {
        "reply_to_uid": 0,
        "from_id": 135218393,
        "text": "Российским, Игорь. Изначально российским. Не верьте вруинформерам и иже с ними. <br>От некоторых лидеров, может, не грех были и дистанцироваться. Да они и сами друг от друга зачастую так дистанцировались, что даже в решающий момент орали, что \"@рать друг с другом на одном гектаре не сядут\".<br>Ну не выходил Чалый флагами помахать. А дело то он все равно делал. <br>То же, что и мы, но по своему. В меру СВОИХ возможностей (а они у него были поболе наших, потому и сделать сумел больше)."
      }
    ]
  ],
  "1032": [
    {
      "text": "\"..А потом мы опять напились, с горя. Как-то осознали, что нет больше нашего Севастополя, нет больше нашей Галоши и это - навсегда, а не приключение на недельку..\"<br>http://legal-alien.ru/akuly-iz-stali/glava-v/chest"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3514565,
        "text": "Спасибо,отлично!"
      }
    ]
  ],
  "1065": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28571325,
        "text": "Вечная память и земля пухом. https://vk.com/audio2000096801_456240644"
      }
    ]
  ],
  "1067": [
    {
      "text": "14 ноября 1920 года Севастопольскую бухту покинули последние корабли Белого флота.<br>http://bibliodvorik12.blogspot.ru/2015/11/1920.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28571325,
        "text": "Настоящие патриоты вступили в Красную Армию!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 352748258,
        "text": "https://vk.com/video209247316_170497747"
      }
    ]
  ],
  "1100": [
    {
      "text": "Вот они - лица настоящих героев.<br>Наши герои не спят. Наши герои спасают жизни людей, ставя под угрозу свою.<br><br>Идея фотопроекта \"Герои России\" реализуется участниками проекта \"Патриотическая фотостудия\".<br><br>#ПатриотическаяФотостудия #ДочериОфицеров #патриотфото #работыПФ #героиРоссии #МЧС #Севастополь #Крым #Россия"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 352748258,
        "text": "Рекомендую ВСЕМ к обязательному просмотру 10 серий документального фильма Андрея Караулова \"Россия Владимира Путина\" о малоизвестных или позабытых фактах российской действительности периода 90-х/00-х годов и об итогах работы В.В. Путина на посту Премьера и Президента РФ, нацеленной на укрепление суверенитета, возрождение и преобразование великой России !!! http://moment-istini.com/"
      }
    ]
  ],
  "973": [
    {
      "text": "Маленькая, но Победа. Спасибо неравнодушным людям, и тем, кто привел в порядок этот объект . Особое спасибо Сереже Соколову (ака Сокол)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 257975944,
        "text": "нУжное дело сделали. Вот еще бы это место огородить от исчезновения https://vk.com/video257975944_456239120 https://vk.com/video257975944_456239159"
      }
    ]
  ],
  "1072": [
    {
      "text": "Не надо «переигрывать» Гражданскую войну. К 96-летию взятия Крыма <br>Автор: Иван Зацарин <br><br>17 ноября 1920 года части Красной армии окончательно взяли под контроль Крым. <br><br>Наш травматический постсоветский опыт восстановления суверенитета породил один любопытный попутный феномен – запрос на реванш, на попытку «переиграть» Гражданскую войну. В один поистине ужасный момент неосознанное брожение умов трансформировалось в известную песню об упоительных вечерах и с тех самых пор понеслось со всеми остановками вплоть до «Солнечного удара» и памятника атаману Краснову. Из последних проявлений – толкотня вокруг мемориальной доски Колчаку <br><br>Сегодня, когда мы справляем 96-ю годовщину важного и финального этапа гражданской войны – освобождения Крыма – стоит поговорить о том, что на самом деле сегодняшнее общество (зачем-то) более расколото на «красных» и «белых», нежели тогдашнее. <br> <br>Нетипичный фильм о Гражданской <br><br>Для начала освежим в памяти участников событий. В Крыму держит оборону Русская армия Врангеля (около 40 тыс. штыков). Её пытаются прорвать части РККА под командованием Фрунзе и Будённого, превосходящие Врангеля примерно в 3-3,5 раза. Сама операция была завершена за 10 дней (7-17 ноября), а залогом успеха стал обходной манёвр через Сиваш и выход в тыл обороняющимся. Впрочем, нас больше интересует не военный, а социальный аспект <br><br>...Удобнее всего иллюстрировать подобные ситуации на примере уже существующих слепков эпохи, к числу которых конечно же относится х/ф «Служили два товарища». Как раз весьма удачно описывающий не столько событийный ряд сегодняшней годовщины, сколько срез тогдашнего социума. <br><br>Отдельно следует упомянуть, что фильм снят в 1968 году. И если мыслить об этом времени с позиций дня сегодняшнего, то первый вопрос: «Как он вообще вышел на экраны?» <br><br>Итак, что мы видим? <br><br>Мы видим женщину-комиссара с явно повреждённой психикой: косвенных подозрений и неудачной внешности одного из героев оказывается достаточно, чтобы отдать приказ о расстреле главных героев без дальнейших разбирательств. <br> <br>Мы видим одного из двух главных героев – красноармейца Карякина, который вместо мозгов пользуется догмой. Кто эту догму в его голову вложил? Вероятнее всего, подобный же комиссар. Догма не самого лучшего качества, поскольку заменяет Карякину не только логику, но и допускает возможность вести себя подло по отношению к боевым товарищам. Карякин разжалован из командира роты в рядовые за расстрел военспеца, бывшего полковника царской армии, перешедшего на службу новой власти. И, судя по разжалованию, расстрел был несправедливым. Комиссар и рабочий, ушедший в Красную армию – это не просто персонажи известных событий, это социологические слепки эпохи. Именно они эту самую эпоху и творили, они просто обязаны быть непогрешимыми.. И вдруг – такой накал разоблачений. <br><br>Взглянем на другую сторону ещё не взятого штурмом Перекопа. Крым, последний оплот Белого движения. «Погон к погону, целые полки из одних офицеров». Но вместо привычной сейчас картины «...балы, красавицы, лакеи, юнкера» мы видим плохо скрываемое отчаяние. Чем бы персонаж ни был занят, он делает это словно в последний раз: пьёт, торгует (офицеры жалуются на непомерные цены и наверняка согласились бы, что деятельность ЧК по искоренению спекулянтов имеет свои плюсы), глупо шутит. Редкие исключения вроде поручика Брусенцова, которому хватает отваги не только драться, но и смотреть на вещи здраво, лишь подчёркивают общее настроение. <br><br>Сложное чувство. С одной стороны знаешь, чем всё закончится: бросок через Сиваш и выход в тыл перекопской группировке дают классическую шахматную «вилку», после которой оборона Крыма обречена. С другой стороны и снято так, что сразу понятно: вот люди без будущего. Не потому что прорвана оборона или уходит в Константинополь последний корабль. А потому что кроме этих укреплений, последних одного-двух аэропланов у этих людей больше ничего нет. В основном – проекта, за который они сражаются. <br><br>Таким образом, фильм довольно нетипичен для советского кинематографа. А уж тем более, для такого его жанра как фильмы о революции и Гражданской войне. <br><br>Итак, о чём он? О плохих красноармейцах и отчаявшихся белогвардейцах? Нет. <br><br>Конец войне <br><br>Это фильм о том, что Октябрьская революция – это не борьба рабочих против богатеев. Как говорит красноармеец Некрасов своему сослуживцу Карякину: «...Бывают такие чудеса: попович за красных, а мужик – за Врангеля». <br><br>Октябрьская революция, задуманная как пролог мировой, стала по факту борьбой за сохранение России. Не в узком смысле, т.е. за РСФСР, а за тысячелетнюю Родину, которая несколько лет была в шаге от того, чтобы развалиться на куски. Усилиями любителей балов и французских булок в том числе. Ведь это не большевики отпустили национальные окраины в вольное плавание, позволив вырасти там самостийным элиткам всех мастей. Ведь Гражданская – это ещё война и с ними, а не только «красные против белых». <br><br>Зато именно большевикам пришлось советизировать (устанавливать власть, основанную на Советах рабочих и крестьян) эти территории, чтобы затем, через учреждение СССР, восстановить Россию в фактически дофевральских границах. В фильме мы наблюдаем уже начало завершающей стадии этого процесса. <br><br>После Крыма останется разобраться с Дальним Востоком, поляками и республиками Средней Азии. Однако это уже несколько иное: интервенция, обычная война, басмачи под руководством Великобритании, увидевшей шанс доиграть Большую Игру. <br><br>А Крым важен вот чем: 17 ноября это не только дата его освобождения, но и официальная дата окончания Гражданской войны. <br>Немногие помнят, что уже через год после событий, показанных в фильме, участникам Белого движения была объявлена амнистия. И многие ею воспользовались. В их числе был и генерал Слащёв-Крымский, один из недавних противников Карякина и Некрасова. В конце 1921 года он вернулся в Москву, летом 1922 года уже читал тактику слушателям школы комсостава «Выстрел». Генерал Павел Батов писал об этом в воспоминаниях: “Преподавал [Слащёв] блестяще, на лекциях народу полно, и напряжение в аудитории было порой как в бою. Многие командиры-слушатели сами сражались с врангелевцами, в том числе и на подступах к Крыму, а бывший белогвардейский генерал не жалел ни язвительности, ни насмешки, разбирая ту или иную операцию наших войск». Наверняка какой-нибудь прототип Карякина тоже посещал эти курсы. <br><br>Любопытно, что вчерашние противники, рубившиеся друг с другом почти три года, были гораздо менее агрессивны, чем их сегодняшние ряженые самопровозглашёные «преемники». Всего два года прошло – в одной аудитории сидят и одно дело делают. Сегодня, на фоне настойчивых попыток возродить атмосферу Гражданской и переписать историю по-своему, это звучит почти невероятно. <br>*** <br>Время говорить о главном уроке фильма. В ходе драматических событий 1917-1922 гг. Россия не раскололась на элиту и победившее бессловесное быдло, как любят утверждать сторонники современного вульгарного «классового» подхода, маскирующегося под марксистский (или антимарксисиский). Более того, она вообще не раскалывалась. Сменила элиту, государственное устройство, уменьшила границы – это было. А раскол – это личная проблема (трагедия) эмигрантов. <br><br>Далее. После 17 ноября 1920 «красные» и «белые» как перестали существовать. Впрочем, ладно, переходной период. Но с конца 1921 года, после амнистии – точно-точно перестали, всё. Пытаться сегодня взять какой-то «реванш» глупо ровно так же, как пытаться повторить штурм Перекопа и победить «беляков» второй раз. В первый раз это сработало на восстановление России. Во второй раз не сработает или подействует ровно наоборот. <br>http://histrf.ru/biblioteka/book/nie-nado-pierieighryvat-grazhdanskuiu-voinu-k-96-lietiiu-vziatiia-kryma"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15938194,
        "text": "Странный текст. Этакий нравоучительный самодовольный агитпроп канувшей в вечность 25 лет как партноменклатуры. Во-первых, белые не перестали существовать 17 ноября 1920 года (вообще-то эвакуация Крыма закончилась 14 ноября) так как до 1922 года дрались белые части на Дальнем Востоке, да и русская белая эмиграция сохраняла боевые части еще несколько лет. Во-вторых, белые остались в памяти русского народа как вечная альтернатива красному молоху. И интерес к белому делу существовал весь советский период, прорывался в фильмах, книгах. В-третьих, сегодняшний Крым более белый, чем красный. Коммунисты слепили из Юга России никчемное УССР, сдали русский Крым этому УССР, а в 1991 году предали крымчан. Русское движение в Крыму было белым, а не красным, выступало под триколором, за единую и неделимую Россию, а не за советскую Украину. И 2014 год и был нашей контрреволюцией. Реваншем русского Крыма, когда Перекоп отстояли от новых революционных орд, когда роты ополчения и казачьи сотни со всеми, кстати, атрибутами белых - погонами, крестами, триколорными шевронами, отстояли свой белый русский Крым. И сделали шаг в возрождении большой державной России за которую дрались белые в осажденном Крыму, а не красные, видевшие в России только плацдарм мировой революции, щедро нарезая нашу Родину на нац.республики."
      }
    ]
  ],
  "1105": [
    {
      "text": "Захватывающие кадры полетов севастопольских СУ-27!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5079184,
        "text": "Бельбек, или Новофёдоровка ?"
      }
    ]
  ],
  "1015": [
    {
      "text": "Смена растёт! <br>#Севастополь #деньвмф #флот #флотубыть #Россия"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3514565,
        "text": "Почему беска чёрная???"
      }
    ]
  ],
  "1047": [
    {
      "text": "Свято-Никольский храм<br><br>На днях совершенно случайно оказались в знаковом историческом месте. <br>На Северной стороне Севастополя расположено мемориальное Братское кладбище (здесь похоронены защитники Севастополя, погибшие во время его Первой обороны в Крымской войне), над которым возвышается небольшой, но локанично спроектированный  храм (четырехгранная пирамида - символ вечности) - это памятник в честь погибших  в 1854-1855 гг.. <br>Я приятно удивлена тому, как ухожен этот мемориальный комплекс 19-го века и, с какой гордостью служащие храма говорят о русской истории, не разделяя ее на украинскую и российскую.  @ Севастополь"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 257975944,
        "text": "https://vk.com/photo257975944_419958194"
      }
    ]
  ],
  "1113": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1071333,
        "text": "ABelov <br><br>Прямая ссылка на это сообщение Пт, 13.07.2012, <br>12:35 цитировать<br> <br>Kok писал(а): <br>Неплохо бы резюме, по итогам Ваших исследований и многословных рассуждений. <br>Т.е. краткое описание трагедии с хронологией и цифрами, не совпадающее с официальной версией. <br> <br> <br>Если совсем кратко. <br> <br>7 ноября 1941 года в 11часов 35 минут , <br>вышедший из Ялты в Туапсе теплоход Армения , имевший на борту эвакуируемых <br>-раненые из Севастополя (300 человек) <br>-раненые из Ялты (100 человек) <br>-родственники и дети моряков базы Севастополя <br>-жители Ялты <br>сотрудник партаппарата Крымского областного комитета ВКП(б) <br>-из Симферополя <br>-из Ялты <br>- беженцы из Крыма (Симферополь) <br>- сотрудники НКВД из Балаклавы и Симферополя <br>общей численностью не более 1650 человек ! <br> <br>и шедший в охранении двух катеров-тральщиков (бывших сейнеров Азчергосрыбтреста) без авиационного прикрытия <br> <br>в условиях хорошей видимости и хорошей погоды <br> <br>был атакован и потоплен самолетами истребители Bf-109Е (одна 250 кг бомба) <br>(Группа (Gruppe) III./JG77 в прошлом Tr.Gr.186 — авианосная группа авианосца Цеппелин ) , вылетевших с аэродрома Срарабуз, <br>которые добились одного попадания бомбы в носовую часть. <br>В процессе погружения в воду теплоход разломился на две части. <br>Место гибели теплохода - 2-4 мили от пл. Артек. <br> <br>Проводившими спасательную операцию катера-тральщиками было подобрано из воды не более 60-70 человек, которые были доставлены к причалу Ялты в районе 13.00 7 ноября 1941 года. <br> <br><br>http://sevastopol.ws/Forums/?file=viewtopic&amp;t=1714&amp;start=45"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1071333,
        "text": "Материалы образца 2011 года .. для ознакомления https://vk.com/doc1071333_441118425"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1071333,
        "text": "Да кстати .. забыл пояснить .. авторское право документа никто не отменял .. в любую секунду я представлю минимум 7 мелких нестыкух, которые я умышленно сделал )) Хотя бы одна из них для \"желающих\" .. минирование фарватеров вдоль побережья Не 111 осуществляли 6-7 ноября не минами LMB, а Мониками. (причину узнает читающий..)"
      }
    ]
  ],
  "1050": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 291767891,
        "text": "1941 - 2016: 75 лет начала Обороны Севастополя 1941-1942 г.г. Помним, чтобы жить."
      },
      {
        "reply_to_uid": 0,
        "from_id": 352748258,
        "text": "https://vk.com/video-97874901_171759966"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28571325,
        "text": "https://ria.ru/world/20161118/1481620514.html"
      }
    ]
  ],
  "986": [
    {
      "text": "В Севастополь прибыл новейший фрегат «Адмирал Григорович»<br><br>Это первый крупный корабль, который вошел в состав Черноморского флота после развала СССР."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 257975944,
        "text": "Печальная новость! Только у нас в Севастополе отлетали на отлично! <br>Соболезную родным и близким! <br>http://ria.ru/incidents/20160609/1444897492.html <br>https://pp.vk.me/c633131/v633131971/2e832/JMoOXO_EklQ.jpg https://vk.com/photo-33326845_419544269"
      }
    ]
  ],
  "1086": [
    {
      "text": "В Севастополе отметили День морской пехоты"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28571325,
        "text": "Звания: сержант, капитан, майор?.."
      }
    ]
  ],
  "1061": [
    {
      "text": "В Симферополе на 95-м году жизни скончалась легендарная крымская партизанка Александра Федоровна Андреева.<br> <br>«Войну она встретила в Севастополе, где служил ее муж-летчик. Вначале она потеряла мужа, погибшего в воздушном бою, затем и ребенка. Но на этом ее испытания не завершились. Потом был Сталинград, где она работала в госпитале, а позже – разведшкола. В 1943 году ее забросили в Крым, в партизанское соединение, которое сражалось с немецкими оккупантами. Здесь она стала помощником комиссара партизанской бригады Южного соединения. <br> <br>Андреева рассказывала, что в тяжелом бою, когда каратели зажали партизан в ущелье, её ранили. Она попросила, чтобы ее оставили, не желая обременять отступающих партизан. Против небольшого отряда, оккупанты тогда бросили 20-тысячную группировку с танками и авиационной поддержкой. <br> <br>Раненую засыпали листьями под деревом. По ее просьбе оставили гранату, чтобы она могла подорвать себя, но не сдаться врагу. В лесу Александра Федоровна провела трое суток. Отбив наступление гитлеровцев, партизаны вернулись за своим боевым товарищем. Затем было долгое лечение — более восьми месяцев в госпиталях. 9 мая 1945 года она встретила в Симферополе. Рассказывала, что был грандиозный салют «из всех видов оружия, какое только было»."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 352748258,
        "text": "https://vk.com/doc352748258_438436819"
      },
      {
        "reply_to_uid": 0,
        "from_id": 218704172,
        "text": "Вечная память! Уходят герои..,"
      }
    ]
  ]
}