{
  "34": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169587565,
        "text": "ЧТО ИДИОТЫ ПО ЛЯЖКАМ ПОТЕКЛО ДО СИХ ПОР ПОНЯТЬ НЕМОЖЕТЕ КАК ПУТИН КРЫМ ВЗЯЛ БЕЗ ЕДИНОГО ВЫСТРЕЛА. НУ А С ГИТЛЕРОМ ЕГО СРАВНИВАТЬ НУ ЭТО УЖЕ ПРОСТО ИДИОТИЗМ. КАК ВЫ МЕНЯ БЕСИТЕ МРАЗИ ЛИБЕРАЛЬНЫЕ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 80555,
        "text": "nты че за хуй?"
      },
      {
        "reply_to_uid": 169587565,
        "from_id": 231666944,
        "text": "[id169587565|Сергей], не бесись"
      },
      {
        "reply_to_uid": 169587565,
        "from_id": 242361349,
        "text": "[id169587565|Сергей], А он что имел право его брать?"
      }
    ]
  ],
  "3": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 182408603,
        "text": "кто следующий"
      }
    ]
  ],
  "36": [
    {
      "text": "Александр Зиегер ВЫ если сумеете скопируйте ролик и всем сайтам распространите\"кадыров показал охране управления ФСБ,что он в России хозяин\" САША,я тебе предлагаю сейчас вместе с Марком ГАЛЬПЕРИНЫМ ОБЬЕДИНИТЬСЯ,а ему и всем САЙТАМ -речушкам-в одну-огромную реку обьединиться- в ПАРТИЮ-\"ВОЛЯ\"-которая уже в кремле зарегистрирована,хотя она БОРОЛАСЬ с системой 6ЛЕТ-ЭТО ЮРИСТ-а ВЫ только начинаете Игру! ВЫ учитесь на примере политиков -Жириновского и Зюганова,которые борясь за кресло-главного-проиграли оба-навылете-на обочине жизни не такие как вы до зубов подкованы-профессоры юридических наук-жириновский-но у них неприкосновенность,а у вас её нет! КАДЫР фактически просил лжепутина(которого вы знаете нет,если смотрели ролики:\"СУД над путиным\" \"Путина нет -не веришь-смотри\".Светлана Пеунова (партия \"Воля\" мне вчера раскрыла глаза,что Путин когда-то говорил ,что мы окупированная страна,а кем ? Сам понимашь! мировым правительством У Пеуновой посмотри ролики \"мировое правительство\"!ТАК вот это мировое правительство ,если поставило во главе РФ-лжепутина,чтоб силовики не путина-кадырова с тобой делали что хотели,на что кадыров просил разрешения официально -на подавления -неофициальной оппозиции-то бишь ВСЕХ ВАС-! А я не хочу ВАС СМЕЛЫХ УМНЫХ-МУЖЕСТВЕННЫХ -на алтарь ваши жизни -чеченскому дыру приносить! Давайте не доставим им этого удовольствия,а УМНЕТЬ будем-ВЗРОСЛЕТЬ-СИЛЬНЕТЬ умом-видеть на 5 ходов вперёд!    ТЫ ВСЕХ спроси? ЧТО ЭТО ПУТИН кадыровским мальчишкам разрешил в Думе в Думцев чем ни попадя в лицо думы бросать? ЭТО значит -в НАРОД-ВСЕЙ РОССИИ! А ТЫ СЕБЯ сайт свой и ДУМУ сопоставь-ОНИ размажут ВАс и ни перед чем ни остановятся-ВОТ ПОЧЕМУ МУДРЫЙ совет МОЙ послушай и ОБЬЕДИНЯЙСЯ с ГАЛЬПЕРИНЫМ и В \"ПАРТИЮ\" ВОЛЯ\"-там руководитель -ЮРИСТ,а не как ВЫ НАЧИНАЮЩИЕ мальчишки!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 49428025,
        "text": "Мне нравится, но я ничего не понял ) И моя фамилия Цайгер ))"
      }
    ]
  ],
  "39": [
    {
      "text": "Русский язык обременён запятыми. <br>Чтобы бороться не нужно делать паузы. Чтобы бороться и побеждать не нужно быть лидером. Для того чтобы жить нужно быть свободным. И те кто хотят в этой жизни победить победят. Рано или поздно. Нужно всем лишь быть самим собой. Не притворяться. Быть всегда и везде сильным. В этом и есть сила жизни."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169587565,
        "text": "НАДО МЕНЬШЕ В ЖОПУ ДОЛБИТЬСЯ ОСЛИНА"
      },
      {
        "reply_to_uid": 169587565,
        "from_id": 242361349,
        "text": "[id169587565|Сергей], Сергей, у вас наверное самого проблемы с жопой....раз вы эту тему подняли.Мы говорим о свободе, жизни... а у вас мысли о жопе.... Ой! Кошмар какой!"
      }
    ]
  ],
  "7": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 242361349,
        "text": "Заблуждение.... он русский. Был бы евреем все было бы гораздо лучше"
      }
    ]
  ],
  "12": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169587565,
        "text": "СЛЫШ НУ РЕАЛЬНО РЖАКА ПУТИН ЕВРЕЙ И ЭТО ПЛОХО ДЛЯ РУССКИХ. ТУТ БОЛЬШЕ ВСЕХ ИСТЕРЯТ В ЭТОЙ ГРУПЕЕ ЧЕЛОВЕК ПО ФАМИЛИИ \"ЦАЙГЕР\" И \"ВЭЙКМАН\" И ГОВОРЯТ ЧТО ПУТИН ЗЛО ВЫ РЕАЛЬНО ЛЮДЕЙ ЗА ДЕГЕНЕРАТОВ ДЕРЖИТЕ. ПУТИН ЗНАЧИТ ЕВРЕЙ И ЭТО ПЛОХО ОН ЖЕЛАЕТ СМЕРТИ РУССКИМ ЕГО НЕ СЛУШАЙТЕ А ВОТ ЦАЙГЕР И ВЭЙКМАН ХОРОШИЕ ИХ СЛУШАЙТЕ ОНИ ЖЕЛАЮТ РУССКИМ ДОБРА. ЯБ ВАС ВСЕХ МРАЗЕЙ НА НОЖ НАСАДИЛ. ПО ЧЁМ РОДИНОЙ ТОРГУЕТЕ ИУДЫ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169587565,
        "text": "МОРДКО БЛИНЧИКОВ НЕ НУ ЭТО ОБОСАЦА ДЛЯ КОГО ВАШ РЕСУРС РАБОТАЕТ ДЛЯ ИДИОТОВ?"
      },
      {
        "reply_to_uid": 169587565,
        "from_id": 242361349,
        "text": "[id169587565|Сергей], Да, для таких как ты Березкин. Чтобы ты высказаться мог... Видно тебя никто не слушает..."
      },
      {
        "reply_to_uid": 242361349,
        "from_id": 169587565,
        "text": "А тебя никто не ебёт . Иначе ты сидела бы в других группах да фотки весёлые выкладывала"
      }
    ]
  ],
  "18": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 131857149,
        "text": "истину говорит,так же совсем недавно развалили в городе Туапсе Краснодарского края судоремонтный завод.Токарные станки везли новые в смазке на металлолом."
      }
    ]
  ],
  "19": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169587565,
        "text": "НЕ НУ ВЫ ПОСМОТРИТЕКАРТУ ГРАНИЦ РОССИИ ПРИ АЛЕКСАНДРЕ-3 ЛОМОНОСОВЕ И ДОСТОЕВСКОМ И ПОЙМЁТЕ СВОИМЕ ПРОДАЖНЫМИ ЛИБЕРАЛЬНЫМИ МОЗГАМИ ЧТО В НАШИ ДНИ ТАК ГОВОРИТЬ НЕЛЬЗЯ"
      }
    ]
  ],
  "21": [
    {
      "text": "Не знаю, утка ли это, но по Эхо Москвы только что сказали, что в Питере переименовывают Басков переулок в переулок Путина."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 141362013,
        "text": "Дмитрий , всё возможно."
      }
    ]
  ],
  "26": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 214826463,
        "text": "РУКИ ПРОГЕРЧЬ ОТ ВЛАДИМИРА! ОН НАЦИОНАЛЬНЫЙ"
      },
      {
        "reply_to_uid": 214826463,
        "from_id": 214826463,
        "text": "ОЙ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 73328428,
        "text": "Главная ошибка Путина. Надо было раньше импортозамещением заниматься, когда баррель нефти стоил 100 - 150$. Штаты и запад опустили нефть + санкции ввели. Наша экономика трещит по швам, денег нет. Короче, Штаты показали, кто в этом мире хозяин."
      },
      {
        "reply_to_uid": 0,
        "from_id": 78056257,
        "text": "Я - вообще резко против импортозамещения. Я больше ненавижу хуйло именно из-за этого мерзкого импортозамещения. Уничтожать продукты - это аморально. Люди в блокадном Ленинграде от голода умирали, а это хуйло вкуснейшие продукты уничтожает. Ненавижу хуйло."
      },
      {
        "reply_to_uid": 78056257,
        "from_id": 242361349,
        "text": "[id78056257|Алексей], Причем тут блокадный Ленинград и вонючие европейские продукты, которые там свинья на корм пускают?. А Вам они нравятся да?"
      }
    ]
  ],
  "27": [
    {
      "text": "так эти крысы власть не когда не отдадут...а говорить,что мы против путина...дешевый понт...сейчас минимум 70 процентов населения не навидят эту власть...ну естественно кроме депутатов ...ментов...хотя половина ментов тоже...ну и шакалье..фсб шное...а рейтинги рисуют искуственно...а чтоб этой гидре голову свернуть нужны проффессиональные революционеры...укажите хоть на одного...а путин это дешевый бренд...коррупции...казнокрадства...чиновьечего беспредела...короче гондон конченый...я пьян...поэтому эмоции высказываю...но факт...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169587565,
        "text": "САМАЯ ГЛАВНАЯ КРЫСА ЭТО ТЫ. ПО ЧЁМ ДУШУ ПРОДАЛ ИУДА"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169587565,
        "text": "ДА ГРУППА У ВАС МНОГОЧИСЛЕННАЯ 47 НЕНАВИСТНИКОВ ПУТИНА ИМЕННО ПОЭТОМУ ВЫ СДЕСЬ ДЕЛАЕТЕ ВЫВОДЫ ЧТО ПРОТИВ ПУТИНА 70% НАСЕЛЕНИЯ НЕ НУ РЕАЛЬНО СМЕХ ОДИН"
      },
      {
        "reply_to_uid": 169587565,
        "from_id": 242361349,
        "text": "[id169587565|Сергей], реально посмейся.... вдруг полегчает..."
      }
    ]
  ],
  "29": [
    {
      "text": "Фаны Путина и его партии 😆"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169587565,
        "text": "ДЕШОВКА. Я ТАКИХ РОЛИКОВ ПРО ОБАМУ МОГУ СНЯТЬ ДЕСЯТОК"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169587565,
        "text": "ДА И СТРАННЫН ТУТ СОБРАЛИСЬ ЛЮДИ НЕДОВОЛЬНЫЕ ВЛАСТЬ ОСОБЕННО СТРАННЫЕ У НИХ ФАМИЛИИ ИМ БЫ БЫТЬ НЕДОВОЛЬНЫМИ ВИНЬЯМИНОМ НАТАНЬЯХУ А ИМ ПУТИН НЕУГОДИЛ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169587565,
        "text": "ЛИБЕРАЛНЫЙ ГОМОСЕК ЦАЙГЕР И ОПОЗИЦИОНЕР ВЭЙКМАН"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169587565,
        "text": "ЗА СКОЛЬКО СЕРЕБРЯНИКОВ ГОТОВЫ РОДИНУ ПРОДАТЬ МРАЗИ?"
      },
      {
        "reply_to_uid": 169587565,
        "from_id": 231666944,
        "text": "[id169587565|Сергей], такую родину за бесплатно отдам"
      },
      {
        "reply_to_uid": 169587565,
        "from_id": 242361349,
        "text": "[id169587565|Сергей], Гомосек не Цайгер.. а твой любимый путин. Ты что не знал?"
      }
    ]
  ]
}