{
  "45": [
    {
      "text": "время течет не равномерно"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 162770848,
        "text": "Открыт механизм природы ВРЕМЕНИ. <br>Недавно у Ли Смолина (американский ведущий физик-теоретик, профессор университета Ватерлоо) вышла книга – «Возрожденное время: …» где известный физик считает, что время не иллюзорно, что физическое время реально и необходимо признать что физическое время существует, и нужно пересмотреть законы в - гравитации, квантовой механике, даже само пространство.<br><br> -Однако теперь уже раскрыт этот самый загадочный природный феномен - сущность природы ВРЕМЕНИ, дан ответ на вопрос что такое пространственное физическое ВРЕМЯ. Физикой объяснено, как и почему течёт время, описано время мига между прошлым и будущим, которое на стыке между абстрактным прошлым и мнимым будущим предстаёт объективной реальностью физических процессов настоящего. Объясняется, как привязываются события причины с событием следствия и этим создаются все виды взаимодействий, и каким образом движение тел в пространстве влияет на цепь событий во времени. Анализом физических законов показаны свойства времени, как всё в природе взаимодействуя сделано - пространство, время, энергия, гравитация, Тёмная Материя, ТЭ, ЧД, заряды, магнитные и электрические поля, показаны причины их свойств. <br>Подробнее: «Физика природы причинно-следственных свойств пространственного физического времени» см. на сайте  http://www.otvp.org/ http://otvp.org/"
      }
    ]
  ],
  "20": [
    {
      "text": "Древние пришельцы. Инопланетяне и Третий Рейх 2/3"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "НАЧИНАЯ С 13 минуты устройство под названием мухоловка у меня в теме. и как оно работает тоже. кому интересно пишите."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1037312,
        "text": "и как оно работает?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "во времени перемещает- принцип храма богини весты с зеркалами"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "вогнутые зеркала собирают свет-излучение звезд и вокусируют в центре- в неком предмете ловушке - забираются туда снизу - прибавленное время забрасывает вперед во времени ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1037312,
        "text": "Интересно. А какова физика процесса?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "физика обычная до этого официально не дошла, но принцип описан у древних. обзывайте как хотите, но это реально работало, кое кто и теперь пользуется"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1037312,
        "text": "я не сомневаюсь. Более того уверен, что физика не в полной мере описывает окружающую природу. Только приблизительно. Наши мировоззрения эволюционируют. Что-то удается описать, а что-то нет. Есть знания, которые ушли. Точнее не так. Знания никуда не уходят. Они скрыты по определенным причинам до поры да времени ). Это как с детьми - не все сразу надо знать. Что-то и на потом приходится оставлять. )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1037312,
        "text": "Я про другое  ) что куда класть ) и как оно должно работать ?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "принцип- ловушка и концентрат времени. козырев доказал, что звезды и планеты излучают время. время может выделяться и впитываться. т.е то что впитывает тело- старит его , то что излучает- омолаживает. главное не переборщить. зеркало отражает и время ( опять таки физика Козырева) следовательно время можно собрать в пучек и собрать в зеркальной ловушке. Принцип вихря - тоже есть- это врещение звезд и планет. Нло вращается- раздвигая время. Допустим где либо собрали в емкость с зеркальными стенками, а потом разом вылили- результат скачек во времени"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "см картинку 4 фоток - это и есть колокол, котелок ведьмы и антена. котелок ведьмы с водой стенки зеркальные, время звезд концентрируется в воде, мешалкой -помелом запускают вращение- по часовой можно видеть будущие- против часовой прошлое... смотреть и на верхнюю точку- пересечение линий на внутренней стороне черепа склонившегося над котелком - все это дает эффект."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "время можно направлять на предметы- превращая их согласно циклу превращения пентаклю или фен-шую или можно направлять на тело- превращая и его. можно прыгать в другие измерения- карта коих есть наш календарь - описала в темах. т.е. это тогда когда время удается привести к 0!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 207478447,
        "text": "видео не работает("
      },
      {
        "reply_to_uid": 156406885,
        "from_id": 289708307,
        "text": "[id156406885|Светлана], вы мадам уже в ступу сели ....вот наконец ) ....люди на самолетах вы в ступе круто ..."
      },
      {
        "reply_to_uid": 156406885,
        "from_id": 289708307,
        "text": "[id156406885|Светлана], не льязя прыгать в другие измерения ...а вы дали добро они и пошли прыгать"
      },
      {
        "reply_to_uid": 156406885,
        "from_id": 289708307,
        "text": "[id156406885|Светлана], а вы в курсе что вы еврею рассказывали ?"
      },
      {
        "reply_to_uid": 156406885,
        "from_id": 289708307,
        "text": "[id156406885|Светлана], спички детям не игрушка"
      },
      {
        "reply_to_uid": 1037312,
        "from_id": 289708307,
        "text": "[id1037312|Дмитрий], вам то зачем ? о вас же потом и носков не останеться"
      }
    ]
  ],
  "21": [
    {
      "text": "Древние пришельцы. Инопланетяне и Третий Рейх 3/3"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 231958273,
        "text": "Древние пришельцы <br>Все серии в HD 720p на странице: http://mansyr.com/history-channel/1570-drevnie-prishelcy-ancient-aliens-vse-sezony-hd-720.html<br>Группа: http://vk.com/nakurkino https://vk.com/photo-40748431_319279627"
      }
    ]
  ],
  "8": [
    {
      "text": "Вот такие простейшие опыты по передачи времени на расстояние"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 289708307,
        "text": "да да ..а что такое Коллайдер ?"
      }
    ]
  ],
  "10": [
    {
      "text": "схема распространения потоков времени в котелке ведьмы , в котором находится вода и где можно увидеть свое прошлое и будущие.<br>фокус верхней точки при этом должен находится в черепушке в районе гипофиза...<br>т.е. попросту правильно склониться и немного подождать над котелком, для концентрации времени помешивать по часовой стрелке или против в зависимости от заказываемых событий."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 170577935,
        "text": "А дырка посредине? Вода не вытечет?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "при вихре воды вода даже перевернутая не вытекает ."
      },
      {
        "reply_to_uid": 156406885,
        "from_id": 35680039,
        "text": "[id156406885|Светлана], вы о ящике пандоры слышали ? не чему не научила вас эта история ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 289708307,
        "text": "а вам это помогло ? или без этого ну ни как ? так вы тогда деграданты"
      },
      {
        "reply_to_uid": 156406885,
        "from_id": 289708307,
        "text": "[id156406885|Светлана], от вас же прячут ....а вы бегаете ищите )"
      },
      {
        "reply_to_uid": 156406885,
        "from_id": 289708307,
        "text": "[id156406885|Светлана], вы здорово помогаете .тем от кого это было спрятанно а вам за это платят или вы так секреты выдаете ? задарма ?"
      }
    ]
  ],
  "13": [
    {
      "text": "Лазер: эра нового оружия"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 289708307,
        "text": "да если в донецке вы еще и лазры будете использовать и апробировать ... пол страны как зомби ходят и вторая половина ищут что то и я понимаю почем в России наука стоит а лучшее головы уезжают на запад ...да и у вас за ними гонка идет"
      }
    ]
  ],
  "53": [
    {
      "text": "ЗАМЕДЛЕНИЕ ВРЕМЕНИ<br><br>Исследователи из медицинского колледжа Бэйлор в Техасе (США) решили проверить, действительно ли в экстремальных ситуациях время для человека замедляется, и он воспринимает мир вокруг себя точно в замедленной съемке. Для того чтобы ответить на этот вопрос, руководитель исследования доцент нейробиологии, психиатрии и поведенческих наук Дэвид Иглман со своими коллегами набрал группу добровольцев, которые должны были пережить ужас сродни страху смерти.<br>Испытуемых решили сбросить с высоты 50 метров без страховки и спиной вперед. Конечно, экспериментаторы позаботились о безопасности-волонтеры падали на специальную сетку, которая исключала риск серьезных повреждений. Однако вряд ли можно усомниться, что испуг от подобного опыта у добровольцев был огромен. Кстати, в качестве подопытного кролика выступил и сам Дэвид Иглман, который позже признался, что ничего страшнее в жизни не испытывал.<br>После первого прыжка практически все испытуемые признались, что по их ощущениям падали они гораздо дольше реального времени полета. При этом каждый был уверен, что его прыжок в бездну длился на треть дольше падения остальных участников. \"Действительно, в экстремальных ситуациях время искажается. Особенно это заметно, когда что-то происходит впервые, будь то прыжок с самолета или отказ парашюта, - рассказал скайдайвер, инструктор школы начинающего парашютиста Иван Самарин. - У некоторых при первом прыжке с парашютом время замедляется. Кажется, что медленно удаляешься от самолета, медленно раскрывается парашют. А для кого-то все пролетает как один миг - только шагнул из самолета и уже на земле\".<br>Перед вторым прыжком ученые закрепили на запястьях участников \"перцептивные хронометры\" - приборы, напоминающие часы, которые показывают цифры, мелькающие с заданной скоростью. Если восприятие действительности в опасные моменты ускоряется, человек должен различать цифры, сменяющиеся в ускоренном режиме. Если же внутреннее время человека не изменилось, вместо цифр он увидит неразличимое свечение. Как показал второй заход, никто из испытуемых, как ни старался, цифры не увидел.<br>Полученные данные позволили сделать ученым вывод, что на самом деле в экстремальных ситуациях человек воспринимает время, не как герои \"Матрицы\", а с точностью до наоборот. Ему кажется, что все вокруг него движется слишком быстро, а он все делает как в замедленной съемке. Это временное искажение происходит из-за того, что в пограничных ситуациях мы быстрее и больше усваиваем новую и в буквальном смысле жизненно важную информацию.<br>Оказывается, во время опасности активизируется участок мозга под названием амигдала, который накапливает все впечатления, возникающие в опасной для жизни ситуации. В результате воспоминания об ужасающих событиях отличаются глубиной и яркостью. А чем больше деталей и впечатлений о ситуации сохранено в памяти, тем более долгим кажется нам пережитый момент.<br>Это свойство мозга прослеживается и в различиях восприятия мира взрослыми и детьми. Малышам один день кажется чуть ли не годом, потому как каждая прожитая минута наполнена новой информацией. А для взрослого человека окружающий мир в целом привычен, а значит, и впечатлений откладывается гораздо меньше. Именно из-за этого, чем старше мы становимся, тем быстрее летят дни. Поэтому, наполняя жизнь новыми яркими впечатлениями, человек как бы дробит время, замедляя его течение.<br><br>#INFO@i_n0e"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 196069748,
        "text": "...импульсы на зрительный нервы многократно увеличиваются и мозг отслеживает кратные изменения видеокартинки, что приводит к ощущению замедления течения времени...<br>(установили английские учёные) 😊"
      },
      {
        "reply_to_uid": 0,
        "from_id": 90708393,
        "text": "Еще одна попытка ответить на вопросы, что есть Время и что есть Пространство: Ильясов Ф.Н. Время как израсходованный потенциал существования. Институт исследований природы времени. 2015. http://www.chronos.msu.ru/ru/rnameindex/item/ilyasov-f"
      }
    ]
  ]
}