{
  "1152": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 266505,
        "text": "наклейку мне!"
      }
    ]
  ],
  "964": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18655568,
        "text": "хм, отлично! никогда не слышал! после таких постов есть ещё вера в то что не всё услышал и открыл для себя"
      }
    ]
  ],
  "1286": [
    {
      "text": "⚡ Только в эту ночь, впервые мистер [club1275395|KITT WHALE] отыграет свою обновленную программу лайвом! <br>► [id1084355|Kitt Whale] - продюсер, Dj и основатель лэйбла [club33341802|BREAKBEAT FACTORY]. <br>С середины 90-х начал писать музыку в различных направлениях, от гитарной музыки до электронной. Вдохновившись во времена экспериментов, Breakbeat музыкой и по сей день занимается ее написанием и изданием. Выступал (Live and DJ-set) на сцене с разными представителями мировой Breakbeat сцены. Его треки можно услышать в сетах многих DJ-ев по всему миру. В российских клубных музыкальных кругах получил заслуженное уважение.<br>______________________________________________________________________________<br>https://soundcloud.com/kitt-whale<br>http://vk.com/kitt.whale.group<br>______________________________________________________________________________<br>#kittwhale #breakbeatfactory #livejukebox #livejukeboxcafe #weekend #party"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2439426,
        "text": "Kitt whale- талантливейший человек. Все, что он делает, цепляет. Отлично."
      }
    ]
  ],
  "1096": [
    {
      "text": "#CRIMINALTRIBERECORDS #Interra #INTERRA #Breakbeat #Big_Beat #CTR010<br>Дамы и господа!<br>Сегодня, 01.09.2015, состоялся выход десятого по счету релиза от CTR, а именно EP от Московского продюсера Егора Interra Завьялова, под названием Proxima! Альбом доступен для покупки во всех музыкальных интернет-магазинах мира!<br><br>Ссылки для покупки:<br>https://play.google.com/store/music/album/Interra_Proxima?id=Byhlp3y6w5rzf32qgazyij4bqtq&amp;hl=ru<br><br>https://itunes.apple.com/us/album/proxima-ep/id1027588068<br><br>Будьте в курсе событий! CTR010 - наш путь продолжается!<br><br>https://soundcloud.com/criminal_tribe_records<br>http://promodj.com/Criminal.Tribe.Records<br>http://criminaltribe.com/<br>https://www.facebook.com/criminaltriberecordsltd<br>by A.Hornet"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 309092288,
        "text": "Первый трек-чудо!!!"
      }
    ]
  ],
  "1098": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 309092288,
        "text": "kitt-умница👍"
      }
    ]
  ],
  "1229": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 102118807,
        "text": "https://vk.com/doc102118807_437361998"
      }
    ]
  ],
  "1230": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25959260,
        "text": "https://vk.com/photo25959260_354834311"
      },
      {
        "reply_to_uid": 0,
        "from_id": 107966271,
        "text": "отлич трек👽"
      }
    ]
  ],
  "1295": [
    {
      "text": "#Breaks #Breakbeat #Kittwhale"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21787881,
        "text": "а что за трек начинается со 2й минуты? <br>🤘🏻😀"
      }
    ]
  ],
  "1040": [
    {
      "text": "[club33593747|Propellerheads – Decksandrumsandrockandroll]<br>Label: Wall Of Sound<br>Country: UK<br>Year: 1998<br>#Electronic, #Breakbeat, #TripHop, #BigBeat, http://vk.cc/3QZ62P"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 266505,
        "text": "да. было время!"
      }
    ]
  ],
  "1169": [
    {
      "text": "28 НОЯБРЯ в модном клубе ГРИБОЕДОВ специально для ценителей и друзей состоится МУЗЫКАЛЬНАЯ БИТВА от создателей вечеринок Listen Up!, Provansal', Respect Family, Breakbeat Factory, клуба Мысли, а также бессонных ночей на Казантипе...<br><br>DOUBLE TROUBLE :: DRUM&amp;BASS VS BREAKS<br><br>Всю ночь за вертушками DJs:<br>LENA POPOVA<br>ZEMINE<br>ART (Audio Boutique, Spain)<br>KARINA SAAKYAN (Belgorod)<br>MAMI WIZARD<br>KITT WHALE<br><br>Вход: 300, по спискам 150. Для того, чтобы попасть в список, надо поделиться с друзьями этой встречей и прислать фамилию для списка [id947527|Земине]"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4425919,
        "text": "и немножко погореть)"
      }
    ]
  ],
  "1106": [
    {
      "text": "Списки по 150р ждут ваших записей:<br>vk.com/topic-101409223_32736349<br><br>А пока предлагаем насладиться позитивными брейкбит вибрациями от одного из участников нашего предстоящего мероприятия!<br>Больше мьюзика от Boogie Fek - promodj.com/boogiefek"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 150191269,
        "text": "окуенчик!!!!!!!!!!!!!!!!!!!!!!!!!!!👏"
      }
    ]
  ],
  "1300": [
    {
      "text": "Stone People — Back To The Primal (Re-issue 2017) <br>#breakbeat #electronic <br> <br>stonepeople.bandcamp.com"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 409201536,
        "text": "https://vk.com/video-140149322_456239030"
      }
    ]
  ],
  "1237": [
    {
      "text": "26 марта, когда зима позади, а лето уже вот совсем рядом, зовём всех в [club20218518|Грибоедов Клуб] на ломанного звука отрыв вместе с [club33341802|BREAKBEAT FACTORY] и командой [club82774|STEPTUSIN]!<br>От нас, как всегда, шикарная бомбёжка самым сочным брейкбитом, от вас - танцы до утра, всё это в компании друзей и алкоголя!!<br>Мощный драйв вам обеспечен, ведь у нас в гостях резидент [club373861|BBZ], прямиком из Москвы - [id19741667|BROKEN ENOUGH!]<br><br>а так же:<br>[id1084355|KITT WHALE]<br>[id4425919|BOOGIE FEK]<br>[id344213|TIMIJ]<br>[id3867568|VISSARDI]<br>[id3601620|APATIT]<br>[id3980037|IVA]<br><br>#breakbeat #nuskoolbreakz #bass #bootybreakz #futurejungle #funkybreaks<br><br>Broken Enough – московский DJ проект обладающий собственным ярковыраженным стилем, сочитающий в себе написание собственной электронной музыки, DJ и live выступления.<br>В сетах и подкастах проекта Broken Enough всегда звучат собственные треки, ремиксы и машапы, а так же самые свежие релизы и хиты проверенные временем.<br>Чтобы описать музыкальный стиль в котором работает проект Broken Enough вам понадобятся такие слова как: Booty, Nu и Funky Breaks.<br>C момента создания проекта в 2010 году он является постоянным резидентом BREAKBEATZONE, всероссийского брейк бит комьюнити. За это время Broken Enough участвовал в мероприятиях с такими артистами как : Elite Force(UK), Deekline(UK), Beatman &amp; Ludmilla(HU), Access Denied, Mesmer(RO), DaVIP, Kid Digital, Hedflux(UK), Quadrat Beat(LV), Marty B(Australia), Sketi(UK), Dj Dan(Barbitura, Мальчишник, Storm Crew), Cosmonaut(Radiotrance), Lena Popova и др.<br>http://brokenenough.promodj.ru/<br><br>Начало в 23:55 <br>ВНИМАНИЕ! ЗА РЕПОСТ ЭТОЙ ЗАПИСИ - ВХОД 200 р. <br>Без внимания к событию - 300р <br>FC/DC/18+"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 266505,
        "text": "А где охотники за приведениями? Где тупой ублюдок и другие Темины бомбы????<br>Ладно, завтра он всё равно их поставит!"
      }
    ]
  ],
  "1049": [
    {
      "text": "Друзья пора-пора собираться и ехать по адресу <br>Воронежская 2А! Все диджеи уже отобрали лучшее из своего материала, что бы поразить вас в эту ночь!<br><br>Не пропустите субботнее веселье, записывайтесь в списки:<br>http://vk.com/topic-96267619_32473016<br>Смотри видео, рассказывай друзьям, и не опаздывай!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 183301924,
        "text": "че за тема играет ?"
      },
      {
        "reply_to_uid": 183301924,
        "from_id": 1084355,
        "text": "[id183301924|Илья], https://vk.com/audio2000167011_384296238"
      },
      {
        "reply_to_uid": 1084355,
        "from_id": 183301924,
        "text": "[id1084355|Kitt], от души !!!!!!!!"
      }
    ]
  ],
  "975": [
    {
      "text": "Лучшие треки за 2014/начало 2015 отечественных продюсеров в жанре Breakbeat/Big Beat по мнению ведущих радиоэфира Dj Rastr и Floyd the Barber в двухчасовом миксе.<br><br>Треклист:<br>01 Digimatix - Come to the Fire<br>02 Age Of Rampage – Timeshifter<br>03 The Tesla's Method feat. PROjectBarboss – Собаки<br>04 Nikolay Shvetsov - Feuer frei! (Block Rockin mix)<br>05 DJ Make Illusional – Street Killer (Dub)<br>06 [SC]Smash3r - Brainmelt (Dub)<br>07 Break'Point – ACID-BREAK<br>08 Dizja - Heavy Bone<br>09 Subface – Satan Meatball<br>10 Under Influence - New Fat Funk<br>11 Infernal - Lethal Injection<br>12 Mishroom &amp; FB[FoRce] - Insane Machine<br>13 Fight Starter – Rampage<br>14 Smoking Kills – Hope You Die<br>15 Submotorz – Chek Out<br>16 RAZE - Overhead Dump (DEMO)<br>17 The Prodigy - The day is my enemy (Floyd the Baber Rework)<br>-------------------------------------------<br>18 Deflate – Reversal<br>19 Plane Dead - Pure Mondial<br>20 ПЛОД – Гори<br>21 Detaltactic - The Mousetrap<br>22 3D Stas – Dying Light<br>23 The Reptiles - Get It Played (Floyd The Barber Remix)<br>24 NLP – Face<br>25 Inner - Singular Vision<br>26 MZ - Scheherazade's Sacrifice<br>27 FB Force - Compressor Head<br>28 Placenta - So Good<br>29 InSiGo - Of ThiS NatiOn<br>30 Noise Frequency's - Speed And Run<br>31 Izotope – Hardcore (working title)<br>32 Cj Valid – She was hunted"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2279741,
        "text": "Агась)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3020796,
        "text": "Пиздят весь миксЫ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15255065,
        "text": "+"
      }
    ]
  ],
  "988": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39141978,
        "text": "https://vk.com/video39141978_172516053"
      }
    ]
  ],
  "1258": [
    {
      "text": "Soon on Breakbeat Factory!<br><br>#Breaks #Breakbeat #Kittwhale"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 309092288,
        "text": "Картинка красивая😊"
      },
      {
        "reply_to_uid": 0,
        "from_id": 309092288,
        "text": ""
      },
      {
        "reply_to_uid": 0,
        "from_id": 309092288,
        "text": "Kitt-умница"
      }
    ]
  ],
  "1006": [
    {
      "text": "Хэйхэй! До пати осталось всего пара дней! Сотрясём стены старины Грибоедова мощным брейкбитом и бассом! С вами как всегда незаменимые Timij, Vissardi, Kirill Iva, Apatit! И их друзья из Breakbeat Factory - Kitt Whale и Dissident! Не пропусти субботний отрыв! <br>Запишись в списки! http://vk.com/topic-88883132_31957110<br><br>Так же не забывайте спрашивать в баре наш фирменный коктейль(только на вечеринках steptusin)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 276774881,
        "text": "Новый альбом The Prodigy - The Day Is My Enemy (2015).<br>Качество: V0!!<br>Скачать | Оценить | Написать рецензию http://musicscore.ms/album.php?id=8629#"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39141978,
        "text": "Breaks Face ᴰᴶ - Boots 'n' Bass Vol. 6 (Promo Mix 2015)<br>#frash #bootybreaks #floridabreaks #breaks #freedownload <br>https://vk.com/breakbeats?z=video39141978_172557491%2Ffd5ac3838f8f4b0ade https://vk.com/video39141978_172557491"
      }
    ]
  ],
  "1199": [
    {
      "text": "По просьбам отдыхающих 4 января 2016 - B.T.S. в пространстве Contour Family (2 этаж), Лес Бар, всю ночь для вас будет звучать ядерная смесь из техно, брэйк-бита, электро и вонки техно от :<br><br>Dj SLON(U.E) / Dj NEURO(E.M.C) / Dj Zaletny(U.E) / Kitt Wale(B.F) /Dj Apatit / Dj Misha Plus (Msk)<br><br>вход 300 р.<br>С репостом этой записи вы попадаете в список по 200 р. <br><br>Contour Family (2 этаж), Лес Бар, Аптекарский проспект, 4, Санкт-Петербург, Россия"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12357774,
        "text": "а вот в москве хоть какие-то брейкбит-пати есть? где вообще можно эту инфу мониторить?"
      },
      {
        "reply_to_uid": 12357774,
        "from_id": -33341802,
        "text": "[id12357774|Степан], В Москве, насколько я знаю, DJ Krizzz что то делает, но это ближе к брэйксу. Так же BBZ (BREAKBEATZONE) иногда что то делают. Но точно не могу сказать, лучше у них спросить лично."
      },
      {
        "reply_to_uid": 12357774,
        "from_id": 215337222,
        "text": "[id12357774|Степан], на месте дислокации все станет сразу понятно ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12357774,
        "text": "[club33341802|BREAKBEAT FACTORY], спасибо"
      },
      {
        "reply_to_uid": 215337222,
        "from_id": 12357774,
        "text": "[id215337222|Varka], в смысле?"
      }
    ]
  ],
  "1138": [
    {
      "text": "Liam will have livestream chat from VK Headquaters this Friday 9 october, 19:30 Moscow time. Follow this page to receive notification about the start of livestream and leave your questions in comments.<br><br>Лиам примет участие в онлайн видео-чате из офиса ВКонтакте в эту пятницу, 9 октября в 19:30! Подписывайтесь на официальное сообщество, чтобы получить сигнал о старте трансляции, а свои вопросы оставляйте в комментариях к этой публикации."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33341802,
        "text": "https://vk.com/video-43462544_171408743"
      }
    ]
  ],
  "1141": [
    {
      "text": "26-го октября на \"Beat By Brain\" выходит сингл Kitt Whale - All You Need To Know. Превью здесь! <br>#Breaks #Breakbeat #Kittwhale"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 73822679,
        "text": "😎yo! Супер!!!"
      }
    ]
  ],
  "1080": [
    {
      "text": "#SAMPLE<br>Ниже приведены самые очевидные примеры. Оказывается, вики знает больше: en.w:Category:Scooter albums<br>4 a.m. — Beverley Craven — Promise me<br>A Little Bit Too Fast — Chris Huelsbeck — I`am Rushing или Bump — I`am Rushing (анонимус не знает, кто кому сделал копипиздинг, и просит гуру истории электронной музыки оставить оригинал)<br>Acid Bomb — 303-проигрыш скопирован из Humanoid — Stakker Humanoid (первый хит от будущего основателя Future Sound Of London)<br>Age of love — The prodigy — Weather Experience (Top Buzz rmx) — начальный бит (0:29).<br>All I Wanna Do — запитченная из припева одноимённой композиции кантри-певичка Sheryl Crow .<br>Always Hardcore — припев из Bodylotion — Always Hardcore (габба-шлягер середины 90-х), оригинал — Pear Jam, «Alive» (1991); проигрыш из Capella — Move on baby<br>Am Fenster — City — Am Fenster<br>Apache Rocks The Bottom! — известная мелодия Apache[4]<br>Back In The UK — Тема из телесериала «Мисс Марпл», сочиненная Роном Гудвином.<br>Bang Bang Club — целые такты из The Flirts — Passion, подложенные под бит<br>Behind the Cow — использованы арабские мелодии, а чуть кислотное начало из оригинальной версии The KLF — What Time Is Love? Гитара невозбранно взята из Blue Öyster Cult — (Don't Fear) The Reaper<br>Bramfeld (из сингла Call Me Manana) — для ритм-трека даже не сэмпл утащен, а просто подложена композиция Pilldriver — Pitch-Hiker (он же Marc Acardipane, написавший 'I Like It Loud')<br>Burn The House — мелодия A Split Second — Flesh<br>Call Me Manana (сингл) — L.A. Style — James Brown is Dead (на самом деле эта мелодия спижжена у какого-то русского композитора, но анонимус — быдло и не знает, у какого)<br>David Doesn't Eat — выпилен сэмпл из Nick Straker Band — A Walk In The Park + пэд из Black Eyed Peas — Boom Boom Pow<br>Does The Fish Have Chips? — Blur — Song 2 и The Prodigy — Smack My Bitch Up<br>Don't stop! - Emmanuel Top - Acid Phase<br>Down To The Bone — сэмплирован основной рифф Aphex Twin — Didgeridoo<br>Dreams — кавер «Reality» Ричарда Сандерсона, а drum'n'bass подложка стырена у Shy Fx, плюс синт из «The Time (Dirty Bit)» от Black Eyed Peas.<br>Enola Gay — Orchestral Manoeuvres in the Dark — Enola Gay<br>Everlasting Love — слова и музыка напоминают одноимённую песню Sandrы, которая в свою очередь напоминает одноимённую песню Robert'а Knight'а.<br>Eyes Without A Face — Billy Idol — Eyes Without A Face<br>Faster, Harder, Scooter (сингл 1999-го года) — Axis, «Come On»<br>Fire — мелодия из своего же трека This Is a Monstertune с первых альбомов<br>Friends — Dune — I Can't Stop Raving<br>Forever (Keep Me Running) — Bass Bumpers — Keep Me Running<br>Fuck the Millennium — позитивный перебор скопипижжен у The String-A-Longs из инструментального трека Wheels. А сама идея взята у KLF (одноименный сингл). Электронный перебор в начале композиции под текст Эйч-Пи («Я — Кэндимен») — Technohead, «The Passion».<br>Habibi Halua — Dead Can Dance — Persephone<br>Hello! (Good to be Back) — убогий, но веселый замес из Garry Glitter — «Hello, Hello, I’m Back Again» и The KLF — 3 a.m. Eternal (Live At The S.S.L).<br>How Much is the Fish — Son ar Chistr (Ev Chistr 'ta, Laou!), расовая бретонская песня про Сидр (а также немецкая перепевка «Was wollen wir trinken», французкая «Bois donc du cidre», английская «Willie’s Lady», тысячи их). Многие до сих пор уверены, что мелодия к How Much Is The Fish написана самими скутерами[5]. Именно её слушал наркоман Павлик во второй серии.<br>Hyper Hyper — Ultra-Sonic — Annihilating Rhythm<br>Hysteria — кавер на Hysteria — Hysteria (There s No Reason To Be Disturbed)<br>I Was Made for Lovin' You — кавер на Kiss[6]<br>I’m Lonely — синт чуть менее, чем полностью, стащен у Vincent de Moor — Fly Away<br>I’m Raving — заюзано аж две кельтские мелодии. Таки Marc Cohn — Walking In Memphis, а у Cher всего лишь кавер. Хотя, нет, Shut Up &amp; Dance — Ravin' I am Ravin' (который в свою очередь переделка Walking In Memphis с текстом про экстази). Алсо, вторая мелодия — шотландский же марш.<br>I’m Your Pusher — мотив из расовой немецкой песни Hans Albers &amp; Heinz Rühmann — Flieger, grüß' mit mir die Sonne 1932 года, так-то.<br>Keyzer Soze — звуки для контакта с инопланетной неведомой ёбаной хуйнёй из фильма Спилберга «Близкие контакты третьей степени»<br>J’adore Hardcore — чуть менее, чем полностью, спизжена с The Pitcher — I Just Cant Stop, Planet Funk — Chase the sun и Activator — Lullaby, справедливости ради заметим, что La-la-la которое звучит в треке Активатора, из которого и получился в итоге тот самый семпл, заимствовано у Capricorn — Harakiri.<br>Jigga-Jigga — представляет собой композицию унылый микс из сэмплов Enya — Exile, Mac Zimms — L'annonce Des Couleurs, Fictivision Vs. Quence — Symbols (Original Mix) и Alex M.O.R.P.H. — Creatures.<br>Jumping All Over The World — Headhunterz, «Rock Civilization»<br>Kashmir — Blancmange — Living on the Ceiling<br>Last Minute — Хава Нагила<br>Level One — Chris Hülsbeck — Freedom<br>Lights Out (интро к Who's Got The Last Laugh Now?) — Alan Parsons Project, «Sirius Eye in the Sky»<br>Liquid Is Liquid — мотив выпилен из композиции Liquid Is Liquid немецкой группы Liquid, состоящей чуть более чем полностью из Кэпов, страдающих от богатого воображения и наслаждающихся тавтологическими познаниями неродной английской речи.<br>Love Is An Ocean — первый вокал спизжен из Jamaica Girls — On The Move, а второй взят из позитивного трека RMB — Love Is An Ocean<br>Killer Bees — The KLF — Mind The Gap. Похоже, что именно в честь данного интро и назван альбом 2004 года<br>Main Floor — Art Of Trance — Madagascar<br>Maria (I Like It Loud) — спизжено с Marshall Masters Ft. the Ultimate Mc — I Like it Loud (сборник Thunderdome XX). Клип представляет собой срач между Scooter и авторами оригинала, которые играют на двух противоположных сценах (один из них изобрел хардкор в 89-м). В начале клипа авторы показывают средние пальцы в адрес Скутера.<br>Marian — кавер на The Sisters of Mercy<br>MC’s Missing — звон Биг-Бена, звук коннектящегося модема.<br>My Eyes Are Dry — Tuxedomoon — No Tears<br>Nessaja — Peter Maffay — Nessaja<br>Never Slow Down — ср. с Bomfunk MC’s — Freestyler<br>No Fate — Zyon — No Fate<br>Panties Wanted — кавер на Bad City Rockerz — Panties Wanted<br>Posse (I Need You on the Floor) — слова спижжены из Human Resource — Dominator, звуки а-ля варган якутского шамана спизжены у Rotterdam Termination Source — Poing. Особенно четко копипаста прослеживается в Club Mix скутеровского высера. А основная тема The KLF — What Time Is Love?<br>Privileged to Witness — pitched voice из припева The Police — Walking on the Moon<br>Pulstar — основной мотив и название выпилены без зазрения совести из Vangelis — Pulstar<br>Ratty — Living on Video — Trans-X — Living on Video<br>Rebel Yell, Eyes without a Face — кавер на Билли Айдола<br>Remedy — Drax — Ampheamine<br>R U :) (Are You Happy?) — мелодия из Aphex Twin — 'Analogue Bubblebath 1' 91-го года ааарргхрггх!!!!<br>Rock Bottom — Jordan and Baker — Explode<br>Roll baby Roll — ранее всплывавшая в рейве мелодия, таки вика пишет, что Abba — Arrival. Алсо, там же можно прочитать, что в тот раз Скутер таки получил живительных пиздюлей, после чего быстро перепилил мелодию (почувствуйте разницу)<br>Second Skin — Спизжено с одноименной песни The Chameleons<br>See me, Feel me — Dee D. Jackson, «Automatic Lover» (1978)<br>Sex Dwarf — кавер на Soft Cell<br>Shake That! — K.C. &amp; The Sunshine Band — Shake Your Booty (1976), а начинается с Tito &amp; Tarantula — After Dark, которая у анонимуса ассоциируется с детства с блэкджеком, шлюхами и сиськами, благодаря фильму От заката до рассвета.<br>She Said — Bomb The Bass — Beat Dis (1987)<br>She's the Sun — ударные позаимствованы у Led Zeppelin — When The Levee Breaks . Также есть семпл от Depeche Mode — из It’s no good. Алсо, на эту композицию снят один из винрарнейших клипов группы.<br>State Of Mind — в девичестве Within Temptation — Pale. Алсо, позже скутеры замутили ремикс на другой их трек — Sinead, который вышел, однако, под именем WT.<br>Stripped — слоупок-кавер на сами-знаете-кого, запоздавший лет на пятнадцать. А вот трек Leave In Silence к депешам отношения не имеет, несмотря на название.<br>Stuck on replay — Lionel Richie — Stuck on You , Dj Phil Ty — A Kay A (Ehm mix). Трек стал официальным гимном чемпионата мира по хоккею 2010 в Германии. Так-то!<br>Suavemente — сэмплы из одноимённой песенки расового пуэрториканского певца из Нью-Йорка Elvis'а Crespo<br>Sugary Dip- голос запитчен из песни Olivia Newton John — Have You Never Been Mellow.<br>Summer Wine — песня Нэнси Синатра и Ли Хэзлвуд<br>Take a Break — кельтская Johnny we Hardly Knew Ye, она же американская «When Johhny comes marching home».<br>Take Me Baby — Jimi Tenor — Take Me Baby + John Foxx — Underpass<br>The Age of Love — главная тема из Терминатора + Амен брейк<br>The Avenger's Back — Eric Floyd — Knock On Wood + кавер от Amii Stewart — Knock On Wood<br>The Chaser — London Symphony Orchestra — Lucia Di Lammermoor (из фильма «Пятый элемент»). Хотя и педивикия отрицает заимствование семплов, но очень уж подозрительно похож женский вокал!<br>The Leading Horse — Aphrodite’s Child — The Four Horsemen<br>The Learning Process — Tom Wilson — Technocat<br>The Logical Song — мерзопакостный кавер на одноимённую и вовсе даже не весёлую песню авторства Supertramp.<br>The Night — компиляция Exposure — Magic Impulse (Original Mix) и Valerie Dore — «The Night», сдобренная стихами собственного сочинения, дабы скрыть копипиздинг, но анонимус дотошный и знает, что даже при минимальных возможностях можно создать собственный шедевр<br>The Revolution — Hermen — Who Do I Care<br>The Sound Above My Hair спижжено у Black — Wonderful Life<br>The United Vibe — гитарный семпл Edgy Rock Bass 07 из «Волшебного кролика» из музыкального редактора GarageBand под MacOS.<br>Ti Sento — плак-синт выпилен из Technoboy — Ti Sento, а слова — из Matia Bazar — Ti Sento. ИЧСХ, Скутеры взяли слова не у Технобоя, не у Matia Bazar, а пригласили бывшую участницу Matia Bazar и заставили петь по-новой. Так-то!<br>Trance-Atlantic — Active Sight, «Out of Our Lives». А в первой части типа живой версии Special Live Version нагло (хоть и в тему) стырены кислотные навороты из Solar Quest — Acid Air Raid. Еще раз ааарргхрггх!!!!<br>Trip to Nowhere — довольно винрарная каша из Solarstone — Solarcoaster и Viframa — Cristalle (Katana Feat Dj Precision Remix).<br>We Are The Greatest — несколько копипаст, вокодерный вокал позаимствован с минимальными изменениями текста у Freestyle — Don’t Stop The Rock. В результате получился практически киберпанк. В то время ВНЕЗАПНО стало опять популярно электро, и они не хотели отставать. Мелодия из Break Machine — Street Dance<br>U.F.O. Phenomena — крафтверковская Radioactivity с минимальными изменениями, которые, впрочем, не помогли бы, вздумай роботеры засудить творческую молодёжь.<br>Waiting For Spring — Community Feat. Fonda Rae — Parade (The Loop!'s Remix). По сути ремикс на свой же ремикс, о The Loop! читаем на вики.<br>Weekend — мелодия ОЧЕНЬ нагло спизжена из Push — Strange World (которая, в свою очередь, была скопипирована с Vincent de Moor — Shamu), а слова и название из одноимённого трека Earth and Fire. А ещё через какое-то время уже на Скутеровскую версию было сыграно покрытие от винрарной группы Bloodhound Gang.<br>Well Done, Peter — Embargo — Embargo!<br>Whistling Dave — Коробейники<br>Wicked Intro и Loops And Pipes — шотландский марш Scotland the Brave<br>Помимо популярных мелодий, очень много спизженно из рейв-хитов 90-х. Например Rotterdam Termination Source — Poing или Perplexer — Techno Cat. Да и практически весь последний альбом (Under the Radar, Over the Top) на 90% состоит из спизженных семплов и мелодий Technoboy, Tuneboy, SMD. (см. видео справа). Но быдло их не знает и не помнит, а диджеи брезгуют слушать Скутера, поэтому в целом прокатывает. Список будет пополняться.<br>Алсо, скутеродрочеры начнут срать кирпичами и ощутят когнитивный диссонанс, узнав о существовании плагиата на Scooter. Для пруфа слушаем Captain Jeff — Первый Уровень (музыка спизжена из Scooter — Coldwater Canyon)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 844855,
        "text": "старая добрая маза)супер)"
      }
    ]
  ],
  "1108": [
    {
      "text": "Микс записан в прошлом году специально к дню рождения Kitt Whale<br>#original_breakbeat #old_school_breakbeat #90e #breakbeat_factory #boogie_boy_fek #kitt_whale"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 215337222,
        "text": "👍 👍 👍 👍 👍нереально круто!!!!!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 107901262,
        "text": ""
      }
    ]
  ],
  "1212": [
    {
      "text": "Новый сингл Kitt Whale - Keep On Lovin' на Beatport.<br><br>#Breaks #Breakbeat #Kittwhale"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25959260,
        "text": "этот парень радует каждый раз!) https://vk.com/photo25959260_392938291"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8457047,
        "text": "https://vk.com/doc8457047_415742488"
      }
    ]
  ],
  "1022": [
    {
      "text": "Напоминаем, что 11 апреля у всех поклонников клубной музыки есть уникальная возможность воочию увидеть и услышать live выступление музыканта, благодаря которому началось развитие клубной индустрии в Санкт-Петербурге! <br><br>Для тех кто не в курсе -<br>Валерий Алахов ([club1802739|Новые Композиторы]) один из тех немногих смельчаков, которые впервые запустили рейв вечеринку в советском Ленинграде, когда к подобного рода мероприятиям смотрели с подозрением! Не пропусти выступление живой легенды в клубе KL10TCH на Steptusin party!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 266505,
        "text": "хм,интересно! приглашайте!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39141978,
        "text": "https://vk.com/video39141978_172592157"
      }
    ]
  ],
  "981": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18655568,
        "text": "пролежни дают жару!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10920208,
        "text": "Дааа"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15255065,
        "text": "я их обслушался в школе , так что это старый кал"
      },
      {
        "reply_to_uid": 15255065,
        "from_id": 18655568,
        "text": "[id15255065|Антон], трек вообще то новый"
      }
    ]
  ]
}