{
  "35": [
    {
      "text": "З тых, хто абяцаўся прыехаць, - даехаў адзін Алесь (http://vkontakte.ru/id6392703), за выключэньнем тых, хто й так ужо тут быў. Вельмі сумна ад таго, наколькі безадказна паводзяць сабе людзі, калі дяюць абяцаньне - і не трымаюць слова, ніхто нават не напісаў і не пазваніў (акрамя Сяргея, http://vkontakte.ru/id778681). І невядома, як давяраць ім пасьля гэтага..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6392703,
        "text": "Ратмір, дружа, я шчыра лічу, што сумаваць табе няма чаго, і хочу цябе суцешыць. Што з таго, што атрымалася не зусім так (ці зусім ня так), як ты планаваў. Затое тыя, хто прыйшоў, добра правялі час, ды атрымалі задавальненне. прынамсці я! Ды й па іншых я магу сцвярджаць тое ж самае. Дзякуй табе! А наконт давяраць ці не іншым - ведаеш,калі гэта важна, заўседы варта планаваць варыянт-мінімум, як і варыянт-максімум, усе можа быць, усякі форс-мажор ці штосьці такое. Затое твае задумкі ня знікнуць, яны могуць спрацаваць іншым разам, калі ты захочаш."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5662633,
        "text": "Дзякую, Алесь, я рады, што цябе спадабалася ;)"
      }
    ]
  ],
  "2": [
    {
      "text": "Спадзяемся, што прыедзе шмат добрых людзей з добрым настроем! :) У нас падрыхтавана яшчэ шмат сюрпрызаў, таму далучайцеся хутчэй ;) Пачынаем развучваць калядкі й рыхтаваць касьцюмы. Увечары пасьля сьвята жадаючыя змогуць далучыцца да начнога музычнага сэйшану на сядзібе \"ЙоЖкін КоТ\"! :)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5662633,
        "text": "Калі вы ведаеце некія цікавыя гульні - пішыце тут: http://vkontakte.ru/topic-33339430_25581275. Было б выдатна, каб кожны, хто прыедзе, правёў па некалькі гульняў, і тады ўсё дакладна атрымаецца цудоўна! :)"
      }
    ]
  ],
  "19": [
    {
      "text": "Калі нехта пажадае застацца на нач (сэйшэніць і гэтак далей) - скажыце аб гэтым раней, каб мы ведалі, ці хопіць на ўсіх месца, а таксама бярыце з сабою спальнікі й нешта з ежы (акрамя таго, што кожны возьме на само калядаваньне). Да сустрэчы! ;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22196094,
        "text": "ежу трэба НАКАЛЯДАВАЦЬ!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5662633,
        "text": "Добра было б, зразумела :) Нажаль, Астрашыцкі - гэта ўжо больш катэджны пасёлак, чым вёска, і ў нас тут ня так шмат знаёмых дамоў, а прыходзіць да зусім незнаёмы людзей - не заўсёды добра, але паспрабаваць - можна :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22196094,
        "text": "мне казалі па вёсцы - дужа класна, вяскоўцы згадваюць, як самі ў дзяцінстве хадзілі, усцешваюцца"
      },
      {
        "reply_to_uid": 0,
        "from_id": 121458262,
        "text": "на калядуем ці не, але ж Новае сонейка трэба сустракаць са сталом поўным гасцінцаў для яго! Як мы яго сустрэнім так яно нас весь год будзе грэць і усякія прыемнасці дарыць:))"
      },
      {
        "reply_to_uid": 22196094,
        "from_id": 5662633,
        "text": "[id22196094|Надзейка], у наступны год будзем сьвяткаваць, я спадзяюся, пад Полацкам, вось там ужо сапраўды павінна быць душэўна! ;) А тут больш для сабе сьвята атрымаецца, але каня мы абражаць будзем, і я на ім па вёсцы разам са ўсімі паеду ;)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 32279609,
        "text": "Калі джаеду да вас, то застануся на ноч, месцы пакуль яшчэ ёсьць? :)"
      },
      {
        "reply_to_uid": 32279609,
        "from_id": 5662633,
        "text": "[id32279609|Сяргей], ёсьць, даязджай ;)"
      }
    ]
  ],
  "4": [
    {
      "text": "Отличная идея, но если поеду - я свой джембе не буду брать наверно... Да и друге тоже ) Холодновато для инструмента... ("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5662633,
        "text": "Бяры абавязкова! :) Калі што мы іх пакінем у доме, а пасьля таго, як на прыродзе адсьвяткуем, можна будзе ў памяшканьні пасэйшэніць ;))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5219466,
        "text": "Что-то действительно не подумал =)))"
      }
    ]
  ],
  "5": [
    {
      "text": "А калі я ня маю калядных строяў (акрамя хіба штосьці на галаву) і ня маю часу іх рыхтаваць - пусьціце мяне да вас хаця б з боку паглядзець? ))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5662633,
        "text": "Калі ня маеш - будзем рабіць на месцы, у нас матэр'ялу дастаткова, толькі прыязжай раней, гадзін у 12 ;)"
      }
    ]
  ],
  "9": [
    {
      "text": "\"Абавязковае патрабаваньне: казачныя касьцюмы з маскамі!\" - Наколькі я разумею, ня ўсе на калады былі ў строях персанажаў, бо на ўсіх іх проста не хапіла б? Што там на дадзены момант? Якія персанажы будуць? У нас тут проста троху напруг з часам і матэрыяламі, а пакалядаваць хочацца вельмі-вельмі! Калі што, можна проста ў народных строях?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5662633,
        "text": "Думаю, строй зрабіць можа кожны, была б фантазія ;) Персанаж кожны абірае сам, можна папрасіць тут адпісацца, хто які абраў. Я, як бачыш, аленем буду :))) Але, зразумела ж, можна й проста народныя строі, да таго ж у нас маскі розныя дома ёсьць ;) Даязжайце, будзем рады!"
      }
    ]
  ],
  "10": [
    {
      "text": "ребята, а погреться малым детям там будет где? <br>а собакокозу можно брать?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 121458262,
        "text": "костер!!! и теплые вещи!!! греемся в движении и у костра...малым детям само то дымом костровым пропахнуть. дом натопленный не рядом.а Минск в 14 км, поэтому в наши суровые -2градуса захватите ОЧЕНЬ ТЕПЛЫЕ ВЕЩИ!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5662633,
        "text": "Даязжайце, такі мароз нават дзецям ня старшны, калі вогнішча ня хопіць - можна проста раней сысьці да дому ;) А яшчэ будзем гарбату рабіць на вогнішчы :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6392703,
        "text": "///....А яшчэ будзем гармату рабіць на вогнішчы....////     гарМату???  Яна ж выбухне!!!  ))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5662633,
        "text": "Апісаўся, ужо выправіў :))) Зразумела, што ГАРБАТУ ;)"
      }
    ]
  ],
  "11": [
    {
      "text": "У нас на даче продолжение? ого? тока мы ужо не Йожкин КОт, хоть еще йога жителями практикуется, но котов больше не живет после того как Михась ушел в Ирий. Здесь живут Солнечные Волки...ну или Хорты...но дача и баня не резиновые поэтому будет конкурсный отбор - сообщайте о себе заранее! здесь.если кто то остается на продолжение у нас. Тогда и спальники брать надо и полотенца и еще больше вкусяшек, чтобы стол ломился от угощений, когда 25ого Хорс (новое солнце) родится!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5662633,
        "text": "Так, наконт смачных страў добра сказана, у традыцыях наогул прынят складваць усе пачастункі ў адное месца на стале, і гаспадар, які сядзіць за сталом, пытаецца: \"Ці мяне бачна?\". А госьці адказваюць: \"Бачна!\" - і падкладваюць яшчэ, пакуль гаспадар ня скажа \"Ня бачна\" :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5662633,
        "text": "А яшчэ выдатна было б узяць з сабою розныя дробныя падарункі, які можна было б дарыць тым, хто вам спадабаўся, ці пераможцам нейкіх спаборніцтв і г.д. ;)"
      }
    ]
  ],
  "30": [
    {
      "text": "А можна больш дакладна - дзе гэта будзе?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5662633,
        "text": "14 км ад Менску па віцебскай трасе, вёска Астрашыцкі Гарадок: http://maps.google.com/maps/ms?msid=212121636983943967412.00049bfbc759ffafea736&amp;msa=0 - вось дакладная мапа ;) Калі ёсьць яшчэ пытаньні - задавайце, даехаўшых на 13.20 сустрэнем на прыпынку, астатнія - званіце :)"
      },
      {
        "reply_to_uid": 5662633,
        "from_id": 32279609,
        "text": "[id5662633|Ратмір], А які да вас ходзіць транспарт і дзе лепш на яго сядаць?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5662633,
        "text": "Увесь транспарт ідзе ад АВ \"Маскоўскі\" (ст.м.\"Маскоўская\"), сядаць на яго можна там, ці на прыпынку \"Карбышава\" (выезд з Зялёнага Лугу). Аўтобусы й маршруткі \"да танку\" ідуць кожныя 20-30 хвілін, таму даехаць лёгка :) Але лепш ехаць са ўсімі на 13.20, тады адразу й сустрэнемся ;)"
      }
    ]
  ]
}