{
  "34": [
    {
      "text": ""
    },
    [
      {
        "text": "дякую за відЕО! (:",
        "from_id": 16740971,
        "reply_to_uid": 0
      },
      {
        "text": "нема за що)<br><br>вибачайте,що мало-фотоапарат сів швидко(",
        "from_id": 23427120,
        "reply_to_uid": 0
      }
    ]
  ],
  "3": [
    {
      "text": "а чому в описі дала 26 січня?"
    },
    [
      {
        "text": "Просимо вибачення за помилку.",
        "from_id": 132192860,
        "reply_to_uid": 0
      },
      {
        "text": "нічого)",
        "from_id": 152292638,
        "reply_to_uid": 0
      }
    ]
  ],
  "37": [
    {
      "text": "Благодійний рок - концерт в рамках акції «Янголи поруч» відбувся в Івано-Франківську - Культура - ТРК Вежа Новини Івано-Франківськ"
    },
    [
      {
        "text": "дякуємо за репортаж",
        "from_id": 27989640,
        "reply_to_uid": 0
      }
    ]
  ],
  "7": [
    {
      "text": "Чому не вказано для якого сиротинця підуть кошти???"
    },
    [
      {
        "text": "чому не вказано в кого придбати білет?)",
        "from_id": 27431786,
        "reply_to_uid": 0
      },
      {
        "text": "Наразі ми маємо ряд сиротинців,які  потребують нашої допомоги.<br>Кожен з вас зможе взяти участь у поїздці.<br>Будуть зроблені спільні фото та зданий звіт витрат,як доказ того,на що були витрачені отримані кошти.",
        "from_id": 132192860,
        "reply_to_uid": 0
      }
    ]
  ],
  "40": [
    {
      "text": "Дуже потрібні фото з концерту для звіту про акцію. Відгукніться! В кого вони є?"
    },
    [
      {
        "text": "http://vkontakte.ru/id19669536<br><br>в цього чувака!)) він як завжди ліниться виставить",
        "from_id": 16740971,
        "reply_to_uid": 0
      },
      {
        "text": "Якщо Ви знаєте його особисто, то дуже попросіть ці фото. Нам потрібно розказати людям чим ми займались під час акції.",
        "from_id": 27989640,
        "reply_to_uid": 0
      }
    ]
  ],
  "9": [
    {
      "text": "невже нарешті натка дочекається спільного концерту Нефки й Йоко))) !!! ИИИИИ))))иии)))) <br>ЙуУхХуУУууууу)))"
    },
    [
      {
        "text": "))))",
        "from_id": 13720978,
        "reply_to_uid": 0
      }
    ]
  ],
  "10": [
    {
      "text": "агов а де білет придбати можно?"
    },
    [
      {
        "text": "Білет можна буде отримати одразу при вході.<br>Якщо ви маєте бажання придбати його раніше-звертайтесь за номером 0961770789.",
        "from_id": 132192860,
        "reply_to_uid": 0
      }
    ]
  ],
  "47": [
    {
      "text": "...нарешті Собака в справжньому домі і має можливість ще раз подякувати всім за вашу присутність)<br>...вже минув відрізок часу,але й досі не минули враження)<br>...щиро сподіваюсь на те,що це була не остання організаційна робота в моєму виконанні і ми ще обов\"язково побачимось в новому форматі)<br>Всіх з Наступаючим!!)"
    },
    [
      {
        "text": "Лесінька, щиро дякую за ентузіазм, пророблену роботу і оптимізм)))",
        "from_id": 27989640,
        "reply_to_uid": 0
      },
      {
        "text": "До нових справ!",
        "from_id": 27989640,
        "reply_to_uid": 0
      }
    ]
  ],
  "52": [
    {
      "text": "Люди похилого віку потребують і моральної, і матеріальної підтримки. Вони - наші батьки й матері, дідусі й бабусі - заслуговують на те, щоб про них дбали щодня.<br>У рамках постійнодіючої благодійної акції \"ЯНГОЛИ ПОРУЧ\" ми знову збираємось, щоб подарувати тепло своєї душі.<br>Добро творити може кожен, але щоб повірити в силу Добра, треба розпочати його творити самому!<br>Не будьте байдужими, адже колись, можливо, і Вам знадобиться чиясь допомога. <br>Старість не повинна бути періодом скрути та нужденності. Люди похилого віку повинні відчувати тепло та піклування з боку інших, саме це дає їм сили жит <br>20-25.01 ініціативна група акції \"ЯНГОЛИ ПОРУЧ\" йтиме до стареньких з колядою та домашньою випічкою (кексами, печивом, тістечками, пляцками), яку може спекти для них кожен охочий, докупимо якісь продукти (вафлі, йогурти, сирки, печиво, соки, згущене молоко). <br>Знову будемо збирати речі (особливо потрібна чоловіча та жіноча білизна, носки, колготки, майки, піжами та нічні сорочки), кошти на продукти і засоби гігієни (мила, шампуні, зубні пасти та щітки, рушники, креми). <br><br>Контактні телефони<br>Світлана 098 44 58 614<br>Регіна 093 72 81 686<br>Ореста Тарасівна 096 2121 935<br>Зголошуйтесь колядувати, дзвоніть, якщо можете допомогти!"
    },
    [
      {
        "text": "Подумайте, що ви б змогли зібрати для стареньких:<br><br>В геріатричному центрі проживає 161 людина віком від 29 років до найстарших. <br>Я щойно подзвонила в будинок пристарілих і там мені сказали, що жінкам можна купити хустки на голову, спідню білизну, носки, є люди, які малюють і навіть розмальовують розмальовки (тому потрібні альбоми, розмальовки і олівці), в\"яжуть (це можуть бути нитки чи книги з узорами), потрібні книги на історичну тематику, детективи, , також потрібен верхній одяг, взуття, фрукти (яблука, мандарини), цукерки, сухе печиво і засоби гігієни (мило, рушнички, зубні пасти, шампуні). <br>Приєднуйтесь до нас.",
        "from_id": 27989640,
        "reply_to_uid": 0
      }
    ]
  ],
  "41": [
    {
      "text": "сподобалось.<br>запрошуйте наступного разу."
    },
    [
      {
        "text": "идинахуй)",
        "from_id": 141439367,
        "reply_to_uid": 0
      }
    ]
  ],
  "27": [
    {
      "text": "величезне спасибі організаторам за крутий відпочинок об\"єднаний з доброю справою!"
    },
    [
      {
        "text": "дякуэмо вам*",
        "from_id": 101728548,
        "reply_to_uid": 0
      }
    ]
  ],
  "28": [
    {
      "text": "Фауст, Йоко, ви чудові! =*"
    },
    [
      {
        "text": "атвічаю!)",
        "from_id": 51060967,
        "reply_to_uid": 0
      },
      {
        "text": "підтримую!!",
        "from_id": 23427120,
        "reply_to_uid": 0
      },
      {
        "text": "оу спасиибі вам (:",
        "from_id": 16740971,
        "reply_to_uid": 0
      }
    ]
  ]
}