{
  "5248": [
    {
      "text": "Ребят что вы хотите?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143065977,
        "text": "Всего)"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33359948,
        "text": "Значит с завтрашнего дня будут конкурсы, а потом сделаем фото-батлы ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143065977,
        "text": "крууто))"
      }
    ]
  ],
  "5953": [
    {
      "text": "Часть 4.<br>Вскоре мне стукнуло два года с небольшим. Со временем желание прыгать не ослабло, а наоборот повысилось.<br>На одной тренировке с кордой я решил доказать Ане, что мне по плечу любые трудности. Когда она начала гонять меня галопом, я легко вырвал повод из рук девочки и помчался на барьер, равный приблизительно восьмидесяти сантиметров. Я прыгнул его три раза, большего мне не позволила хозяйка. Накричав на меня, Анна сказала, что я наказан! Грустно… Ведь я просто хотел показать, на что способен… <br>После моей шалости Аня не приходила на конюшню пять дней. Все это время я очень скучал, вглядываясь в проходы конюшен и ища там родное лицо.<br>На 6 день она вернулась, вызвав во мне чувство радости и облегчения! Я весело заржал, забив копытом по двери денника. Девушка тот час же подошла ко мне, сказав: \"Мольдинер, больше никогда так не делай. Как же я скучала…»<br>Эти слова меня успокоили.<br>Анна вновь одела на меня недоуздок, захватила корду и отправилась со мной на тренировку, вызвав во мне бурный прилив счастья! Затем, Аня отвела меня на короткий выпас, а после этого завела в денник, дала заслуженное лакомство, прошептала: \"До завтра!\", поцеловала в носик и ушла.<br>я ждал завтра..<br>Помощник: Саффка Багряная"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 159169054,
        "text": "А сколько вообще частей?"
      },
      {
        "reply_to_uid": 159169054,
        "from_id": 97487126,
        "text": "много"
      },
      {
        "reply_to_uid": 0,
        "from_id": 105734314,
        "text": "как ты это делаешь Насыпова? :D<br>прекрасно :з"
      },
      {
        "reply_to_uid": 105734314,
        "from_id": 67146881,
        "text": "[id105734314|Настя], да вообщеее*-*"
      }
    ]
  ],
  "5638": [
    {
      "text": "Только спорт достоин моих страданий.<br>(с) Nasipova"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 114285041,
        "text": "это ты упалахаха<br>"
      },
      {
        "reply_to_uid": 114285041,
        "from_id": 97487126,
        "text": "накурился?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 114285041,
        "text": "нет<br>это ты курнула перед тем как на коня сесть"
      },
      {
        "reply_to_uid": 114285041,
        "from_id": 97487126,
        "text": "[id114285041|Саша], круто"
      }
    ]
  ],
  "5639": [
    {
      "text": "В Башкирии лошадей держать для того, что бы их убивать и есть. БАШКИРЦЕВ НА МЯСОО!!!<br>(с) Nasipova"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143307888,
        "text": "Фуу.Бедные лошади:\"с"
      }
    ]
  ],
  "4811": [
    {
      "text": "Тема \" Амуниция\":<br>1 место- Лобанова Настя, набравшая 50 баллов.<br>2 место- Ветлугаева Оля, набравшая 45 баллов.<br>3 место- Ветлицина Лена, набравшая 5 баллов.<br>Тема \"Масти Лошадей\":<br>1 место- Лобанова Настя,набравшая 70 баллов.<br>2 место- Ветлугаева Оля, набравшая 35 баллов.<br>Тема \"Породы Лошадей\":<br>1 место-Ветлугаева Оля, набравшая 40 баллов.<br>2 место- Лобанова Настя, набравшая 20 баллов.<br>ИТОГИ:<br>1 место- Лобанова Настя, у которой 140 баллов.<br>2 место- Ветлугаева Оля, у которой 120 баллов.<br>3 место- Ветлицина Лена, у которой 5 баллов:DD<br>ВСЕ МОЛОДЦЫ,СПАСИБО ЗА ИГРУ!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 105734314,
        "text": "я опять мастер:D как и тогда:D"
      },
      {
        "reply_to_uid": 105734314,
        "from_id": -33359948,
        "text": "Лена герооой, у неё 5 баллов:DD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 105734314,
        "text": ":DDD"
      }
    ]
  ],
  "4141": [
    {
      "text": "[id58311498|Вера Мартынова]<br>Народ срочно куплю ослицу или пони. В СПБ и Лено бласти желательно до 50 000 заронее спасибо !"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 97487126,
        "text": "видела в группах, продают ослика за 30000"
      }
    ]
  ],
  "5904": [
    {
      "text": "Итоги: <br>1 место: Настя и Боливар<br>2 место: Маша и Кудесник<br>3 место: Оля и Топаз<br>4 место: Катя и Набат<br>5 место: Тася и География<br>6 место: Катя и Милана"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 105734314,
        "text": "О да, спасибоо;*"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24438924,
        "text": "вааа :DDD"
      }
    ]
  ],
  "4817": [
    {
      "text": "Группа продолжает работу!<br>Ребят простите, была в отъезде!<br>Начинаю пополнять группу!:)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 106288004,
        "text": "окей"
      }
    ]
  ],
  "5959": [
    {
      "text": "Часть 5.<br>Спустя некоторое время работы на корде с Аней, я уже знал, как опускать голову, подбирать зад и как следует правильно делать подъёмы в шаг и рысь. К этому времени мне стукнуло уже два года и восемь месяцев. На сегодняшней тренировке я должен был научиться галопу под всадником. Наконец, я заметил проходящую мимо моего денника Анну, которая шла к тренеру, что стояла около гнедого жеребца Архипа. Скакун был четырехлетним конкурным \"ганновером». По его рассказам я понял, что сначала ему было очень сложно привыкнуть к напряженной жизни скаковой лошади, но теперь все наладилось – Архип с легкостью стал брать препятствия высотой 1 метр и больше. Наконец Аня подошла к моему деннику, поздоровалась, потрепав меня по головке, и сразу же вывела на развязки. Девушка успешно почистила меня и благополучно заседлала. Затем мы, как и вчера, как и неделю назад вышли в знакомый манеж. Увидев нас, Анастасия Михайловна подошла к нам и взяла у моей хозяйки корду. Забравшись в седло, Аня мягко дала шенкеля Минут 7 мы шагали, а затем поднялись в рысь. Перед галопом Аня дала команду \"шагом\".Спустя пять минут, я почувствовал, как она стала подбирать повод и делать постановление. Затем, я почувствовал, как её внешняя нога смещается за подпругу, как девушка мягко прижала её к боку и толкнула поясничкой. Я рванул с места, как бешеный, думая ,что так и надо, но Аня резко передёрнула меня поводом и в течении всей оставшейся тренировки я бежал, по моему мнению, как черепаха. <br>По окончанию занятия, Аня похвалила меня и решила немного попасти. Я благополучно пощипал травку, а затем хозяйка отвела меня в денник. Девушка завела меня в помещение, потрепала по холке, угостила морковкой и сказала: \"Умница моя, я так рада, что у нас идёт всё хорошо!\" Затем Анна поиграла со мной, попрощалась и ушла из конюшни. <br>Первый галоп под седлом оставил на мне неизгладимое впечатление, но всё время мне казалось, что я бегу очень медленно.. <br>Бета: Саффка Багряная"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 161329678,
        "text": "Вот, уже гораздо лучше))) Исправлять в этот раз было гораздо легче)) Молодец))"
      },
      {
        "reply_to_uid": 161329678,
        "from_id": -33359948,
        "text": "аха спасибо)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161329678,
        "text": "Старайся, у тебя неплохо стало получатся))) И постарайся ошибок так много не сеять."
      }
    ]
  ],
  "5908": [
    {
      "text": "Дорогие наши друзья из школы, друзья из колледжа. Вы просто не представляете как мне похеру на вас когда вы говорите про меня:\" Фууу, ты любишь лошадеей! Как можно их целовать в нос?\". Да пошли ка вы в жопу, любимые наши! Мне без разницы, что вы там говорите! Я любила, люблю и буду любить конный спорт и свою лошадь."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156826297,
        "text": "100%"
      },
      {
        "reply_to_uid": 156826297,
        "from_id": -33359948,
        "text": ":)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 75801393,
        "text": "я бы сказала пошли бы вы на ... )))"
      }
    ]
  ],
  "5913": [
    {
      "text": "Конный спорт, я отдам за тебя всё, что у меня есть, кроме мамы.(с)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 75801393,
        "text": "и папы..."
      }
    ]
  ],
  "4827": [
    {
      "text": "Сколько лет вы занимаетесь конным спортом?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19542676,
        "text": "моего варианта нет=D"
      },
      {
        "reply_to_uid": 19542676,
        "from_id": 110660935,
        "text": "[id19542676|Мария], почему больше 5 :D ?!"
      },
      {
        "reply_to_uid": 19542676,
        "from_id": 97487126,
        "text": "[id19542676|Мария], Ты тут всех сделала:D МАШАА, КАК ДИНАМО ЭТО ДЕЛАЛ?О.О"
      }
    ]
  ],
  "4831": [
    {
      "text": "Какую вкусняшку вы предпочитаете давать вашей любимой лошадке?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 108783489,
        "text": "и еще арбузные корочки)))"
      }
    ]
  ],
  "4833": [
    {
      "text": "Какой масти ваша любимая лошадка?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 81421860,
        "text": "а че вороной нет?"
      },
      {
        "reply_to_uid": 81421860,
        "from_id": 97487126,
        "text": "блин,забыла:D"
      },
      {
        "reply_to_uid": 81421860,
        "from_id": 97487126,
        "text": "все:D"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143065977,
        "text": "а пеееегая?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143065977,
        "text": "и светло-серая ?просто мои любимцы именно такие)"
      }
    ]
  ],
  "5922": [
    {
      "text": "Кто-то после первого падения боится сесть обратно в седло, поэтому уходит из конного спорта. А кто-то падал уже 20 раз и всё равно садится в седло снова и снова."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 81421860,
        "text": "Конь шикарный *_*"
      },
      {
        "reply_to_uid": 81421860,
        "from_id": -33359948,
        "text": "[id81421860|Лиза], это да"
      }
    ]
  ],
  "5574": [
    {
      "text": "Ребят, завтра будут фото-батлы, кидайте фотографии, участвуйте :)<br>Победили обязательно получат призы ;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 110660935,
        "text": "куда кидать фото?"
      },
      {
        "reply_to_uid": 110660935,
        "from_id": -33359948,
        "text": "[id110660935|Маша], в альбом фото-батлы)"
      }
    ]
  ],
  "5606": [
    {
      "text": "Ребят после объявления победителя фото-батлов я буду кидать вам картинки ;) какие вы хотите?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 110660935,
        "text": "троеборье!:D"
      },
      {
        "reply_to_uid": 110660935,
        "from_id": -33359948,
        "text": "[id110660935|Маша], :DD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151824246,
        "text": "Скачки:*"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134469368,
        "text": "выездка"
      }
    ]
  ],
  "5927": [
    {
      "text": "Личный рассказ, вот пришло в голову, захотела писать:D<br>Часть 1.<br>Когда я появился на свет, я увидел свою маму, она была гнедой кобылой, такой красивой, но почему-то после моих родов она не могла встать.. Я сразу подскочил на ноги, мне было сложно, я шатался из стороны с сторону, но я встал. За мной встала мама и какие-то люди повели нас в ветеринарную комнату. Там нас осмотрел врач, сначала меня, а потом мою маму. Из его слов я услышал :\" с жеребёнком всё хорошо, а вот у мамы, осложнения с желудком!\". Его слова меня напугали, но мама не сдавалась и ходила везде со мной. <br>И вот прошла уже целая неделя, я уже носился как только мог, а мама моя почти не двигалась, она только лежала или щипала травку, в то время как я бегал во круг неё, и даже начал перешагивать какие-то палочки. Мне очень нравилось жить, это было очень весело! Но настроение моей мамы меня пугало.<br>Прошла ещё неделя, я уже прыгал маленькие крестики, моя хозяйка Аня меня хвалила и говорила, что я сильный! <br>Однажды моя хозяйка Аня взяла меня на какую-то верёвку и отвела от мамы, моей маме было очень плохо, она еле лежала. Я увидел как к конюшне подъехала какая-то машина и маму начали туда затаскивать, в то время как она сопротивлялась. Я начал визжать хотел убежать, но Аня меня крепко держала. Машина отъехала с моей мамой, я из всех сил пытался вырваться, но у меня не получилось. Мою маму увезли неизвестно куда.<br>Прошло 5 месяцев. Меня все эти месяца кормила моя любимая хозяйка Аня. Она мне рассказывала истории, когда кормила меня из сосочки. Я её очень любил! Из её рассказов я понял, что я школьный конь и что через годика 2 меня начнёт объезжать Аня и стану конкурным жеребцом. Мне так хотелось, чтобы эти 2 года прошли быстрее, но время тянулось медленно.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 75801393,
        "text": "прикольно... Оля опять грусть) у меня грусть у тебя грусть... что же всех на грусть поперло то?)))"
      },
      {
        "reply_to_uid": 75801393,
        "from_id": -33359948,
        "text": "мы коварны"
      },
      {
        "reply_to_uid": 0,
        "from_id": 75801393,
        "text": "ооо это да)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161329678,
        "text": "Идея произведения мне нравится... Стало действительно интересно, что же будет дальше... Заинтересовала читателя - молодец. Но вот с орфографией, стилистикой и пунктуацией придется поработать... Отредактируй текст... Трудно читать книгу, полную ошибок..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 159169054,
        "text": "+100500"
      },
      {
        "reply_to_uid": 161329678,
        "from_id": 97487126,
        "text": "хорошо. учтем. ну я слегка тупа, не обращайе внимания)"
      },
      {
        "reply_to_uid": 97487126,
        "from_id": 161329678,
        "text": "[id97487126|Оля], если хочешь, могу побыть твоей бетой) все равно делать нечего)"
      },
      {
        "reply_to_uid": 161329678,
        "from_id": 97487126,
        "text": "пойдем в лс"
      },
      {
        "reply_to_uid": 161329678,
        "from_id": 97487126,
        "text": "я сегодня уже не буду писать, олько завра. я болею, спокойной:3"
      },
      {
        "reply_to_uid": 97487126,
        "from_id": 161329678,
        "text": "[id97487126|Оля], только сначала добавь меня в друзья, у меня лс закрыто"
      }
    ]
  ],
  "5866": [
    {
      "text": "Итак, 1 место заняла Ветлугаева Оля, у неё 88 баллов. Молодец!<br>2 место заняла Насыпова Оля, у неё 80 баллов. Умница!<br>3 место заняли Богданова Маша и Тебенькова Валя, у них по 5 баллов. <br>______________________________________<br>Всем спасибо за игру ;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 158680321,
        "text": "Наталья Валерьевна)))"
      },
      {
        "reply_to_uid": 158680321,
        "from_id": -33359948,
        "text": "дааа^^"
      }
    ]
  ],
  "5227": [
    {
      "text": "Итак, 1 место заняла Екатерина Петракова у неё 130 баллов. Умница)<br>2 место заняла Ветлугаева Ольга у неё 89 баллов. Молодец)<br>3 место заняла Каролина Журба у неё 15 баллов. Можно лучше)<br>________________________________________________<br>4 место заняла Полина Паршина у неё 13 баллов.<br>5 место заняла Анастасия Лабрадорчик у неё 5 баллов.<br>Всем спасибо за игру ;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 68711441,
        "text": "ее :*<br>спасибоо :3"
      },
      {
        "reply_to_uid": 68711441,
        "from_id": -33359948,
        "text": "тебе спасибо ;З"
      },
      {
        "reply_to_uid": 0,
        "from_id": 97487126,
        "text": "Оо, Лобанова, ты конкурс провела?:DDD"
      },
      {
        "reply_to_uid": 97487126,
        "from_id": -33359948,
        "text": "[id97487126|Оля], дааа :D"
      }
    ]
  ],
  "5933": [
    {
      "text": "Часть 2.<br>Меня назвали - Мольдинер.Я был вороной в отца.<br>После того как увезли мою маму прошло уже 9 месяцев. Я по ней скучаю, как бы мне хотелось сейчас поноситься с ней галопом, лизнуть её в щёчку.. Но такая у неё судьба была. Моя мама была спортсменкой по конкуру, рассказывала мне Аня. Оказывается моя мама прыгала 120 см маршруты, но после моих родов у неё начались проблемы с желудком.. Иногда по вечерам я слышу её ржание, но потом крепко засыпаю.<br>И вот мне уже 1 годик, Аня решила дать мне попрыгать крестовинки. Сначала я прыгал вместе с ней, а потом прыгал один. Мне очень понравилось, это так весело, когда бежишь галопом на препятствие, а потом поднимаешь ножки и летишь над ним. <br>Каждыми вечерами мы с ней сидим у меня в денники, она меня чистит, причёсывает, учит меня делать поклон, а мне это очень нравится. <br>Аня сказала что через годик она начнёт меня работать на корде, а ещё она сказала, что она не будет засовывать мне железо в рот, а будет одевать хакамору. Мне уже поскорее хотелось что бы прошёл этот несчастный год и я стал спортсменом..<br>Прошло ещё 4 месяца. Мне было уже 1 год и 4 месяца. По словам Ани, я прыгал уже 60 см. Каждый раз она мне говорила, что я сильный и что я точно стану спортсменом. <br>Однажды она вела меня на водопой, что бы я попил, и на меня стал кричать какой-то рыжий жеребец, но Аня быстро меня отвела от него и сказала мне:\" ни кого не бойся, пока я с тобой, тебя никто не тронит!\"<br>После этого случая я стал считать себя сильным и храбрым, мне было уже 1 год и 7 месяцев. прыгал я уже 80 см, я гордился собой! До заездки мне оставалось совсем не долго!.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 159169054,
        "text": "Блииииин:* Круто:*"
      },
      {
        "reply_to_uid": 159169054,
        "from_id": -33359948,
        "text": "спасибо)"
      }
    ]
  ],
  "5938": [
    {
      "text": "Часть 3.<br>С каждым днём я всё рос и становился сильнее.<br>Наконец мне уже было 1 год и 9 месяцев. Аня решила начать гонять меня на корде. Она одела мне хакамору, зацепила корду и пошла со мной в открытый манеж. Когда мы зашли в манеж там были: 2 кобылы, которые занимались выездкой и один мерин, который прыгал примерно 60 см. Когда Аня отдала мне корду, я не понял что мне нужно делать, поэтому я понёсся галопом, как ненормальный. Аня начала мне кричать :\" Тише, Моолька, тишеее! прр прр!\" я утих и побежал рысью. Около моего крупа за мной бегала какая-то странная верёвка, я её очень боялся, поэтому делал всё, что говорила мне Аня. Затем она мне приказала подняться в галоп и я поднялся. После того, как она меня погоняла, она прошла со мной в денник, дала вкусняшку, одела вальтрап с троком и сказала :\" ну ты молодец, только будь тише. я люблю тебя\". <br>Так меня на корде Аня гоняла примерно около 2-ух недель. Мне очень нравилось, но эта странная верёвочка пугает меня до сих пор..<br>И вот прошло ещё 2 месяца. Сегодня Аня решила заседлать меня и пошагать на мне. Она меня успешно почистила, заседлала и мы вышли в манеж. Сначала она начала меня гонять рысью, затем немного галопа, а потом начала залезать сама. По началу мне было тяжело и очень не удобно, мне так хотелось рвануть по всему манежу и попрыгать через крестик, но я передумал и решил побыть сегодня спокойным. Мне казалось, что она тяжёлая, но я начал привыкать к её весу. Мы шагали с ней по всему манежу и я внимательно наблюдал за всеми лошадьми. После тренировки Аня как обычно меня поставила, угостила и уехала домой. <br>Мне так хотелось уже прыгать, но надо набраться терпения и подождать ещё месяц.<br>Перед сном я опять услышал мамино ржания и крепко заснул."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 159169054,
        "text": "Мне очень нравиться ваша история продолжайте в том же духе)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 67146881,
        "text": "Оль ты поээт:DDD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 159169054,
        "text": "Да,да)"
      },
      {
        "reply_to_uid": 159169054,
        "from_id": -33359948,
        "text": "хорошо)"
      },
      {
        "reply_to_uid": 67146881,
        "from_id": -33359948,
        "text": "а ты думала"
      },
      {
        "reply_to_uid": 0,
        "from_id": 75801393,
        "text": "Оля все норм кроме этапов заездки) тем кто не понимает покажется все норм, а тем кто хоть что то в заездке лошади понимает, тот конечно же посмёться... Но не смотря на ошибки мне очень нравиться )))"
      },
      {
        "reply_to_uid": 75801393,
        "from_id": 97487126,
        "text": "да пойдеет)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 159169054,
        "text": "где часть 4 :D"
      }
    ]
  ],
  "5239": [
    {
      "text": "Ребяят)<br>Завтра я днем уезжаю.<br>Вести группу будет Лобанова Настя)<br>Она же хороший адмииин:3<br>Всем до скорого, а тебе Лобанова любить всех участников:D<br>Покаа:3<br>До скорого:3<br>От Насыповой Оли."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 105734314,
        "text": "Оляяя :D <br>ок, постараюсь любить ВСЕХ полностью :D<br>давай, удачи тебе :*"
      }
    ]
  ],
  "4538": [
    {
      "text": "Тема \"Виды конного спорта\":<br>1 место- Лобанова Настя, набравшая 27 баллов.<br>2 место- Ветлугаева Оля, набравшая 20 баллов.<br>3 место- Богданова Маша, набравшая 10 баллов.<br>4 место- Мезенова Тамара, не набравшая баллов.<br>Тема \" Конная Амуниция\":<br>1 место- Ветлугаева Оля, набравшая 45 баллов.<br>2 место- Лобанова Настя, набравшая 30 баллов.<br>3 место- Богданова Маша, набравшая 15 баллов.<br>4 место- Мезенова Тамара, набравшая 10 баллов.<br>Тема \" Масти Лошадей\":<br>1 место- Лобанова Настя, набравшая 65 баллов.<br>2 место- Ветлугаева Оля, набравшая 25 баллов.<br>3 место- Богданова Маша, набравшая 5 баллов.<br>4 место- Мезенова Тамара, не набравшая баллов.<br>Итоги:<br>1 место- Лобанова Настя, у которой 132 балла.<br>2 место- Ветлугаева Оля, у которой 90 баллов.<br>3 место- Богданова Маша, у которой 30 баллов.<br>4 место- Мезенова Тамара, у которой 10 баллов.<br>СПАСИБО ЗА ИГРУ! Жду вас ещё)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 105734314,
        "text": "О дааа:D Я мастееер:D"
      },
      {
        "reply_to_uid": 105734314,
        "from_id": -33359948,
        "text": "[id105734314|Настя], ноо"
      }
    ]
  ],
  "5564": [
    {
      "text": "Итак, 1 место заняла Богданова Маша у неё 88 баллов. Молодец :* <br>2 место заняла Евгения Марчук у неё 75 баллов. Отлично :* <br>3 место заняла Екатерина Ковалева у неё 18 баллов. Можно лучше.<br>_________________________________________<br>4 место заняла Романова Алена у неё 3 балла.<br>Всем спасибо за игру ;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58787089,
        "text": "В 18:00 конкурс знаменитости Истока тренера и учащиесяhttp://vk.com/club34113803 приходи :3"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58787089,
        "text": "Приходите плиз :333"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58787089,
        "text": "И друзей завите :***"
      },
      {
        "reply_to_uid": 58787089,
        "from_id": -33359948,
        "text": "Романова :D"
      },
      {
        "reply_to_uid": 0,
        "from_id": 77246210,
        "text": "спасибо"
      },
      {
        "reply_to_uid": 77246210,
        "from_id": -33359948,
        "text": "[id77246210|Екатерина], это тебе спасибо за участие :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 77246210,
        "text": ":**"
      }
    ]
  ],
  "5246": [
    {
      "text": "Один день проведенный со своим конем,гораздо приятнее недельной поездки в Египет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 81421860,
        "text": "Не факт :D"
      },
      {
        "reply_to_uid": 81421860,
        "from_id": -33359948,
        "text": "Лизаа :DD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 75801393,
        "text": "ооо точно не факт)))"
      }
    ]
  ]
}