{
  "504": [
    {
      "text": "👗👠Приглашаем Вас на открытый вебинар <br><br>\"Как создать имидж, помогающий достигать цели\" <br><br>Зарегистрироваться здесь: http://vk.cc/4LJjCR 👈<br><br>Для кого вебинар?<br><br>*Для тех, кто хочет научиться разбираться в стилях,и определить наиболее подходящий для себя;<br><br>*Для тех, кто хочет выглядеть стильно и при этом выделяться из толпы!<br><br>*Для тех, у кого есть мечта и есть огромное желание притворить ее в жизнь;<br><br>Этапы создания идеального образа:<br><br>1. Определение целей;<br>2. Как закодировать в образ свои мечты и цели,чтобы они быстрее реализовывались;<br>3. Выбор неповторимого стиля;<br>4. Как найти свою изюминку в образе.<br><br>Когда: 12 февраля (пятница) в 22.00 по мск. времени. 👈Продолжительность 1 час.<br><br>Стоимость: бесплатно<br>РЕГИСТРАЦИЯ: http://vk.cc/4LJjCR"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 99345086,
        "text": "https://vk.com/video16013891_171818946"
      },
      {
        "reply_to_uid": 0,
        "from_id": 238940667,
        "text": "http://uroki-stilista.ru/?utm_medium=affiliate&amp;utm_source=lidliivan"
      }
    ]
  ],
  "282": [
    {
      "text": "Сколько варить яйца? Все зависит от вашего вкуса :) Забирайте на стену, чтобы не забыть!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 160504250,
        "text": "4"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18119059,
        "text": "2, 4!"
      }
    ]
  ],
  "292": [
    {
      "text": "Декор зеркала или рамочки"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 162743183,
        "text": "КАК ЗДОРОВО ПРИДУМАНО."
      }
    ]
  ],
  "527": [
    {
      "text": "☀☀☀☀☀☀☀☀☀☀☀☀☀<br>КАК ИЗМЕНИТЬ СВОЮ ЖИЗНЬ<br>ЗА 30 или 108 ДНЕЙ<br>☀☀☀☀☀☀☀☀☀☀☀☀☀<br><br>🌟🌟🌟Все мы стремимся к счастью, но часто не знаем, какие конкретные усилия надо приложить, чтобы его достичь.<br>🌟🌟Представьте, как изменится Ваша жизнь, когда у Вас будет четкий план действий, гарантировано ведущий к 🤗гармоничной и радостной жизни?<br>🌟Марафон - это план создания из своей жизни праздника! 🌷🌼🌸🌟🌟Вам перестанет казаться, что счастье - это недостижимый идеал, доступный лишь избранным. Ведь именно Вы достойны выдающейся жизни прямо сейчас! 😉<br><br>🌟🌟🌟Если Вы мечтаете:<br>✳ упорядочить свою жизнь;<br>✳ наладить отношения с близкими и любимыми;<br>✳ встать на путь процветания,<br>ТО ЭТОТ МАРАФОН КАК РАЗ ДЛЯ ВАС!<br><br>💍👔👑 Для тех, кто не ощущает счастья, даже достигнув внешнего благополучия, кто чувствует внутреннюю пустоту, недовольство и недостаток энергии, МАРАФОН СТАНЕТ НАСТОЯЩИМ СПАСЕНИЕМ!🤗<br><br>🌟🌟🌟 Всего лишь за 30 дней вы сможете:<br>✅ привить себе 30 полезных привычек;<br>✅ очистить свое тело;<br>✅ навести порядок в доме один раз и навсегда;<br>✅ стать более привлекательным для своего партнера;<br>✅ наладить отношения в семье;<br>✅ успевать больше и уставать меньше;<br>✅ каждый день просыпаться с радостью, точно зная, что нужно делать;<br>✅ осознать цель своей жизни;<br>✅ гармонично развиваться на личном, социальном, интеллектуальном и духовном уровнях.<br><br>✨✨✨ В компании единомышленников-марафонцев Вы расчистите свою жизнь от ненужных эмоций, мыслей и вещей, уберете ментальную и физическую грязь из дома и тела.<br>✨✨А главное - Вы получите реальные способы, чтобы регулировать свою жизнь и направлять ее к своей мечте.<br><br>🌟🌟🌟 Если Вы считаете, что:<br>🌧 Ваша жизнь стала похожа на день сурка;<br>🌧 многое из того, что Вы делаете, не имеет смысла;<br>🌧 жить надо по инерции,<br>а счастье - это удел \"везунчиков\";<br>🌧 усилия не приносят результатов, то сейчас у Вас есть шанс взглянуть на это с другой точки зрения, пройдя Марафон ☀<br><br>🚴🏻 В короткий срок, благодаря собственным усилиям, Вы сможете измениться настолько, что жизнь вокруг неизбежно начнет меняться к лучшему! 🏅<br><br>🌖 В течение Марафона Вы будете выполнять задания под руководством профессионального астролога, которая будет отвечать на все Ваши вопросы, связанные с Марафоном. Вы сможете посмотреть на многие ситуации Вашей жизни с иного уровня и более осознанно относиться к быту, работе и отношениям.<br><br>🌟🌟Это позволит Вам:<br>✨ чувствовать уверенность и творческий подъем каждый день;<br>✨ совершать каждое действие исходя из цели своей жизни;<br>✨ черпать энергию в своем доме и отношениях, а не ждать ее со стороны;<br>✨ быть счастливым самому и вдохновлять других;<br>✨✨✨ ОСУЩЕСТВИТЬ СВОЮ МЕЧТУ!<br><br>🚴🏼🚴🏾🚴🏼 Вот отзывы участников первого и второго потока - https://vk.com/topic-107967896_33086700<br><br>💰 Сколько стоит участие в Марафоне?<br>Стоимость участия 30 дней - 1800 рублей<br>Для тех кто успеет попасть и оплатить в первые 15 мест стоимость - 1308 рублей.<br>⚠В случае, если по завершении Марафона Вы не ощутите никаких изменений, мы вернем Вам 100% стоимости Марафона (при условии выполнения всех заданий и сдачи отчётов вовремя).<br><br>🌟🌟🌟 Это значит, что есть только два пути развития событий.<br>Вы проходите марафон вместе со всеми, выполняете задания и методики, составляете отчеты, внедряете в жизнь все полученные знания и:<br>🔶Получаете ошеломительные результаты.<br>🔷Не получаете ожидаемых результатов, и тогда мы возвращаем вам все потраченные на марафон деньги.<br>👍Потерять что-то невозможно!<br>Итак, если вы твердо решили изменить свою жизнь за 30 или 108 дней,<br>оставьте заявку на участие в марафоне здесь<br>👉 https://vk.com/topic-107967896_32658637<br><br>Более подробное описание читайте тут 👉 https://vk.com/topic-107967896_34150430"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 390956865,
        "text": "Скидки до 50%<br>http://shop.santegra.su/index.php?route=product/product&amp;product_id=161 http://shop.santegra.su/index.php?route=product/product&product_id=161"
      }
    ]
  ]
}