{
  "24": [
    {
      "text": "а почему до 17 лет то?) типа 18-ти летние понимают что это всё брехня?) и если можно, покажите пару работ \"учителя\" ,посмотреть чему будет учить других)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 118257973,
        "text": "на счёт 18 летних незнаю все вопросы к учителю<br>вот ссылка<br>http://vkontakte.ru/id6238247"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6238247,
        "text": "Возраст не имеет Значения!!! Учителей Будет много!!! Не один!!! Будут разные взгляды на граффити - в том числе и Поезда и все такое!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6238247,
        "text": "Фото некоторых учителей уже есть в группе -так же несколько работ самих учителей-чтобы было понятно!"
      }
    ]
  ],
  "69": [
    {
      "text": "Ребята!кто хочет не плохо зароботать!требуется грффити художник!и очень срочно!у нас открываеться мега заведение нужно написать название!робота не сложная!помогите плииииз!в личку!не игнорьте прошу это очень важно и нужно нам!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6238247,
        "text": "Здравствуйте...вам еще нужен граффити художник???))"
      }
    ]
  ],
  "6": [
    {
      "text": "ВСЕ ПРИГЛАШАЙТЕ СВОИХ ДРУЗЕЙ В ГРУППУ И ЗПИСЫВАЙТЕСЬ!!!<br>ТАКОЙ УРОНЕНЬ ОБУЧЕНИЯ В ТОЛЬЯТТИ ВПЕРВЫЕ!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 65541745,
        "text": "а зачем это?<br>способ заработка денег?  галимая коммерция?<br>в нью-йорке не было школ граффити, насколько я знаю, когда всё только начиналось."
      },
      {
        "reply_to_uid": 0,
        "from_id": 95219376,
        "text": "не хило решили срубить бабла..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 141069489,
        "text": "хахах еще одна говно группа..\"Великие учителя\" вы сами то рисовать умеете?или в геттинг ап поиграли и мастерами себя считаете?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6238247,
        "text": "Здравствуйте!!! Ну вот как ни зайти в группы по граффити -льется из уст ребят одно Г. Непишите вовсе - если вам не нравится!!!! <br> Приходя в магазин - вы покупаете колбаску- и что то не заморачиваетесь из чего она!!!- вы берете =вам нравится - Вксная Она и Ладно!!! Так же и здесь - нравится Школа Граффити - идете и занимаетесь - нет -ну вовсе не пишите!!!<br> А когда все зарождалось в Нью -Йорке - то да Школ не было - как и у Любой другой идеи!!! Ребята может тогда и в Школе Общеобразовательной учится не будем -да и Иститут не Нужен! -)))))...надеюсь Доступно написал!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156470235,
        "text": "Вот вот парни не нравится, Вовсе лучше не писать!!!"
      },
      {
        "reply_to_uid": 6238247,
        "from_id": 65541745,
        "text": "[id6238247|Роман], без общеобразовательной школы и института не купишь той самой колбаски."
      },
      {
        "reply_to_uid": 65541745,
        "from_id": 6238247,
        "text": "[id65541745|Кэпс], ну-наконец то...Конечно не купишь! Граффити трансформировалось настолько, чтооно везде ! - и важно , что им управляет теперь не Железный вагон , а человек!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6238247,
        "text": "Это выбор каждого! Кто учится -имеет Больше! Кто не учится имеет - меньше!!! Жизнь -она вся состоит из Учебного процесса!!! - Граффити тот же процесс! - и Слава Богу , что это пришло к  учебному процессу!!"
      },
      {
        "reply_to_uid": 6238247,
        "from_id": 65541745,
        "text": "это не трансформация, а популяризация получается.<br>поп-культура есть что? то, что хавает пипл.<br>а что есть граффити изначально? средство самовыражения.<br>по-моему не каждому понравится как самовыражаюсь я или ты, ибо это дело вкуса.<br>надо различать немножко граффити и попсу, которая подстраивается под зрителя)"
      },
      {
        "reply_to_uid": 65541745,
        "from_id": 6238247,
        "text": "[id65541745|Кэпс], вот еще мы пришли к истине...ты сам пишешь все правильно! Смотри тогда Люди изначально что??? - Способ самовыражения- но их эволюция привела к тому что есть Ты и я( раз ты уже взял нас) ...так же и граффити - эволюционирует!!!  - Способ самовыражения он везде- в каждом из нас - на Любой работе!!! -даже в Армиии -люди самовыражаются -по-разному ! Подходы и выходы разные!!И в Школе Граффити люди соираются -для того чтобы производить Новый продукт и показывать его публике!- он так же самовыражаемый!!- так же из Души и сердца! <br> Попса -лишь Слово!!! - Мы все Попсовые впринцапе!- изначально человек попса!!!- он развивается и становится кем то..вполне возможно, что ты и есть та не попса - но не потому что ты сам по себе развиваешь граффити , а потому что ты учишься -смотришь- запоминаешь- и рисуешь на основе всего свой продукт!!! - Учится важно всегда!- ЗНАНИЯ ПРАВЯТ МИРОМ МУЖИК!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6238247,
        "text": "И граффити как любое искусство -оно для народа!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 65541745,
        "text": "ладно, каждый всё равно своё качать будет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6238247,
        "text": "Я согласен со всем что ты писал ...я просто продолжение  - Итог . <br> P.S : Важно действие как с твоей стороны , так и с моей - и это граффити за которые мы оба Рисуем."
      }
    ]
  ],
  "7": [
    {
      "text": "Привет всем, а если я могу только в Четверг? то что тогда делать???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 118257973,
        "text": "В четверг занятий не будет так что пока можно успокоиться<br>занятия начнутся как только запишется ещё 20 человек!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156470235,
        "text": "Понятно))"
      }
    ]
  ],
  "56": [
    {
      "text": "Ребятки где в тольятти краски купить можно.. В самаре голяк полный крома мастики нет ничего.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33948583,
        "text": "В авто-магазинах и магазинах для граффити..."
      }
    ]
  ],
  "29": [
    {
      "text": "Ну что, кто-нибудь записался?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 118257973,
        "text": "Да, записался)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 158631804,
        "text": "я тоже"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156470235,
        "text": "а я только Хочу)<br>Записаться)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 67578276,
        "text": "и я"
      }
    ]
  ]
}