{
  "2": [
    {
      "text": "при всем уажении к \"потеряшкам\" что такое Мосмарт, и кто об этом месте слышал вообще?!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5210755,
        "text": "10 ноября в Сургуте открылся новый торговый центр«Зеленый берег», а вместе с ним и гипермаркет одной из крупнейших торговых сетей России«Мосмарт». И фонд помощи бездомным животным активно ищет себе сторонников и помощников, поэтому 24 декабря, с 13:00 до 18:00, на 1 этаже ТЦ \"Мосмарт\" по адресу Нефтеюганское шоссе 16/1  возле бутика \"ZOOРАЙ\", состоится сбор средств для содержания, лечения, стерилизации бездомных кошек и собак."
      },
      {
        "reply_to_uid": 0,
        "from_id": 18546411,
        "text": "Он находится недоезжая автоцентра Лексус, по той же стороне. За пивзаводом"
      }
    ]
  ],
  "3": [
    {
      "text": "неудобно добираться ! ("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17711274,
        "text": "согласна, но выбора у нас не было...удалось договорится с этим ТК"
      }
    ]
  ],
  "5": [
    {
      "text": "нужны вещи для утипления вольеров???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17711274,
        "text": "конечно нужны, приносите будем рады любой помощи"
      },
      {
        "reply_to_uid": 0,
        "from_id": 109064294,
        "text": "А где это находится куда приносить????"
      }
    ]
  ],
  "22": [
    {
      "text": "Отдельное спасибо от имени организатора акции и руководства фонда хотелось бы сказать волонтерам, которые приняли участие в организации и помогали принимать новогодние ДОБРЫЕ ПОСЫЛКИ:<br>Марии (фамилия не известна к сожалению)<br>Алине Нурияхметовой<br>Екатерине Лобаевой<br>Анне Сокотовой <br>Ольге Штогриной<br>Ефремову Денису<br>Ольге Давыдовой <br>Олесе Филлиповой <br>Марине Стрельцовой<br>Мураду Фумарову<br> <br>Спасибо что Вы есть!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5491697,
        "text": "всегда пожалуйста))))"
      }
    ]
  ],
  "15": [
    {
      "text": "Сбор волонтеров в 12 часов возле магазина \"ZOOРАЙ\"!С собой необходимо взять хорошее настроение, а море позитива мы ВАм обеспечим!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5210755,
        "text": "Ну как результаты?=)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12859863,
        "text": "да тоже хотелось бы узнать)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18546411,
        "text": "Все молчат. В группе тоже никто не рассказывает. А ведь интересно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4374921,
        "text": "Ребят, дайте время отдышаться. Очень много событий совпало в эти три дня. Чуть позже выложим все результаты. Скажу заранее - прошло все отлично, очень много провианта нам пожертвовали, наш магазин Хэнд-мэйд тоже вроде как хорошо опустошился, но подсчет только сегодня будем делать =))) Подождите немного еще."
      }
    ]
  ]
}