{
  "80": [
    {
      "text": "В четверг мы поднялись в небеса!!!!!!!!!!!!!! Спасибо всем, кто пришел на Лаг ба омер! <br>Смотрите фото-отчет здесь! Лайкайте, отмечайте друзей! <br> http://www.facebook.com/media/set/?set=a.290516247706770.66183.100002451902609&amp;type=1"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 158932222,
        "text": "https://vk.com/audio158932222_191569347"
      },
      {
        "reply_to_uid": 0,
        "from_id": 218985697,
        "text": "Сура 42 АШ-ШУРА \"СОВЕТ\"<br>Во имя Аллаха Милостивого, Милосердного!<br>Эта сура ниспослана в Мекке. Она состоит из 53 айатов. Она названа \"Совет\" (\"аш-Шура\"), потому что она наставляет верующих на то, чтобы они, решая все вопросы своего общества придерживались принципа \"аш-шура\" (взаимный совет) для утверждения истины и установления справедливости. Сура содержит много вопросов религии и доказательств основ веры. В начале суры указывается на достоинство и величайшее значение Корана, поскольку он - Откровение, ниспосланное от Аллаха. Сура отражает нападки неверных на Коран, и их попытки посеять сомнения относительно истинности его. В суре - стремление успокоить и утешить посланника - да благословит его Аллах и приветствует! В ней подчёркивается всемогущество Аллаха, который ниспослал Коран, и Его безграничная власть и указывается, что, несмотря на неоспоримые доказательства того, что Коран ниспослан Аллахом, некоторые люди не уверовали, поскольку люди неодинаково осознают истину. Далее в суре подчёркивается, что Аллах Всевышний властен над всем сущим, доказано единство Божественных законов и указывается на тех, которые, несмотря на это, не уверовали. В суре также говорится, что все Божественные Книги ведут к истине, и содержится сильное порицание многобожников, которые придали Аллаху сотоварищей, несправедливо разногласили относительно истины, отрицали День воскресения и, издеваясь, просили ускорить его приход. В суре указывается верный путь, по которому надо следовать, призывая людей к религии, и на великую доброту и милость Аллаха к Своим рабам. В ней содержится предостережение от увлечения только одной этой жизнью. Сура показывает унизительное состояние неверных, и какое прекрасное воздаяние уготовано верующим в будущей жизни. Она сурово порицает отрицающих Коран за их ложное утверждение, что посланник Аллаха - да благословит его Аллах и приветствует! - измыслил Коран, несмотря на их полную беспомощность составить хотя бы одну суру, подобную самой короткой суре Корана. В суре говорится, что Аллах принимает покаяние верующих, и разъясняется мудрость в распределении удела между людьми определённой мерой, чтобы не все люди стали богатыми во избежание их ослушания Аллаха и распространения нечестия на земле и чтобы не все люди были бедными во избежание их гибели. Ведь Аллах послал одним людям большой удел, а другим - малый. Сура указывает на великую пользу дождя, приводит доказательства могущества Аллаха во Вселенной и показывает, что ослушание Аллаха - причина несчастий и бед в этой жизни. Затем Всевышний ещё раз рассказал о воздаянии верующим и отрицающим (Коран и посланника) в будущей жизни и о том, какое унижение постигнет неверных. В суре содержится призыв к людям скорее ответить на призыв Аллаха, уверовав в Него и повинуясь Ему, до того как постигнет их смерть, и они потеряют возможность что- то делать для будущей жизни и готовиться к ней. В суре уделяется большое внимание тому, чтобы успокоить и утешить посланника - да благословит его Аллах и приветствует! - и показать могущество Аллаха Всевышнего в одарении потомством. Он дарует, кому пожелает, потомство женского пола, другим - потомство только мужского пола, третьим - потомство и женского, и мужского пола, а четвёртых - лишает потомства. Затем сура напоминает о разных способах обращения Аллаха Всевышнего с речью к Своим пророкам. И завершается сура разъяснением сути прямого пути истины, которого следует придерживаться.<br><br>42:1-2. Ха - Мим - Айн - Син - Каф. Эта сура начинается с этих звучных букв арабского алфавита, как и многие суры Священного Корана.)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 210489347,
        "text": "За упакойную"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155971005,
        "text": "Те, кому было дано нести Тору, а они ее не понесли, подобен ослу, который несет книги. Скверно подобие ... https://vk.com/photo-33326182_316513572"
      },
      {
        "reply_to_uid": 0,
        "from_id": 186629857,
        "text": "Сеня, Сеня... https://vk.com/photo-44456849_327017854"
      },
      {
        "reply_to_uid": 0,
        "from_id": 221660918,
        "text": "Шалом братья по разуму! Хотел спросить у вас уважаемые, вот зашел я в несколько групп еврейских, есть коментарии плохие о русских, некоторые фото оскорбительные выкладывают. Скажите пожалуйста почему так? Могу предположить что это были троли и недалекие, но большинство молчит! Почему видя беззаконие Вы не скажите брат не делай неправды, так неправильно. Или уже что то в законе поменялось?"
      },
      {
        "reply_to_uid": 33379065,
        "from_id": 227234162,
        "text": "[id33379065|Сергей], ты смотри какой страстный и воинственный)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13845827,
        "text": "Дело в том, почтеннейшие евреи, что тот мошиах которого вы все так ждёте - будет вовсе не мошиах !!! Не знаю как называется по вашему книга Даниила в библии, но там пророчество про того, которого вы ждёте 11:35-46. Впрочем можно читать с 21 стиха. Да ! У вас будет жертвоприношение, у вас будет храм, но место в этом храме займёт дьявол !!! он остановит ежедневную жертву, очевидно что если желания жён не уважит, то он будет гомиком, и в храме установит мерзость запустения. Не знаю что это, но точно что то богохульное. И вы почтеннейшие евреи сейчас этому способствуете !!! Я не указываю вам на Иисуса, но мошиах - это обман для вас же ! Не знаю какие окультные силы вам внушили что он должен прийти и вы должны приготовить ему место, но это место будет всеобщей ловушкой. А это совет уже от Иешуа : Итак, когда увидите мерзость запустения, реченную через пророка Даниила, стоящую на святом месте, — читающий да разумеет, —<br>16. тогда находящиеся в Иудее да бегут в горы;<br>17. и кто на кровле, тот да не сходит взять что-нибудь из дома своего;<br>18. и кто на поле, тот да не обращается назад взять одежды свои.<br>19. Горе же беременным и питающим сосцами в те дни!<br>20. Молитесь, чтобы не случилось бегство ваше зимою или в субботу,<br>21. ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет. Матфея 24: 15-21"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9855216,
        "text": "Привет, тебе 0т 18до 26лет и у тебя есть еврейские корни,и ты еще не был в Израиле в рамках проекта \"Таглит\"! Тогда у тебя есть возможность зарегистрироваться и поехать бесплатно на 10 дней в удобное для тебя время !<br><br>Предварительная регистрация уже открыта!!!Успей занять своё место под солнцем!<br>P.S.Пиши нам,если потребуется дополнительная информация-будем рады помочь :))))). taglitisrael@mail.ru<br>Достаточно чтобы, папа или дедушка были евреями!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 222658689,
        "text": "Ну че, жиды, пизды от братушек правосеков получаете?"
      },
      {
        "reply_to_uid": 222658689,
        "from_id": 6652448,
        "text": "[id222658689|Мирра], кроме пизды, как известно, у них просто ничего больше нет =)"
      },
      {
        "reply_to_uid": 222658689,
        "from_id": 13845827,
        "text": "[id222658689|Мирра], правосеки ими спонсируются. Как они могут получать ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 315470124,
        "text": "вам это надо? https://vk.com/photo-33326182_378257118"
      },
      {
        "reply_to_uid": 0,
        "from_id": 304502311,
        "text": "https://vk.com/photo304502311_373160522"
      },
      {
        "reply_to_uid": 0,
        "from_id": 243830222,
        "text": "Сегодня 28.05.2016г.<br>Похоже я температурил, проснулся весь в поту, восне я строил Храм Давида,<br>Это второй сон, в первом сне когда я боле двухстороним турбекулёзам, я видел сон что я живу в Храме Давида, в одежде белой с тростью в руках, и видел как, хотят убить меня священники мрака, и армия Израиля, Смерти своей я не видел, но видел как Иисус Миссия гаворит с неба громким голосом, моим врагам, Горе Горе вам, Горе Горе вам !, Священники мрака разбились об камень, а выжившые преклонили свои колени перед Иисусам, и армия Израиля была им уничтожена !.<br>http://vk.com/id243830222"
      },
      {
        "reply_to_uid": 0,
        "from_id": 243830222,
        "text": "Когда же вы поймете, Чтобы обрести жизнь в нетление, там где вечная любовь, Вам Евреям нужно признать Иисуса Духовным Сынам Творца и поклониться ему в ноги.<br><br>Не должо быть Ислама и Христианства, Но должна быть одна Вера, и одно служение Творцу.<br><br>Как правельно служить Творцу, Следуйте за Иисусам и делайте всё то, чему он Учит.<br><br>Иначе вы сами виновны в своей смерти и в смерти своих детей, Кровь ваша на вас.<br><br>Истинный Иудей тот, в ком нет лжи.<br><br>И не обмановайтесь тем что увас есть Равви, До тех пор пака не востановится Храм Царя Давида на том месте где он стоял, то вы Израиль без Домны, и не известно каму вы сейчас служите, потому что ваш Дом пуст, А это значит что нет свами Творца, потому что Он поставил над всем своим Миром своего Сына, которого вы убили, и только Сын можит востановить Дом Давида, и даровать вам свои силы...<br><br>До тех пор пака вы не склоните свои колени перед Сынам Творца, Смерть и Ад вас не покинет, потому что вы сами себе строите Смерть и Ад. <br>Только Спаситель можит вас помиловать и спасти и разрушить Смерть и Ад.<br>"
      },
      {
        "reply_to_uid": 0,
        "from_id": 243830222,
        "text": "Ключ Дома Царя Давида.<br><br>Любовь.<br><br>Если вы умели Любить, то вы бы не умирали.<br><br>Но вы бы вставали,<br>как Спаситель,<br>на третий день.<br> <br>Под Лунным,<br>Сияние Света,<br>В Нетленние.<br><br>Верность.<br><br>Ели вы умели,<br>Беречь Верность,<br>В сердце своем,<br>Вы бы умели Любить,<br>Любить -<br>На Крыльях Синевы,<br>Вдыхая Жизнь.<br><br>Лишь только, <br>Один,<br>Поцелуй Творца,<br>Разрушит смерть.<br><br>Лишь только Один.<br><br>Автор - /Александр Цой/ 444."
      },
      {
        "reply_to_uid": 0,
        "from_id": 197615160,
        "text": "https://vk.com/photo-33326182_419695744"
      },
      {
        "reply_to_uid": 158932222,
        "from_id": 308050996,
        "text": "Зачем переключать стрелки. Если существует ненависть то она имеет логическое обьяснение. Нельзя просто так возненавидеть целый народ. Этому должно быть обьяснение."
      },
      {
        "reply_to_uid": 9855216,
        "from_id": 308050996,
        "text": "[id9855216|Lina], Кто его знает. Прабабка говорила, что княгиня в нашей линии была красавицей и имела еврейские корни но кто его знает."
      },
      {
        "reply_to_uid": 158932222,
        "from_id": 308050996,
        "text": "[id158932222|Fandenqaz], бог не завещал уничтожать евреев."
      },
      {
        "reply_to_uid": 243830222,
        "from_id": 346896095,
        "text": "[id243830222|Александр], я тут прочёл вашу отписку и сделал вывод , меньше или в меру спиртное пить надо , в следушей отписке вы напишите что дракона запрегли )))"
      },
      {
        "reply_to_uid": 346896095,
        "from_id": 243830222,
        "text": "[id346896095|Айша], Горе вам и вашим семьям и власти и народу и земле и миру, По всем вашим скверным делам и словам и беззаконию в 444 раз больше !. Аминь."
      },
      {
        "reply_to_uid": 243830222,
        "from_id": 346896095,
        "text": "Александр , иди опахмелись )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 347083480,
        "text": "Кто из Киева да и не только, думаю Вам будет интересно вступить в группу Синагога Бродского. Ведь она является центральной синагогой столицы Украины.<br>Тут публикуются новости общины, расписания молитв и просто материалы посвященные иудаизму.<br><br>https://vk.com/habadbrodskiy"
      }
    ]
  ],
  "1": [
    {
      "text": "Dear all, today is Chanuka Live connecting 5 countries - Berlin, Paris, Brussels, Moscow and Kyiv! Join us at 19.00 at Sinagoga Brodskogo (Great Synagogue), at subway station Palats Sportu, 13 Shota Rustaveli str. Send your Chanuka greetings to the entire world!!!!! yippee! :) <br><br>Всем привет!!! Сегодня Ханука в эфире - зажигание ханукии в 5 странах (Берлин, Брюссель, Париж, Москва, Киев). ПРИХОДИТЕ ВСЕ в 19.00 на телемостик и зажигание первой ханукии! в Синагоге Бродского, ул. Шота Руставели 13, ст.м. Палац Спорта. C'mon babies light our fire!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15452962,
        "text": "Добрый день всем, кто прочитает мое сообщение, и вообще, чудесных выходных желаю всем, всем, всем, евреям, мусульманам, христианам и просто жителям планеты Земля! Надеюсь, кто-нибудь откликнется на мое послание и ответит мне. К 22 апреля в Киев в мою семью приезжают американские гости-евреи посмотреть Киев и посетить синагогу в Киеве на праздник. К сожалению, по своему незнанию, я не могу подсказать им, куда им лучше пойти, где они смогут принять участие в службе в такой большой еврейский праздник, более того, они интересуются, есть ли где-либо службы на английском, так как они не говорят по-русски или украински. Они не кошерные евреи (так они сказали уточнить, попросив меня что-либо узнать о синагогах в Киеве). Еще один вопрос, мои друзья просили меня узнать, есть ли в Киеве Reform Synagogue. Буду благодарна за любую информацию. Наталья"
      }
    ]
  ],
  "67": [
    {
      "text": "В Севастополе будет синагога | Еврейская община Киева"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11675774,
        "text": "Не будет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 222658689,
        "text": "Нахуй она там нужна?"
      }
    ]
  ],
  "68": [
    {
      "text": "Компенсации Литвы для евреев | Еврейская община Киева"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 20249464,
        "text": "ага, оно то вроде как отблеск справедливости спустя 70 лет, но это ничего большего чем ЛИЦЕМЕРИЕ.<br>Моя бабушка, которая пережила Холокост до конца жизни ждала, что могут прийти немцы, снова будут уничтожать евреев, ... а они сейчас, дают по какой-то там денюжке. Неужто это хотя бы, что-то покроет? <br>Лучше бы латыши привязали бы к столбам неонацистов, предотвратили бы антисемитские нападки в государстве, а не показушничеством занимались."
      }
    ]
  ],
  "52": [
    {
      "text": "День Памяти и Независимости Израиля | Еврейская община Киева"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11675774,
        "text": "Вас дядюшка Сэм независимит."
      }
    ]
  ],
  "74": [
    {
      "text": "Певица Ахиноам Нини назвала всех евреев убийцами | Еврейская община Киева"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 222658689,
        "text": "Лол"
      }
    ]
  ],
  "76": [
    {
      "text": "Умер отец Биньямина Нетаниягу | Еврейская община Киева"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11675774,
        "text": "Сдава Богу. Вечная Память."
      },
      {
        "reply_to_uid": 11675774,
        "from_id": 48660485,
        "text": "[id11675774|Антеро], а как ты подохнешь?"
      },
      {
        "reply_to_uid": 48660485,
        "from_id": 11675774,
        "text": "[id48660485|Ferrari], живу на даче в лесу, дичаю потихоньку. Да."
      },
      {
        "reply_to_uid": 0,
        "from_id": 197615160,
        "text": "https://vk.com/photo-33326182_419695800"
      }
    ]
  ],
  "28": [
    {
      "text": "АНТИИЗРАИЛЬСКАЯ ДЕМОНСТРАЦИЯ В МАРОККО<br> sinagoga.kiev.ua/node/377"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11675774,
        "text": "Дайте Один Шеккель. Они добрые."
      }
    ]
  ],
  "79": [
    {
      "text": "Друзья, в 12.00 мы закрываем список на ЛАГ ба ОМЕР! <br>Кто не успел записаться, сделайте это сейчас!!!! 095 702 75 98"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11675774,
        "text": "За Сову!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132658829,
        "text": "Да"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132658829,
        "text": "https://vk.com/photo132658829_284356882"
      },
      {
        "reply_to_uid": 0,
        "from_id": 197615160,
        "text": "https://vk.com/photo-33326182_419695777"
      },
      {
        "reply_to_uid": 0,
        "from_id": 308050996,
        "text": "люди относятся к одному биологическому виду и столько придумывают причин, что бы отличатся друг от друга."
      }
    ]
  ]
}