{
  "43": [
    {
      "text": "Убью скуку!!! А ты правильно прочитал фразу с первого раза?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 88782644,
        "text": "м... нет)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 43373293,
        "text": "no"
      },
      {
        "reply_to_uid": 0,
        "from_id": 55569620,
        "text": "даааааа:dDDDDD"
      }
    ]
  ],
  "6": [
    {
      "text": "ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха ха"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 43373293,
        "text": "вова ты крут"
      }
    ]
  ],
  "22": [
    {
      "text": "кто самые милые подруги?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 71072761,
        "text": "Трудный выбор...ахахахахах"
      },
      {
        "reply_to_uid": 0,
        "from_id": 55569620,
        "text": "дааааа))"
      }
    ]
  ],
  "27": [
    {
      "text": "Если у Вас есть какие-нибудь видео с Сергеем,выкладывайте!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 155775680,
        "text": "обязательно"
      }
    ]
  ],
  "30": [
    {
      "text": "кто ужасние"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 88782644,
        "text": "алганов конечно...))"
      }
    ]
  ],
  "47": [
    {
      "text": "кто самая ужасная?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 55569620,
        "text": "географица ,только хер знает ка кзовут ее"
      }
    ]
  ]
}