{
  "409": [
    {
      "text": "С Праздником Светлой Пасхи!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 98827383,
        "text": "Воистину Воскресе, Маша!"
      }
    ]
  ],
  "385": [
    {
      "text": "Друзья, поделитесь, пожалуйста, расписанием служб на Страстной седмице!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4145882,
        "text": "[id120988722|Валентина], выложил 😊"
      },
      {
        "reply_to_uid": 0,
        "from_id": 120988722,
        "text": "Спаси Вас Бог!"
      }
    ]
  ],
  "419": [
    {
      "text": "Братья и сестры!<br>От Храма Святителя Николая Чудотворца в сентябре с 26.09 по 03.10 <br>(на 8 дней ) состоится паломническая поездка на Святую Землю. <br>В программе: Иерусалим, Вифлием, Назарет, Иордан, Фавор, Елеон, Галилея…<br>Оформление поездки организуется за 4 месяца до вылета.<br>Группу возглавляет Священнослужитель.<br>В стоимость входит: Авиаперелёт, проживание в Горненском монастыре Иерусалима, питание, трансфер, гид-монахиня, страховка.<br><br>Наличие заграничного паспорта обязательно.<br>Контактный телефон : 8 – 927 – 738 – 33 – 53 Фотиния."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24193618,
        "text": "А какова стоимость?"
      },
      {
        "reply_to_uid": 24193618,
        "from_id": 98827383,
        "text": "[id24193618|Анна], незнаю. Позвоните."
      }
    ]
  ],
  "470": [
    {
      "text": "Если человек не видит своих грехов, это не значит, что их нет у него. Это значит, что человек не только во грехах, но еще и в слепоте духовной.<br><br>Игумен Никон (Воробьев)."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 20869991,
        "text": "можно расписание на конец января. спасибо."
      }
    ]
  ],
  "487": [
    {
      "text": "Здравствуйте,  скажите  пожалуйста  как  покрестить  сына  9  лет. что родителям   нужно  сделать?  И  второй вопрос, могут ли крестными быть люди приходящиеся друг другу мужем и женой, но не венчанные?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33342286,
        "text": "Здравствуйте, позвоните в храм 203-74-10"
      }
    ]
  ],
  "456": [
    {
      "text": "Пост не означает, что нужно еще настойчивее, чем обычно, попрошайничать у Бога; пост не означает, что нужно приходить к Причастию чаще обычного. Пост — это время, когда мы должны встать перед лицом суда Божия, вслушаться в голос своей совести — и воздержаться от Причастия, если мы не можем приобщиться достойно. А приобщиться достойно означает, что перед каждым Причащением мы должны примириться с теми, с кем мы в раздоре; мы должны остановиться на помышлениях нашего ума и сердца, обличающих нас в измене Богу и в неверности людям — и сделать что-то в этом направлении; мы должны примириться с Богом Живым, дабы не оказалось, что Он умирал за нас напрасно. Поэтому задача наша сейчас состоит в том, чтобы глубоко задуматься о себе самих, подвергнуть себя беспощадному, строгому суду и подойти к Приобщению через исповедь, через покаяние, через тщательное испытание собственной жизни. <br><br>Митрополит Антоний Сурожский."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8167723,
        "text": "спасибо, Господи. спасибо, митрополит Антоний."
      }
    ]
  ],
  "441": [
    {
      "text": "Здравтствуйте.  Хочу по крестить ребенк. Что для этого нужно?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 98827383,
        "text": "203 74 10 - регистратура храма. Позвоните."
      }
    ]
  ],
  "395": [
    {
      "text": "Здравствуйте! В пятницу хочу принести в храм вещи детские и женские размер 44-46. Подскажите к кому обратиться?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 98827383,
        "text": "203 74 10 регистратура."
      },
      {
        "reply_to_uid": 0,
        "from_id": 12623978,
        "text": "Спасибо"
      }
    ]
  ]
}