{
  "1": [
    {
      "text": "ребята, если у кого-то есть опыт хождения в зимники - напишите пожалуйста опыт и рекомендации по комплекту/инвентарю."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2372313,
        "text": "Опыт перехода зимой есть, по требуемой снаряге сегодня вечером выложу список, с комментами :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3521938,
        "text": "+ \"Черный ворон\" ходил российский. У них на сайте отчеты всякие лежат."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2372313,
        "text": "Тут список http://vkontakte.ru/topic-33324786_25652738<br>Вопросы, пожелания, предложения - приветствуются :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16536913,
        "text": "Мы ходили."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16536913,
        "text": "В поисках ЗОЙБЕРГА. Кровь на снегу - сообщение от 16 марта 2010<br>http://kopyo.com/forum/viewtopic.php?f=2&amp;t=151&amp;start=20"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3521938,
        "text": "Андрей, присоединяйтесь в этом году к нам."
      },
      {
        "reply_to_uid": 3521938,
        "from_id": 16536913,
        "text": "[id3521938|Павел], посмотрим, если получится - я только за."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6706958,
        "text": "Ох, люди.. Не знаете вы во что ввязываетесь))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6706958,
        "text": "http://lrnews.ru/news/full/18000/"
      },
      {
        "reply_to_uid": 6706958,
        "from_id": 16536913,
        "text": "[id6706958|максим], у вас есть опыт подобных переходов?"
      },
      {
        "reply_to_uid": 16536913,
        "from_id": 6706958,
        "text": "Да. И суровый)))"
      },
      {
        "reply_to_uid": 6706958,
        "from_id": 16536913,
        "text": "[id6706958|максим], поздравляю. Просветите нас."
      },
      {
        "reply_to_uid": 16536913,
        "from_id": 6706958,
        "text": "Людям без опыта ходьбы на лыжах жестко тренироваться до похода. Если они планируют пройти километров хотя бы 15. Минимум пару раз тестить снарягу. Особенно понягу, если она из орехового прута и крепление лыж. Куча ремешков кожаных с собой обязательна для ремонта. Самая злая тема - хрупкость историчных лыж. Если снег чуть подтаял или свежевыпавший и проваливается - ломаются они как делать нефиг от любого неосторожного движения. Скольжение на историчных лыжах - вопрос мягко говоря дискуссионный. С грузом килограммов в 20 фиг поскользишь. Тем более что точка опоры одна всего - копье. Так что мы конечно, воском натирались, но по моему, это все шняга. Потому что лыжи используются де-факто как снегоступы.<br>Ходили мы два раза. в 2006 году прошли с одной ночевкой километров от силы 25 за два дня. Тащили с собой волокуши историчные. Бросили их нахрен, самоубийство сплошное. <br>В 2009 году прошли километров 12. Полотряда поломало лыжи из-за перепада температуры - снег начал проваливаться. Ну, собственно, в статье все написано по ссылке. Пара бойцов подморозила ноги, потому что была долго в мокрой коже. Поэтому поход получил название похода за утюжками (безногие инвалиды на тачанках толкаются утюжками на руках)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2372313,
        "text": "Ну поняги и рамы большинство уже обкатало, на осенних/летних переходах, это уже пройденный вариант. Лыжи да, надо заранее обкатать как минимум разок. <br>Ну и опять-же, никто не говорил что будет легко :)"
      },
      {
        "reply_to_uid": 6706958,
        "from_id": 16536913,
        "text": "[id6706958|максим], во всех этих походах:<br>1. Без лыж делать нечего.<br>2. Самая большая проблема - мокрые ноги и ночёвка.<br><br>Да, я, кстати, не понимаю, как можно сломать лыжи? Я бегал при разных температурах, и в жёсткий мороз по насту, и в оттепель по подтаявшему снегу. КАК?"
      },
      {
        "reply_to_uid": 16536913,
        "from_id": 6706958,
        "text": "Можно. Легко и непринужденно. Бегал ты с 20-ю килограммами по подтаявшему снегу ?"
      },
      {
        "reply_to_uid": 6706958,
        "from_id": 16536913,
        "text": "[id6706958|максим], что входило в 20 кг? Я брал войлок, лижник, котелок, запас еды, фотоаппарат, запасные носки, плащ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3521938,
        "text": "Эх.... Парни, вы еще больше раззодорили прогнозируемыми сложностями )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16536913,
        "text": "Кстати, важный вопрос: чем смазывать лыжи?<br>Я сделал смазку из воска и свиного жира 1/1. Намазывал и растирал губкой для лыж (те, кто ходит на лыжах - поймут)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2372313,
        "text": "Воск и свиной жир я уже много лет использую для жирования обуви. Результат меня радует. Насчет обработки дерева были следующие мысли: <br>- после придания формы пропитать расплавленным свиным/говяжим жиром для придания влагоустойчивости. <br>- в качестве смазки пробовать - воск, деготь тот же жир. В различных комбинациях.<br>- на крайняк попробовать в сравнении с современными мазями для разных температурных режимов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 13271196,
        "text": "http://inzer.h1.ru/liji/index.php?pg=2 есть кое-какая инфа о смазках в третьем абзаце"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3521938,
        "text": "деготь с воском херово смешивается.<br>по мне так - или деготь выпареный, или воск с жиром."
      },
      {
        "reply_to_uid": 16536913,
        "from_id": 6706958,
        "text": "[id16536913|Андрей], входили шлем, топор, войлок, шкурное одеяло, меховая куртка, валенки, фляга, харчи, мелочь всякая."
      },
      {
        "reply_to_uid": 6706958,
        "from_id": 16536913,
        "text": "[id6706958|максим], точно, топор забыл!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3521938,
        "text": "парни - ваш опыт нам нужен - присоединяйтесь )"
      }
    ]
  ],
  "66": [
    {
      "text": "Олешье облыжылось ) И облыживает друзей =)<br><br>http://vk.com/photo-3805108_277284403?rev=1#/photo-3805108_277284401?rev=1"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2372313,
        "text": "Это гут, вы цену сообщите, чтобы народ ориентировался как-то."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9761429,
        "text": "500грн за пару"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9761429,
        "text": "нужно много досок перебрать и перерубанить, чтоб найти и сделать лыжи с ровными волокнами."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9761429,
        "text": "Данная пара лыж (по данной технологии и такой геометрии) = 500<br>C сегодняшнего дня, постигнув традиционное ремесло предков \"как гнуть древесину\" (оно же - этнографическое наследие Сибири), цена лыж уменьшается до 400. <br>Опыт предков - великое дело. =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3521938,
        "text": "угу... в очередной раз нашли доказательство мудрости предков."
      }
    ]
  ],
  "84": [
    {
      "text": "ну шо? поморозимся? )"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2372313,
        "text": "конечно."
      }
    ]
  ]
}