{
  "24": [
    {
      "text": "билеты где покупать?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3602877,
        "text": "и есть ли предпродажа?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 120089648,
        "text": "при входе вообще покупать или кто то продает раньше?блин народ отзовитесь !!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1731708,
        "text": "Билетов по предпродаже нет. При входе платите 200 рэксов на Вас надевают браслет и все счастливы..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 120089648,
        "text": "ок спасиб"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6311567,
        "text": "норм.. опоздаю но приду)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 49505360,
        "text": "А зачем вообще эти браслеты нужны? Его вроде надевают и на совершеннолетних, и на несовершеннолетних..."
      }
    ]
  ],
  "10": [
    {
      "text": "парень поет как чвувак из Руки Вверх!<br>:D"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 119216774,
        "text": "О_о"
      }
    ]
  ],
  "51": [
    {
      "text": "Офигенно выступил, молодец. Спасибо за автограф). приезжай еще. все было супер"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21083368,
        "text": "подписываюсь под каждым словом) Концерт супер! Будем рады видеть ещё в нашем городе :)"
      }
    ]
  ],
  "78": [
    {
      "text": "Товарищи, мне особо интересно, вот что: многие из вас воротят нос от данного заведения...Звук не тот, обслуживание не то, цены высоки, группы не интересны, Всё вообщем плохо... НО скажите лучше вот что... КУДА извините возить коллективы и где организовывать подобные концерты? На данный момент существует всего 2-3 места в Нашем любимом городе, где можно услышать НЕ комерческие группы.<br>Это вами НЕ любимый кролик, кафе ДОМИНАНТА и Крылья, но к сожалению во втором и третьем руководство изначально не делает упора на массовые тяжелые и не очень концерты, отдавая предпочтение квартирникам. Если среди вас есть хоть один человек, кто адекватно может предложить заведение - где можно провести подобный DIY... Милости прошу написать мне в личку ну или в комент.<br>А пока, ваше нежелание посещать подобные концерты, абсолютным образом влияют на уровень и колличество концертов в нашем городе. <br>МЫ ОРГАНИЗАТОРЫ, все меньше и меньше замарачиваемся поиском новых - больших площадок и тем более открытием самостоятельной.<br>ПОЧЕМУ? Вопрос прост! ВЫ АБСОЛЮТНО ВСЕ! ДА ДА! ВСЕ (включая меня) ЗАЖРАЛИСЬ!!!! А новое поколение 92+ года рождения - плевать вообще на это всё хотело! Этим людям уже никогда не понять и не ощутить атмосферу былых Zахватов. И тех мурашек по телу - от выступления любимой группы. Буквально вчера, пройдя по московской и посмотрев на всех тех молодых людей которые ныне тусят по местам былой славы, хотелось (прости господи) взять напалм и выжечь... <br>Но к чему я всё это веду? Как бы это было не прискорбно... <br>Но наше [club33668541|Концертное  агенство \"CORE STYLE PROMO\"  present]  прекращает своё существование к сожалению... Последними двумя мероприятиями станут [club55872124| J.O.E.L]   и то, что когда то заставляло меня дико веселиться, слэмиться и кричать... тот концерт, с которого для меня начался #Core - Это концерт группы [club55688712| Rashamba ]<br>В заключение хочу сказать вот что, мой уход из организации естественно не означает полное прекращение приезда музыкантов в наш город, есть и другие люди кто будет что то делать для вас... <br>И на правах рекламы в последний раз попрошу обратить внимание на 2  грядущих события в нашем городе [club55872124|20 АВГУСТА- J.O.E.L Pop Rock, Австрия в ПЕНЗЕ!] <br>и<br>[club55688712|22 СЕНТЯБРЯ! Rashamba &amp; Headsource В ПЕНЗЕ!!!]<br>Эти люди ведь не зря долгие годы играют музыку и разъезжают по городам и странам - ТОЛЬКО ДЛЯ ВАС! Что бы показать вам, что ВЫ не безразличны им. ВОТ И ВЫ - ОТБЛАГОДАРИТЕ ИХ!!!<br>ВСЕМ ПОКА!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 150536743,
        "text": "ух тыж печально то как!И правда,пора съ*ть в Москоу!<br>Я пожалуй приду)"
      }
    ]
  ]
}