{
  "2432": [
    {
      "text": "26 декабря 1963 года родился барабанщик группы Metallica - Ларс Ульрих"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 313237025,
        "text": "Единственный барабанщик, который никогда не учит ноты..)))"
      }
    ]
  ],
  "2368": [
    {
      "text": "Metallica: Master of Puppets (MetOnTour - Guatemala City, Guatemala - 2016)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 365823785,
        "text": "I was there, Thank you Metallica"
      }
    ]
  ],
  "2370": [
    {
      "text": "Metallica: Dream No More (Official Music Video)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 147529016,
        "text": "Впервые в клипе метлы мы видим девичью задницу"
      },
      {
        "reply_to_uid": 147529016,
        "from_id": 190010984,
        "text": "[id147529016|Дима], А до этого ты задниц не видел в клипах?"
      },
      {
        "reply_to_uid": 190010984,
        "from_id": 147529016,
        "text": "[id190010984|Valentine], в клипах метлы нет, не учитывая виски, но там это было нормально, а здесь попсово"
      },
      {
        "reply_to_uid": 147529016,
        "from_id": 190010984,
        "text": "[id147529016|Дима], А Turn the Page, там жопа мелькает?!"
      },
      {
        "reply_to_uid": 190010984,
        "from_id": 147529016,
        "text": "[id190010984|Valentine], ну здесь именно прям как в попсовых клипах она появляется, а там это не так прям выражается"
      },
      {
        "reply_to_uid": 147529016,
        "from_id": 190010984,
        "text": "[id147529016|Дима], а тебе не похуй?"
      },
      {
        "reply_to_uid": 190010984,
        "from_id": 147529016,
        "text": "[id190010984|Valentine], а тебе? Мне даже спорить лень"
      },
      {
        "reply_to_uid": 147529016,
        "from_id": 190010984,
        "text": "[id147529016|Дима], Ты не споришь, ты как палочкой в говне ковыряешься. Не торкает -не смотри. И все, блять."
      },
      {
        "reply_to_uid": 190010984,
        "from_id": 147529016,
        "text": "[id190010984|Valentine], что не торкает?"
      },
      {
        "reply_to_uid": 190010984,
        "from_id": 147529016,
        "text": "[id190010984|Valentine], все с тобой ясно..."
      }
    ]
  ],
  "2500": [
    {
      "text": "Вокалист американской альт/ню-метал группы Disturbed Дэвид Дрейман (David Draiman) и гитарист Дэн Дониган (Dan Donegan) рассказали о своём знакомстве с Металликой. <br>Дэвид Дрейман: Первое, что я услышал – была пластинка ‘Ride The Lightning’ и это была словно пощёчина. Никогда ничего столь агрессивного не слышал. В этой музыке присутствовали элементы панка и «классического» хэви-метала, только на совершенно новом уровне. Агрессия и ярость… я был шокирован и отравлен этой музыкой одновременно. Ничего подобного я ещё не слышал… <br>Дэн Дониган: Лишь несколько групп, которые… Может быть, у всех по-своему, но мне кажется, у каждого из нас есть лишь несколько групп, услышав которые в первый раз, вы запомнили на всю жизнь. И для меня это тоже был альбом ‘Ride The Lightning’. Ничего подобного я ещё не слышал. Он не только тяжелый и агрессивный, но я ещё и мог разобрать слова Джеймса. Я слышал, что он поёт; тексты можно было разобрать. Альбом не состоял только из сумасшедших трэшевых боевиков, где всё смешано в одну кашу. Для меня это было послание… и я понимал смысл этого послания… Это была тяжелая трэш-группа, и у них даже была баллада на альбоме, так что это было просто потрясающе. Но я никогда не слышал ничего вроде ‘Trapped Under Ice’, ‘Fight Fire With Fire’ и ‘Creeping Death’. Очень сильный альбом. <br>Дэвид Дрейман: Мы несколько раз встречались с ребятами из Metallica. Они просто невероятные парни – да, так и есть. Очень вежливые, скромные и душевные ребята. И они поддерживают все остальные направления хэви-метала. Они являются одним из столпов в мире тяжелой музыки."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 62469179,
        "text": "а где ударные на \"Fight Fire With Fire \"?"
      }
    ]
  ],
  "2313": [
    {
      "text": "Специально для дорогой [id7660945|металл сестрички] <br>=================================<br>Она стояла у моря, смотря в небесную даль<br>И думала о нём, попивая свой кофе <br>Мысли дурные уходить никак не хотели<br>Их присутствие не давали ей покоя.<br><br>Год обещаний увидеться, не дали никакого плода<br>Это были лишь, выброшенные на ветер, пустые слова<br>Но она верила.. верила в чудо<br>Мечтая попасть в его объятия, как в первый их раз <br><br>И вот, неужели, скоро придет та пора<br>Она насладится его присутствием снова<br>Откроет диалог и напишет мне, забыв выключить капс лок<br>-\"ДЕНИС, НОВЫЙ АЛЬБОМ МЕТАЛЛИКИ БОМБА!\"<br><br>Напоминаю, что новый, 10 студийный альбом “Hardwired…To Self-Destruct” выйдет 18 ноября!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 190010984,
        "text": "В денюху Керка, вроде?"
      },
      {
        "reply_to_uid": 190010984,
        "from_id": 86915699,
        "text": "Таки да.. совпадение?"
      },
      {
        "reply_to_uid": 86915699,
        "from_id": 190010984,
        "text": "[id86915699|Денис], не думаю"
      },
      {
        "reply_to_uid": 0,
        "from_id": 266133198,
        "text": "Ещё у тёщи моей денюха😀"
      }
    ]
  ],
  "2445": [
    {
      "text": "Сегодня в рубрике \"Бутлег\" последний на данный момент концерт Metallica в Шанхае, Китай от 15/01-2017."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 34658302,
        "text": "https://vk.com/video34658302_456239105"
      }
    ]
  ],
  "2381": [
    {
      "text": "Metallica выставит клипы на ВСЕ песни до релиза альбома.<br><br>Как известно, группа решила снять клипы на каждую песню с нового альбома Hardwired... To Self-Destruct. И делится ими весьма необычным образом: за два дня до релиза они будут постить клипы по специальному расписанию, ознакомиться с которым мы предлагаем ниже:<br><br>Среда, 16 ноября.<br>(указано тихоокеанское время время)<br><br>9:00 – “Dream No More” (Режиссёр: Том Кёрк) - Gshow Globo, Бразилия<br> 11:00 – “Confusion” (Режиссёр: Клер Мари Вогель) - Rolling Stone, США <br>13:00 – “ManUNkind” (Режиссёр Юнас Окерлунд)– Bravewords, Канада<br>15:00 – “Now That We’re Dead” (Режиссёр Herring &amp; Herring) – Pitchfork, США<br>17:00 – “Here Comes Revenge” (Режиссёр Джессика Коп) – Triple M, Австралия<br>19:00 – “Am I Savage” (Режиссёр Herring &amp; Herring) –Ro69.JP (Rockin’ On), Япония<br>21:00 – “Halo On Fire” (Режиссёр Herring &amp; Herring) - BiLD/Metal Hammer, Германия<br>23:00 – “Murder One” (Режиссёр Роберт Вэлли) - Le Parisien, Франция.<br><br>Четверг, 17 ноября<br>(указано тихоокеанское время время)<br>01:00 – “Spit Out The Bone” (Режиссёр Фил Муччи) - NME, Англия<br> 03:00 – “Lords of Summer” (Режиссёр Бретт Мюррей) - Aftonbladet, Швеция<br><br>UPD <br>4:00 МСК: добавлен клип Here Comes Revenge<br>UPD:<br>6:00 МСК: добавлен клип Am I Savage?<br>8:00 МСК: добавлен клип “Halo On Fire”."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 280084027,
        "text": "Клипы?!)) опача"
      }
    ]
  ],
  "2384": [
    {
      "text": "Metallica совместно с Джимми Фэллоном сыграли «Enter Sandman» на игрушечных музыкальных инструментах"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 167994156,
        "text": "Обожаю шоу этого мужика 👍"
      }
    ]
  ],
  "2449": [
    {
      "text": "Metallica: One (featuring Lang Lang) (Live - Beijing, China - 2017)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 34658302,
        "text": "https://vk.com/video34658302_456239104"
      }
    ]
  ],
  "2323": [
    {
      "text": "#Metallica <br>#James_Hetfield"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 74097968,
        "text": "https://vk.com/video74097968_456239364"
      }
    ]
  ],
  "2262": [
    {
      "text": "В честь воскрешения контакта немного Хэта вам в ленту<br>#metallica"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 302817352,
        "text": "Бобик сдох. Нет музыки.<br>В данный момент раздел Аудиозаписей недоступен, попробуйте позже."
      },
      {
        "reply_to_uid": 302817352,
        "from_id": 86915699,
        "text": "Сейчас уже да, окончательно прикрыли.."
      }
    ]
  ],
  "2328": [
    {
      "text": "В Киев едет Metallica. Музыканты привезут в столицу свой новый альбом | Культура | Вести"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 155819704,
        "text": "https://vk.com/doc155819704_437929612"
      },
      {
        "reply_to_uid": 0,
        "from_id": 167469849,
        "text": "А в Россию?"
      },
      {
        "reply_to_uid": 167469849,
        "from_id": 155819704,
        "text": "Уж если в Украину приедут, то Россию точно не пропустят, там думаю даже несколько концертов будет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16554522,
        "text": "Слухи, слухи, слухи ..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16554522,
        "text": "Вот, например, ещё ссылка на концерт Метлы...<br>http://bilet.open.ua/metallica/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 375645369,
        "text": "В Киргизию приезжайте прошу!!! Или в Россию! Прилечу специально на концерт!!!!"
      }
    ]
  ],
  "2465": [
    {
      "text": "НЕТ!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 372713067,
        "text": "Papa Het"
      }
    ]
  ],
  "2338": [
    {
      "text": "Хэй, народ, сегодня, 28 октября, отмечаем 35 лет со дня основания, Ларсом Ульрихом и Джеймсом Хэтфилдом, легендарной метал-группы Metallica!<br>Желаем им творческий успехов, удачного релиза своего 10-го студийного альбома, который выйдет 18 ноября, а так без всяких проблем отыграть в туре.. можно конечно заехать в Украину, Россию еще разок.. но это все мелочи.. Надеемся, что это их не последний альбом.<br>Спасибо им за прекрасный фильм - Metallica Through the never, хотелось бы еще разок глянуть его на большом экране.. <br>Вспомним, что Metallica первая группа, отыгравшая концерты на всех континентах мира<br>В общем, думаю они еще будут нас радовать свои творчеством и живыми выступлениями<br>В комментарии можете покидать свои любимые треки..)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 239858009,
        "text": "https://vk.com/audio2000059836_456239770 https://vk.com/audio2000061780_456239379"
      },
      {
        "reply_to_uid": 0,
        "from_id": 368010989,
        "text": "Металлика образовалась 15 октября."
      },
      {
        "reply_to_uid": 239858009,
        "from_id": 86915699,
        "text": "https://metallica.com/band/history"
      },
      {
        "reply_to_uid": 86915699,
        "from_id": 239858009,
        "text": "[id86915699|Денис], блен, выходит в вики пиздят"
      },
      {
        "reply_to_uid": 86915699,
        "from_id": 90235289,
        "text": "[id86915699|Денис], Эххх,вот бы не слушать.что закачиваешь ... <br>Fade to black в слоумоушене ,Bell Toll через две минуты Моторхед поёт"
      },
      {
        "reply_to_uid": 90235289,
        "from_id": 86915699,
        "text": "не дослушал.)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 41320575,
        "text": "https://vk.com/audio2000099071_456240363 https://vk.com/audio2000099123_456240403"
      }
    ]
  ],
  "2276": [
    {
      "text": "#Metallica #James_Hetfield"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 381720727,
        "text": "альбом отличный"
      }
    ]
  ],
  "2469": [
    {
      "text": "Это последнее видео с совместного выступления Metallica и Lady Gaga которое будет опубликовано у нас в группе. <br> <br>Особености этого лайва в том: <br>- что был добавлен вокал Хетфилда, в тех местах где у него не работал микрофон <br>- самое лучше качество видео и звука. <br><br>Также, вы теперь всегда сможете послушать аудио версию лайва, как с рабочим микрофоном, так и без него.<br><br>Всем приятного просмотра. ЛАЙК+РЕПОСТ #MetaliGa #Metallica #LadyGaga #Grammy"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 263119250,
        "text": "http://astartaview.ru/barabanshhik-metallica-gryemmi/"
      }
    ]
  ],
  "2278": [
    {
      "text": "Сегодня исполняется 21 год моему дорогому [id86915699|метал бро] <br>Денис, мы дружим уже чуть больше года и я хочу сказать, что за этот период ты стал самым лучшим ой иди в жопу ты и так все знаешь.<br>Короче, сейчас твоя метал систер будет трогательно описывать все наши погуляшки.<br>Помнишь, как мы в первый же день нашего знакомства случайно ехали в одной и той же маршрутке? Тогда я и узнала, что ты с моего района тип. Я еще угощала тебя с Саней своим печеньем, хоть оно и было твердое, как булыжник, но все равно вы его ели) После концерта DC Train мы компанией до утра шатались по городу, слушая на телефоне метлу и грелись в пледах в уютном кафе на Дерибасовской. Как мы первый раз пошли загарать на море, я тебя учила играть в бридж, ты сначала ничего не понимал, часто проигрывал и пытался у меня отобрать \"счастливые очки\". Как мы шли домой после \"звездопада\" (увидели аж одну звезду) и вспоминали какие мультики шли по джетиксу и никелодеону. Как ты мне одолжил свою фенечку на концерт металлики в Питере...А позже мне подарил другую. А еще я всегда буду тырить у тебя сладкую вату.) <br>Или как мы сидим в кафе, а я запиваю грибной суп молочным шейком и потом ною, что меня тошнит. Да, я знаю, ты очень любишь слушать моё нытье про \"Денис, я хочу жрать\" или \"Ой, я обожрааалаааась\". Как ты уговаривал купить меня красные высокие кеды как у тебя. А выбирала между ними и сковородкой гриль. И тут в один прекрасный день меня климануло и я выбрала таки их, да еще на скидку попала...И чезез 1,5 месяца они превратились в гавно, черт побери, когда ты уже поймешь что на этом сайте продают говняного качества конвера! Ты те тоже угробил, и купил там же такие же. Дальше мы поспорили, что если в конце ноября они останутся целыми, то с меня будет торт...) Но ты просрешь спор =*<br>...Как мы постоянно забывали дорогу от 10й станции фонтанской дороги ко мне домой, даже по дубльгису не могли разобраться, постоянно терялись и шли не в том направлении. Как мы гнали про моё проклятье \"Басистов\")) ...Помню тот день, когда ты наконец купил колонку! Было круто на пляже сидеть со своей музыкой. После каждой нашей прогулки мы просто обязаны посидеть на \"наших\" качелях или поискать новые в других дворах) а еще ты самый самый крутой разжигатель углей для кальяна) ...как мы мешали у меня дома коньяк с колой и ржали как кони...)А еще я просто обожаю, когда ты делаешь комиксы или смешные картинки! Всегда угараю) Как у меня один раз зеленка в ванну упала, а ты из фотографии сделал альбом Load))) И еще тебе нравятся виды с моего окна утром, буду чаще тебе кидать фотографии)<br>Ден, ты просто масик. И да, я постираю тебе фенечку<br>С тебя вискарь<br>=*"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 86915699,
        "text": "Прости за кеды..)❤"
      }
    ]
  ],
  "2283": [
    {
      "text": "#Heavy_Metal_Girls<br><br>#Metallica"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 381720727,
        "text": "Просто класс альбом отличный и композиция класс"
      },
      {
        "reply_to_uid": 0,
        "from_id": 375645369,
        "text": "👍"
      }
    ]
  ],
  "2415": [
    {
      "text": "#Metallica<br>#James_Hetfield"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 186966027,
        "text": "Можно оригинал"
      },
      {
        "reply_to_uid": 186966027,
        "from_id": 236261775,
        "text": "[id186966027|Александр], https://vk.com/photo-33329221_456239036"
      }
    ]
  ],
  "2481": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 173690069,
        "text": "Что у Джеймса с микрофоном?!"
      }
    ]
  ],
  "2487": [
    {
      "text": "#metallica"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 190010984,
        "text": "побольше бы таких картинок"
      },
      {
        "reply_to_uid": 190010984,
        "from_id": -33329221,
        "text": "https://vk.com/photo-33329221_456239101"
      }
    ]
  ],
  "2300": [
    {
      "text": "Вчера решил подобрать новую песню: Metallica- Moth into Flame <br>Сделано! <br>Приятного просмотра!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 173690069,
        "text": "добротно😊"
      }
    ]
  ],
  "2493": [
    {
      "text": "#Metallica <br>#Master_of_puppets <br>31 год назад, 3 марта 1986-го года американская трэш-метал группа Metallica выпустила свой третий студийный альбом под названием \"Master of Puppets\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 335076234,
        "text": "Всем привет ! Ребят есть у кого нибудь книга Metallica. `Ride The Lightning`. Гитара, вокал, бас, ударные"
      }
    ]
  ]
}