{
  "256": [
    {
      "text": "Долина блуждающих, или движущихся камней - геологический феномен, который обнаружили на дне древнего высохшего озера Рейстрэк-Плайя, что на юге Долины смерти в штате Калифорния, США. Она представляет собой довольно ровную и плоскую равнину, по глиняной поверхности которой медленно двигаются камни, свидетельством чего служат длинные следы, оставленные позади"
    },
    [
      {
        "text": "А уже есть научное объяснение этому феномену :) Там холодные ночи и с одной стороны образуется лед, который расширяясь чуть-чуть сдвигает камень и так каждую ночь :)",
        "from_id": 236030348,
        "reply_to_uid": 0
      }
    ]
  ],
  "258": [
    {
      "text": "Лестница Хайку (Haiku Stairs) или лестница в небеса – живописная пешеходная тропа на острове Оаху на Гавайях, извивающаяся вдоль горной местности на высоту 850 метров. Свое второе название она получила неслучайно – ступени лежат на очень крутом подъеме, буквально уходя в объятья облаков и исчезая из поля зрения. Маршрут берет свое начало на южной стороне гавайской долины Хайку и змеится вверх по склонам до самой вершины горы Pu'ukeahiakaho."
    },
    [
      {
        "text": "Клевая лестница!!!! Обязательно надо побывать на ней! 👍",
        "from_id": 236030348,
        "reply_to_uid": 0
      }
    ]
  ],
  "245": [
    {
      "text": "В Мексике есть очень странный заброшенный остров, большую часть которого населяют страшные куклы. Говорят, что в 1950 году кукол из мусорных корзин начал собирать и развешивать некий отшельник Хулиан Сантана Баррера, который пытался таким образом успокоить душу утонувшей поблизости девочки. Сам Хулиан утонул на острове 17 апреля 2001 года. Сейчас на острове находится около 1000 экспонатов."
    },
    [
      {
        "text": "ужас 😱😵",
        "from_id": 172705472,
        "reply_to_uid": 0
      },
      {
        "text": "Думаю, что побывать там стоит. Не зря же человек всё это делал",
        "from_id": 332339999,
        "reply_to_uid": 172705472
      }
    ]
  ],
  "230": [
    {
      "text": "В это трудно поверить, но за всю историю убили больше людей, чем львы, ягуары и крокодилы вместе взятые -  гиппопотамы! Эти милые и спокойные на первый взгляд животные чрезвычайно агрессивны!"
    },
    [
      {
        "text": "Если бы их не трогали браконьеры и не нарушали их покой простые, но слишком любопытные туристы, то жертв было бы намного меньше",
        "from_id": 332339999,
        "reply_to_uid": 0
      },
      {
        "text": "свини, наверное, ещё больше убили",
        "from_id": 9628697,
        "reply_to_uid": 0
      }
    ]
  ],
  "232": [
    {
      "text": "Коста-Рика — это страна таинств и загадок. До сих пор никому не известно, откуда появились каменные шары, которые случайно нашли при рубке лесов. Шары разных размеров и идеально правильной формы."
    },
    [
      {
        "text": "инопланетяне постарались, очевидно же)",
        "from_id": 9628697,
        "reply_to_uid": 0
      },
      {
        "text": "https://vk.com/photo-33366436_405144977",
        "from_id": 347829994,
        "reply_to_uid": 9628697
      }
    ]
  ],
  "249": [
    {
      "text": "Церковь в чешской деревне Лукова заброшена с 1968 года, с того времени, когда часть ее крыши обвалилась во время церемонии похорон. Художник Якуб Хадрава населил церковь скульптурами-призраками, придающими ей особенно зловещий вид."
    },
    [
      {
        "text": "Зато польза от заброшеного здания есть)",
        "from_id": 347829994,
        "reply_to_uid": 0
      }
    ]
  ],
  "266": [
    {
      "text": "Не важно, сколько совет по туризму в Мексике публикует докладов, в которых утверждает, что Хуарес теперь безопасен – в это все еще сложно поверить. Наркокартели нанесли серьезный ущерб городу, который часто называют «самым опасным местом на Земле, не считая активных зон военных действий». Одна из самых насущных проблем – превалирующий в городе фемицид, то есть, убийство женщин исключительно из-за того, что они женщины. Одно это продолжается уже более 20 лет. Тех женщин, которых не убивают, подсаживают на наркотики или заставляют работать на один из картелей. И это только женщины, мужчинам в Хуаресе тоже приходится несладко. Благодаря наркотикам, агрессивной полиции и высокому уровню бедности жить в Хуаресе опасно вне зависимости от пола. Пусть здесь и навели блеск накануне визита Папы Римского, Хуарес все равно остается достаточно опасным."
    },
    [
      {
        "text": "Что то вы зачастили с опасными местами мира",
        "from_id": 347829994,
        "reply_to_uid": 0
      }
    ]
  ],
  "270": [
    {
      "text": "Флорида - теплый, курортный штат на юго-востоке США где круглый год наблюдается только жаркая погода, за исключением редких дождей. Но в 1977 году был единственный в истории зафиксированый случай, когда во Флориде пошел снег"
    },
    [
      {
        "text": "Хоть раз в жизни снег увидели",
        "from_id": 352960792,
        "reply_to_uid": 0
      }
    ]
  ],
  "239": [
    {
      "text": "«С большого расстояния он показался нам песчаным, – вспоминали потом первооткрыватели, но оказалось, что то, что мы приняли за песок, на самом деле было высохшей травой, сеном или другой выгоревшей растительностью. Общий пустынный вид производил впечатление крайней бедности и бесплодности».<br><br>Тем не менее, на острове обнаружилось и богатство. Не похожее ни на что виденное прежде. Остров был уставлен гиганскими статуями, высотой с двух-, а то и пятиэтажный дом. Стоящие и поверженные, повернутые спиной к океану, с тяжелыми подбородками и длинными ушами, с красными не то волосами не то шапками – пукау – идолы производили впечатление и загадывали загадку. Которую, кстати сказать, ученые не отгадали до сих пор.<br><br>Местные жители называют остров Пасхи Рапануи. На их языке «рапа» означает «делать идолов, изображающих божества», «нуи» – большой или много. У острова есть и другие плохопроизносимые названия на рапануйском языке, но их за пределами Полинезии не знают."
    },
    [
      {
        "text": "Вот как всё было))) https://vk.com/photo-33366436_405155152",
        "from_id": 347829994,
        "reply_to_uid": 0
      }
    ]
  ]
}