{
  "928": [
    {
      "text": "[id13152041|Кондратьев Павел] – директор Digital Life, Омск.<br><br>Тема доклада: \"Мобильные приложения для интернет-магазинов\"<br><br>Больше половины трафика в мире приходится на мобильные устройства. Как не упустит тренд и отстроиться от конкурентов с помощью мобильного приложения? Как создать мобильное приложение при ограниченном бюджете? 🙌<br><br>17.02, с 16 до 20 ч., Конгресс-холл, зал пленарных заседаний, 4 этаж <br>Зарегистрируйтесь на БЕСПЛАТНЫЙ воркшоп: http://digitalomsk.ru ⬅"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5153057,
        "text": "Павел, скажите пожалуйста, что может заинтересовать клиентов установить мобильное приложение медицинского центра (сфера косметология и пластич.хирургия) - должны быть либо какие-то бонусы, либо консультации специалистов, которые сами не хотят или не успевают естественно в приложении отвечать. При этом просмотры с моб.устройств до 40%, а мобильная версия сайта, скажем, не очень функциональна."
      }
    ]
  ],
  "929": [
    {
      "text": "[id35245015|Райкинен Сергей] – директор [club19647522|Ferma], Омск.<br><br>Тема доклада: \"Возможности современного интернет-маркетинга для бизнеса\". <br><br>Сергей возглавляет студию дизайна Ферма, которая входит в ТОП-100 дизайн-студий России. Поэтому проекты, с которыми работает компания, смело можно назвать крупными ☝ Сергей поделится своим опытом и расскажет, что нужно делать, чтобы ваш e-commerce проект стал крупным и прибыльным 👍<br><br>17.02, с 16 до 20 ч., Конгресс-холл, зал пленарных заседаний, 4 этаж <br>Зарегистрируйтесь на БЕСПЛАТНЫЙ воркшоп: http://digitalomsk.ru ⬅"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21113101,
        "text": "А какие проекты в вашем портфолио не омские?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10834267,
        "text": "Какой метод продаёт лучше: многостраничный сайт или одностраничный?"
      },
      {
        "reply_to_uid": 10834267,
        "from_id": 21113101,
        "text": "[id10834267|Николай], спасибо за вопрос, если это лендинг в сайте со структурой страниц - то  это наилучший вариант. Для роботов много страниц. Для конверсии первый экран и т.д. более продающий за счет того что это лендинг"
      }
    ]
  ],
  "930": [
    {
      "text": "[id58457435|Владислав Теличко] – руководитель направления PPC, A-Стратегия, Омск.<br><br>Тема доклада: \"Контекстная реклама для интернет-магазинов \"<br><br>Контекстная реклама – один из основных инструментов торговли в e-commerce☝ Как автоматизировать процесс настройки? Как собрать по-настоящему БОЛЬШОЕ семантическое ядро? Приходите на воркшоп, чтобы узнать это 😉<br><br>17.02, с 16 до 20 ч., Конгресс-холл, зал пленарных заседаний, 4 этаж <br>Зарегистрируйтесь на БЕСПЛАТНЫЙ воркшоп: http://digitalomsk.ru ⬅"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18407112,
        "text": "Хочу открыть ИМ для мамы, она на пенсии, заняться не чем, какой товар для нее подобрать или группу товаров и как все автоматизировать, если функции отдела продаж будет выполнять она сама. Что то простое нужно. Заранее спасибо за ответ!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 398312627,
        "text": "Вопрос к последнему спикеру. На сайте размещаем отзывы о товарах с ЯндексМаркета.Нужно ли их закрывать от индексации поисковыми роботами? Если нет, не повлияет ли это на позиции в поисковой выдаче?"
      },
      {
        "reply_to_uid": 398312627,
        "from_id": 21113101,
        "text": "[id398312627|Sergey], спасибо за вопрос. Ни в коем случае! Отзывы и их список д.б. открыт для индексации. Скроете - робот может заподозрить, что они фейковые"
      },
      {
        "reply_to_uid": 0,
        "from_id": 398312627,
        "text": "Спасибо, Антон!"
      }
    ]
  ],
  "931": [
    {
      "text": "Друзья, формат воркшопа предполагает ответы на вопросы аудитории в заключительной части воркшопа.<br><br>Мы предлагаем вам задать свой вопрос в комментарии под постами о соответствующих спикерах воркшопа.<br><br>Контекстная реклама – vk.cc/6fp9BI<br>Репутация – vk.cc/6fpb0g<br>Мобильные приложения – vk.cc/6fpa1y <br>Продвижение в соцсетях – vk.cc/6fpatS и vk.cc/6fpaLN<br>Возможности интернет-маркетинга для бизнеса – vk.cc/6fp9Or<br>Тренды digital-маркетинга – vk.cc/6fpbjO<br>SMS-уведомления для интернет-магазинов – vk.cc/6fz20O<br><br>Не успели зарегистрироваться?<br>Жмите прямо сейчас: http://digitalomsk.ru ⬅ Это бесплатно!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33091885,
        "text": "Большое спасибо организаторам за содержательное мероприятие！Здорово, что все спикеры говорили без воды и доступно для слушателей, а главное - реально прикладные вещи. Особенно понравились выступления спикеров от STEREO - за практические примеры,  а также обзор системы Яндекс-Палех."
      },
      {
        "reply_to_uid": 0,
        "from_id": 134003340,
        "text": "Спасибо за мероприятие, было реально интересно и познавательно!!! Обязательно постараюсь в следующий раз прийти."
      },
      {
        "reply_to_uid": 0,
        "from_id": 370780353,
        "text": "Была первый раз, было здорово! Много полезной и содержательной информации, без воды, все по сути. Спасибо за хорошую организацию, хочется, чтобы такие встречи проходили чаще!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 120138069,
        "text": "Я тоже была первый раз и очень рада.  Огромная благодарность докладчикам и организаторам. Главное спасибо за то,  что докладчики поделились своим уникальным и очень ценным опытом. Было очень интересно,  важно и полезно."
      }
    ]
  ],
  "846": [
    {
      "text": "Познакомьтесь с одной из самых востребованных интернет-профессий. <br>Узнайте, как вы сможете самостоятельно сделать свой сайт уже через 3 недели! <br><br>Пройдите бесплатный экспресс-курс: vk.cc/5fDfMw"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 378848403,
        "text": "Сдам комнату в двухкомнатной квартире. Хороший ремонт. Из мебели и техники имеется все самое необходимое. Проживание без хозяев. Адрес Ленина 33. Аренда 3000+ку. Звонить по номеру 89059238380. Площадь комнаты 18м2. Квартира готова к заселению. Остановка рядом. Хороший район. https://vk.com/photo-33336882_440775057 https://vk.com/photo-33336882_440775058"
      },
      {
        "reply_to_uid": 0,
        "from_id": 101399010,
        "text": "█ █ █ █ █ВСТУПАЙТЕ ОМСКАЯ БАРАХОЛКА https://vk.com/club75327156◄"
      }
    ]
  ],
  "902": [
    {
      "text": "Программа DIGITALOMSK 2017 🔥<br>1. Итоги 2016 года в DIGITAL: ключевые изменения и альтернативы.<br> Дрязгов Антон, резидент ИТ-парка, А-Стратегия, Омск <br>2. Возможности современного интернет-маркетинга для бизнеса. <br> Райкинен Сергей, Digital-агентство FERMA, Омск <br>3. Продажи из соцсетей для интернет-магазинов. <br> Сугоняк Егор, SMM-агентство STEREO, Омск <br>4. Репутация интернет магазина/товара как фактор принятия решения. <br> Подворный Егор, резидент ИТ-парка, А-Стратегия, Омск <br>5. Как быстро получить клиентов из соцсетей для сферы услуг. <br> Никитин Никита, SMM-агентство STEREO, Омск <br>6. Мобильные приложения для интернет-магазинов.<br> Кондратьев Павел, резидент ИТ-парка, Digital Life, Омск <br>7. Контекстная реклама для интернет-магазинов.<br> Теличко Владислав, резидент ИТ-парка, А-Стратегия, Омск <br>8. Алгоритм Палех Яндекс. Зачем, о чем, как работает и кому полезен.<br> Даниленко Сергей, резидент ИТ-парка, А-Стратегия, Омск <br><br>#digitalomsk Регистрация открыта: http://digitalomsk.ru ⬅"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21113101,
        "text": "Не революция, а эволюция!"
      }
    ]
  ],
  "935": [
    {
      "text": "Пишите комментарии к постам ниже! 😊"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 120138069,
        "text": "Можно ли получить презентации с конференции"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33336882,
        "text": "Каждый участник, оставивший отзыв - получает ссылку на скачивание всех докладов!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10834267,
        "text": "Ребята, спасибо огромное за воркшоп! Все было конструктивно, понятно и лампово. Благодарю приглашенных спикеров, которые поведали о трендах в интернет маркетинге - это очень важно для меня!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 141335247,
        "text": "Информация была полезной, спасибо!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 120138069,
        "text": "17.02, я с удовольствием оставлю отзыв. Где это сделать?"
      },
      {
        "reply_to_uid": 120138069,
        "from_id": 21113101,
        "text": "[id120138069|Екатерина], вы уже это сделали у прикрепл.поста😇"
      },
      {
        "reply_to_uid": 0,
        "from_id": 43287014,
        "text": "Очень познавательно, подчеркнул много интересных деталей для себя!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 102405972,
        "text": "На воркшопе была замечательная возможность задать вопрос сразу семи практикам-докладчикам, сидящим прямо тут, перед тобой, с желанием ответить. И получить от них ответы в разных контекстах и точках зрения. Так же вопросы зала были на более серьезной и конструктивной волне. Видимо из-за того что на них было выделенно специальное время, и потому что из-за меньшей распиаренности мероприятия - пришло не так много людей, а это сильно поспособствовало откровенному диалогу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 174937495,
        "text": "Интересно было посмотреть на возможность продвижения ресурсов с разных сторон интернет маркетинга.<br>Каждый спикер рассказал о своем ответвлении как о отдельной части единого целого! Приятно осознавать, что эра развития интернета в России догоняет, а местами даже обгоняет наших иностранных коллег.<br>Так держать! 👍"
      }
    ]
  ],
  "924": [
    {
      "text": "[id21113101|Дрязгов Антон] – CEO А-Стратегия, Омск.<br><br>Тема доклада: \"Итоги 2016 года в DIGITAL: ключевые изменения и стратегические альтернативы\"<br><br>Антон умеет рассказывать о сложном просто и понятно ☝ Он не только владеет большим количеством инструментов digital-маркетинга, но и умеет выстраивать долгосрочные стратегии, опираясь на тренды мирового маркетинга 🙌<br><br>17.02, с 16 до 20 ч., Конгресс-холл, зал пленарных заседаний, 4 этаж <br>Зарегистрируйтесь на БЕСПЛАТНЫЙ воркшоп: http://digitalomsk.ru ⬅"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10834267,
        "text": "Хотелось бы узнать периоды развития сервисов анализа bigdata? Возможен ли анализ в ближайшие 2 года?"
      }
    ]
  ],
  "925": [
    {
      "text": "[id32118683|Подворный Егор] – основатель ПОДВОРНЫЙ.РЕПУТАЦИЯ<br><br>Тема доклада: \"Репутация интернет магазина/товара как фактор принятия решения потребителем\"<br><br>Егор – вероятно, самый известный ORM-специалист в Омске. О важности отзывов задумывается далеко не каждый предприниматель, начинающий свой путь в e-commerce. Но значимость репутационного фона компании переоценить трудно! Как сделать так, чтобы о вашем интернет-магазине в сети говорили только в положительном свете? Узнайте на нашем воркшопе! 🙌<br><br>17.02, с 16 до 20 ч., Конгресс-холл, зал пленарных заседаний, 4 этаж <br>Зарегистрируйтесь на БЕСПЛАТНЫЙ воркшоп: http://digitalomsk.ru ⬅"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21113101,
        "text": "Какие примеры удачных омских кампаний с точки зрения online reputation management Вы могли бы привести? У кого имеет смысл \"перенимать опыт\"?"
      }
    ]
  ],
  "926": [
    {
      "text": "[id70092922|Никитин Никита] – co-founder [club109299926|STEREO], Омск.<br><br>Тема доклада: \"Как быстро получить клиентов из соцсетей для сферы услуг\"<br><br>Занимаетесь оказанием услуг, но клиентов все меньше и меньше? Есть несколько простых инструментов, которые позволят быстро и дешево получить много лидов на front-end продукт. Дальше дело за малым – оказать услугу качественно и клиент точно станет постоянным! 😉<br><br>17.02, с 16 до 20 ч., Конгресс-холл, зал пленарных заседаний, 4 этаж <br>Зарегистрируйтесь на БЕСПЛАТНЫЙ воркшоп: http://digitalomsk.ru ⬅"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18267392,
        "text": "Вопрос по выступлению Никиты: какой средний процент \"халявщиков\", которые заведомо пользуются только промо услугами?<br>Какая средняя конверсия из промо в первый полноценный заказ/покупку?"
      }
    ]
  ],
  "927": [
    {
      "text": "[id15835404|Сугоняк Егор] – co-founder [club109299926|STEREO], Омск.<br><br>Тема доклада: \"Продажи из соцсетей для интернет-магазинов\"<br><br>Конкуренция растет, клики в контекстной рекламе дорожают, а покупательная способность населения падает. Что делать? Правильно – искать другой источник трафика ☝ Лучшая альтернатива – социальные сети! Егор поделится своим опытом и \"засветит\" один из последних кейсов, когда команде [club109299926|STEREO] удалось заработать для клиента дополнительно более 250 000 рублей за 1 месяц из соцсетей. Приходите, чтобы узнать КАК ЭТО СДЕЛАТЬ! 🙌<br><br>17.02, с 16 до 20 ч., Конгресс-холл, зал пленарных заседаний, 4 этаж <br>Зарегистрируйтесь на БЕСПЛАТНЫЙ воркшоп: http://digitalomsk.ru ⬅"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18407112,
        "text": "Сергей, как лучше привлечь клиентов? Наш продукт это помощь в получении кредита на спецтехнику, автобусы, маршрутки, трактора, фуры, прицепы"
      }
    ]
  ]
}