{
  "10": [
    {
      "text": "мыло ручной работы Великобритания"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 51591508,
        "text": "Бренд: Bomb Cosmetics, косметика ручной работы, Великобритания<br>Оригинальное название: The Pleasure Principle<br>Описание продукта: мыльный брусок, составленный из двух мыльных “пазлов” сиреневого и молочного цвета<br>Аромат: сочный, фруктовый, открывается аккордами черной смородины; в сердце – смесь летней клубники, малины, с тонкими нотами черники. Сливочная карамель и ваниль дополняют естественную сладость композиции<br>Эфирные масла: Лаванда, Бергамот<br>Воздействие на сознание: снимает усталость, уравновешивает<br>Воздействие на кожу: освежает, регенерирует, повышает упругость<br>Вес: 100 г<br><br>Удовольствие здесь и сейчас, без каких-либо условий и ограничений. Черносмородиновый брусок для жаждущих немедленных впечатлений. Эфирные масла Лаванды и Бергамота снимут усталость и принесут желанный заряд бодрости, карамельно-ванильное послевкусие придаст уверенности своему обладателю, создав незримый ореол соблазнительности.<br><br> <br>Состав: Aqua (Water), Propylene Glycol, Sodium Stearate, Glycerin, Sodium Laurate, Sodium Laureth Sulfate, Sorbitol, Sodium Lauryl Sulfate, Parfum (Fragrance), Sodium Chloride, Stearic Acid, Lauric Acid, Lavandula Angustifolia (Lavender) Oil, Citrus Aurantium Bergamia (Bergamot) Fruit Oil, Tetrasodium Etidronate, Pentasodium Pentetate, Benzyl Alcohol, Benzyl Benzoate, Linalool, Limonene, CI 77891 (Titanium Dioxide), CI 73015 (Blue 2), CI 14700 (Red 4), CI 17200 (Red 33), CI 16035 (Red 40)."
      }
    ]
  ],
  "19": [
    {
      "text": "Бренд: Bomb Cosmetics, косметика ручной работы, Великобритания<br>Оригинальное название: The Sheening<br>Описание продукта: брусок молочно-желтого цвета<br>Аромат: цитрусовый<br>Свойства: заряжает энергией<br>Состав масел: Сладкий апельсин, Лайм<br>Вес: 50 г<br><br>Брусок с освежающими искрящими тропическими нотами бергамота и лимонной травы разработан для ухода за жирными волосами. Всего лишь два движения и вся голова в ароматной пене! После мытья волосы приобретают здоровый блеск и легко расчесываются.<br><br>Сладкий апельсин Лайм<br>Состав: Sodium Lauryl Sulfate, Aqua (Water), Parfum (Fragrance), Polyquaternium 10, Cocamide DEA, Cocamidopropyl Betaine, Citrus Aurantifolia (Lime) Peel Oil, Citrus Aurantium Dulcis (Sweet Orange) Peel Oil, Hexyl Cinnamal, Limonene, Linalool, CI 19140 (Yellow 5)."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 90749162,
        "text": "вкусняшкааа(и удобно в поездке)))))"
      }
    ]
  ],
  "12": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 51591508,
        "text": "Бренд: Bomb Cosmetics, косметика ручной работы, Великобритания<br>Оригинальное название: Strawberry Fields<br>Описание продукта: мыло прозрачное розового цвета с белыми вставками и семенами мака<br>Аромат: ягодный (земляника, черника, печеные яблоки и груши)<br>Эфирные масла: Иланг-иланг, Литсея кубеба<br>Воздействие на кожу: увлажняет, питает, освежает<br>Вес: 100 г<br><br> <br><br>Необыкновенный ягодный пир, предложенный самой природой, полон ароматами спелых лесных ягод и сладких печеных фруктов… аппетитное удовольствие для души и тела! Кожа, напитанная ягодным коктейлем с эфирными маслами, светится естественной красотой.<br><br> <br>Состав: Aqua (Water), Propylene Glycol, Sodium Stearate, Glycerin, Sodium Laurate, Sodium Laureth Sulfate, Sorbitol, Sodium Lauryl Sulfate, Parfum (Fragrance), Sodium Chloride, Stearic Acid, Lauric Acid, Papaver Orientele (Blue Poppy) Seed, Litsea Cubeba (May Chang) Fruit Oil, Cananga Odorata (Ylang Ylang) Flower Oil, Pinus Sylvestris (Pine) Leaf Oil, Pentasodium Pentetate, Tetrasodium Etidronate, Citronellol, Limonene, CI 77891 (Titanium Dioxide), CI 14700 (Red 4), CI 17200 (Red 33), CI 19140 (Yellow 5), CI 73015 (Blue 2), CI 16035 (Red 40)."
      }
    ]
  ],
  "29": [
    {
      "text": "Вы ждали его!!!<br>Поступление парфюма для помещений по низкой антикризисной цене!!! Спешите количество ограничено!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 90749162,
        "text": "очень нра аромат ванили))))как раз для зимы-теплый и уютный"
      }
    ]
  ]
}