{
  "2250": [
    {
      "text": "✅Налогообложение ИП<br><br>На вебинаре для индивидуальных предпринимателей мы рассмотрим наиболее часто встречающиеся вопросы, расскажем об основных ошибках, которые допускаю ИП, а также о предстоящих изменениях законодательства.Присоединяйтесь к вебинару, который проведет спикер образовательного центра \"РУНО\" Крысанова Анастасия Сергеевна<br><br>Программа:<br>Какие налоги платит ИП в 2017 году. Обзор специальных налоговых режимов. Примеры расчетов.<br>Упрощенная система налогообложения<br>Единый налог на вмененный доход<br>Патентная система налогообложения<br><br>Выбор оптимальной системы налогообложения ИП без сотрудников:<br>Практический пример расчета налога ИП на разных режимах налогообложения<br><br>Выбор оптимальной системы налогообложения ИП с наемными сотрудниками<br>Пример расчета налога ИП с наемными сотрудниками.<br>Расчет страховых взносов с фонда оплаты труда<br>Уменьшение налогов ИП на сумму страховых взносов"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33353811,
        "text": "https://room.etutorium.com/registert/6/45e1fde45b906a2fce33d7125b906a2fce33fc41/true"
      }
    ]
  ],
  "2262": [
    {
      "text": "Дорогие мамы, начало года - лучшее время планировать! Мечтаете получить новую профессию? Или повысить квалификацию? Образовательный центр \"РУНО\" дарит уникальный шанс и проводит конкурс в Вконтакте. <br>Онлайн курс по повышению квалификации для бухгалтеров и кадровых специалистов совершенно бесплатно! Условия конкурса очень простые. <br>✅Станьте подписчиком нашей группы https://vk.com/club33353811 <br>✅Сделать репост этого поста и сохранить его до конца розыгрыша <br>✅При помощи рандома выберем счастливчика 21.01.2016 <br>Кроме этого, хотим напомнить, что каждая многодетная мама имеет постоянную 60% скидку на обучение по дистанционной форме! <br>Просим обратить внимание, что фейковые страницы или страницы с более чем 30% репостов не смогут принять участие в нашем розыгрыше. <br>Выбрать курс можно будет в каталоге на нашем сайте http://cpb-runo.ru/catalog/dist/ <br>Итак, 21.01.2016 12.00 проведем розыгрыш и объявим Победителя! <br>*В розыгрыше не участвует курс на 310 часов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163970146,
        "text": "И мне интересно где результаты?"
      }
    ]
  ]
}