{
  "9": [
    {
      "text": "скажите пожалуйста у вас есть подсвечник?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23638504,
        "text": "Подсвечников в данном салоне огромнейший выбор=)Заботливые и компетентные продавцы-консультанты помогут Вам подобрать товар на любой вкус,к любому празднику и за доступную цену.)"
      }
    ]
  ],
  "12": [
    {
      "text": "подскажите пожайлуста-куда из тц саша переехал желтый куб?заранее спасибо и сновым годом"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 138351913,
        "text": "кжется он просто закрылся...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 23638504,
        "text": "Жк закрылся-точка оказалась нерентабельна."
      },
      {
        "reply_to_uid": 0,
        "from_id": 30433184,
        "text": "Ксюша, скажем так, что никто не мог повторить наших результатов))))"
      },
      {
        "reply_to_uid": 30433184,
        "from_id": 23638504,
        "text": "[id30433184|Надежда], ох,Надя,что верно-то верно!)))мы были лучшими)))"
      }
    ]
  ],
  "23": [
    {
      "text": "Прошу вас о помощи, максимальный репост. Пропала мама двоих детей (себя в щёт не беру) дети очень переживают, а так же, муж, брат и пожилая мама ищут её...Если кто-то о ней что-то слышал, или видел, прошу вас, позвоните по этому номеру 89100968614. Заранее благодарна вам."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 207952517,
        "text": "Как избавиться от страха полета на самолете? Сотрите страхи и летайте спокойно!<br><br>Несколько простых советов как используя метод стирания негативных мыслей, эмоций и ощущений Стиратель Старт, сделать полет приятным и комфортным. <br><br>Сотрите страх полета - и летайте без страха<br>Сотрите нервозность - и летайте без нервов<br>Сотрите страх замкнутого пространства - и летайте с удовольствием<br>Сотрите страх смерти - и летайте с радостью<br>Сотрите страх высоты - и летайте счастливо<br>Сотрите страх падения - и летайте уверенно<br>Сотрите страх терракта - и летайте смело<br>Сотрите тревожность - и летайте без тревог<br><br>А если еще и с собой в дорогу взять Стиратель Старт, то можно еще и другим помочь на борту. <br><br>Демонстрируя свою силу, уверенность и превосходство, над страхом полета.<br><br>==<br><br>Друзья! Сделаем полет на самолетах еще безопаснее и приятнее. Разместите этот текст где сможете, чтобы его увидели те кто боится летать.<br><br>Согласитесь гораздо приятнее полет в компании счастливых и улыбающихся пассажиров, чем лететь рядом с нервными, потными и трясущимися от страха “животными” которые не способны успокоить свой собственный ум."
      }
    ]
  ]
}