{
  "17": [
    {
      "text": "Только экстремальный урбанизм!<br><br>https://www.bonava.ru/o-kompanii/press/bonava-podderzhivaet-ekstremalnyy-urbanizm"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 365134,
        "text": "Добрый день. Есть новости по старту продаж?"
      }
    ]
  ],
  "34": [
    {
      "text": "Почитала на форумах про район и окружающую обстановку- мягко говоря, пишут что неочень ;(( кто-нибудь может подтвердить или опровергнуть эту информацию:<br>\"1. Существующее кладбище на севере от Тойве - в 100 метрах. Между кладбищем и самим домом находится Гальванический цех НПК \"Северная заря\". Есть тендерная документация за закупку промышленной химии по этому адресу (Республиканская 22), это говорит, что гальванический цех работает: <br>relays.ru/files/tenders/auc-20140318-143622.pdf<br>Гальваническое производство - это риск раковых и легочных заболеваний, как минимум. Вытяжки производства выходят как раз к окнам будущего Тойве.<br> <br>2. В 900 метрах по адресу Магнитогорская 51 есть хим. комбинат Норд-Синтез: клей, краска, лак, эмаль, акрил и т.д. и т.п. - все там. Это уже ближе к Два ангела.<br> <br>3. Охта - воняет почти всегда. На дне Роспотребнадзор и ГринПис обнаружил ядовитые отложения в 2008/2009 годах, складировали их, кстати, неподалеку (гуглите, на Деловом Петербурге все есть). <br> <br>4. На Республиканской было бывшее Холерное кладбище!<br> <br>5. Место под застройку Тойве – бывший могильник масло-жирового комбината.<br> <br>6. Ночлежка для бомжей по адресу Республиканская 23 (прямо напротив Тойве).<br> <br>7. Наркоцентр по адресу Республиканская 18.\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 367355307,
        "text": "Промышленный район, что от него ещё можно было ожидать?! Грубо говоря, только сейчас район начинают благоустраивать тк близко до центра города. Ну вот вы привели факты которые вам не нравятся, значит ищите другой ЖК - всё просто)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 342175,
        "text": "Да уж. Пожалуй не будем там ничего выбирать.."
      }
    ]
  ],
  "36": [
    {
      "text": "Высотность ЖК Magnifika будет увеличена <br> <br>Смотрите оригинал материала на http://www.gazeta.bn.ru/news/2017/03/03/237533.html?utm_source=vk&amp;utm_medium=comment&amp;utm_campaign=Vysotnost_ZHK"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 185082,
        "text": "С подключением! Ещё в ноябре прошлого года об этом сообщалось<br>http://spb.fedned.ru/novosti/kompanii-bonava-razreshili-uvelichit-vysotu-domov-zhk-magnifika"
      },
      {
        "reply_to_uid": 185082,
        "from_id": 367355307,
        "text": "[id185082|Анатолий], что со стартом продаж?"
      }
    ]
  ],
  "21": [
    {
      "text": "Вот тут много про комплекс рассказывают: https://youtu.be/mLx3HB1kT7Y"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 185082,
        "text": "ничего нового не сказал("
      }
    ]
  ],
  "26": [
    {
      "text": "Кто знает примерно какой ценник ожидать на однушки и студии?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2176029,
        "text": "То же интересуют цены..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 367355307,
        "text": "http://vk.com/wall-33330367_10<br><br>Мои догадки, что ещё не всё утверждено, поэтому смиренно жду официального  оглашения прайса. Если есть новости - делитесь!"
      }
    ]
  ],
  "30": [
    {
      "text": "От 120 тыщ за метр. Так сказал менеджер бонавы."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1661843,
        "text": "Нихуа се"
      }
    ]
  ]
}