{
  "451": [
    {
      "text": "ЗАДУМАЙТЕСЬ.<br><br>...я задумался над тем, сколько людей принимали участие в создании моей рубашки. Я представил себе фермера, который вырастил хлопок. Затем продавца, который продал этому фермеру трактор. Затем сотни или даже тысячи людей, которые создавали этот трактор, включая людей, которые добывали железную руду, из которой затем получили металл для производства деталей этого трактора. Затем, конечно же, людей, которые обработали хлопок, людей, которые соткали ткань, а также людей, которые выкроили, покрасили и сшили эту ткань. Грузчиков и водителей, которые доставили рубашку в магазин, продавца, который продал ее мне. Я понял, что практически каждая вещь в моей жизни является результатом усилий множества других людей. Моя самодостаточность, казавшаяся мне такой ценной, была абсолютной иллюзией, фантазией. Осознав это, я проникся глубоким ощущением взаимосвязи и взаимозависимости всех существ. Я ощутил, как внутри меня что-то смягчилось."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 184047227,
        "text": "ОЧЕНЬ..."
      }
    ]
  ],
  "453": [
    {
      "text": "Сила мысли – великая вещь. Стоит только засомневаться, и ситуация повернется уже совсем не так, как нужно. Мысль направляет действие."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 184047227,
        "text": "Мы то- что думаем..."
      }
    ]
  ],
  "460": [
    {
      "text": "Чем лучше вы чувствуете себя, тем больше вы можете дать миру."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 149039132,
        "text": "100%"
      },
      {
        "reply_to_uid": 149039132,
        "from_id": 86328165,
        "text": "[id149039132|Иванна], )))"
      }
    ]
  ],
  "395": [
    {
      "text": "Если ты можешь это вообразить, ты можешь это осуществить!<br><br>Уолт Дисней"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14650067,
        "text": "https://vk.com/doc14650067_302160954"
      }
    ]
  ],
  "428": [
    {
      "text": "Избегайте тех, кто старается подорвать вашу веру в себя. Великий человек, наоборот, внушает чувство, что вы можете стать великим. Марк Твен"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 276862842,
        "text": "Подписываюсь под каждым словом!"
      }
    ]
  ],
  "477": [
    {
      "text": "Та мера, в которой я способен ужиться и сработаться с другими людьми - это мера моего полноценного участия в жизни."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18264691,
        "text": "Сущность(душа) в круговороте жизни и смерти: https://vk.com/video18264691_171058909"
      }
    ]
  ]
}