{
  "40": [
    {
      "text": "Многим известен проект клуба Экстрим-НН \"В КРУГЕ ПЕРВОМ\". Это цикл поисковых рейдов и экспедиций, направленных на сбор инфрмации и установку поклонных крестов на местах расположения лагерей системы УНЖЛАГ / ГУЛАГ. Нам постоянно приходят письма <br>со всей страны и из-за рубежа от людей, кого затронула история тех лет. Это и дети заключённых, работники лагерей и даже бывшие заключённые. Многие всячески пытаются помочь в воссоздании картины тех лет и увековечивании её в памяти истории нашей страны. <br> <br> Вера Фёдоровна Морозова по воспоминаниям, своим и очевидцев, написала уникальную книгу \"Лапшанга - 7й ОЛП УНЖЛАГа\". <br> Наша задача: сделать так, чтобы эта книга увидела свет и попала в руки читателю. Мы начали сбор средств на выпуск данной книги.<br> <br> Присоединяйтесь, время не ждёт... extreme-nn.ru/forum/index.php?showtopic=1377&amp;pid=18693&amp;st=0&amp;#entry18693<br> <br> Представляем вам сканы нескольких страниц книги для ознакомления"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135920884,
        "text": "Доброго времени суток! Буду признателен, если сообщите, вышла ли в свет книга. А также интересует места её продажи в таком случае. Есть ли она в краеведческих музеях Нижегородской области? Интересуюсь историей лагерных мест, в том числе железными дорогами, проходящими на их территории. По \"Дубравлагу\" и \"Вятлагу\" книги приобрести удалось, вот теперь бы очень хотелось приступить к полноценному изучению труда Веры Фёдоровны."
      }
    ]
  ],
  "121": [
    {
      "text": "А вот и долгожданный ролик от ЭКСТРИМ-НН<br>Мастер-класс \"ТРОПОЮ ДИКОГО КАБАНА\"<br>Наслаждаемся!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 271067890,
        "text": "Зёмы месят 👍👍👍"
      }
    ]
  ],
  "58": [
    {
      "text": "Покоряй бездорожье в СТОКРАТ проще!<br> <br> Приглашаем к сотрудничеству профильные магазины, внедорожные клубы и мастерские, организации занимающиеся дооборудованием и продажей спецтехники, а также розничных клиентов.<br> СТОКРАТ - Качество, надёжность, выносливость и лучшая цена!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 30513370,
        "text": "Варю бампера , кенгурятники, и пр силовуху . Чернота, нержавейка, в будущем попробую дюраль . Возможен бартер -сейчас нужно лебедку на 9000 фунтов."
      }
    ]
  ],
  "92": [
    {
      "text": "Первый день пройден!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1409615,
        "text": "Днеё через 10 Вой сам рулить будет. =))"
      }
    ]
  ],
  "141": [
    {
      "text": "если мы получим ещё одну подпись то будут соревнования если нет то увы....<br>11 октября 2015 г. Внедорожный клуб «Arzamas off-road Racing club» проводит внедорожно-развлекательное спортивное мероприятие ***************<br>Для участия в соревновании необходим автомобиль 4х4, количество членов экипажа определяется количеством посадочных мест. <br>Наличие у членов экипажа шлемов – Желательно!!! <br>Наличие аптечки и огнетушителя – Обязательно!!! <br>Место проведения мероприятия: Арзамасский район , координаты лагеря будут позже.<br><br>классы: <br>тр0- автомобиль колёсной формулой 4х4, без электрической лебёдки, резина стандартного размера , в данном классе не допускается использование цепей, резины от с/х, строительной и другой спец. Техники, а также м/т и х/т резины ;<br>тр1- автомобиль колёсной формулой 4х4, без электрической лебёдки, резина до 33” включительно в данном классе не допускается использование цепей, резины от с/х, строительной и другой спец. Техники, а также х/т резины ;<br>тр2- автомобиль колёсной формулой 4х4, допускается использование эл. лебёдки, резина не регламентируется;<br>ATV-квадро/мото (будет открыт при наличии хотя бы 4 экипажей) <br>При не прохождении автомобилем по одному или нескольким параметрам, комиссия может в индивидуальном порядке пересмотреть класс отдельно взятого автомобиля (пример: авто в стандарте но установлена лебёдка, организаторы могут для снижения класса опломбировать лебёдку)<br><br>Предварительные заявки и более подробная информация по телефону: <br>8-920-066-74-3463 (Алексей) <br>https://vk.com/4x4stalker <br>более подробно в документе прекреплёном снизу!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 62480752,
        "text": "Координаты лагеря: 55.421944, 43.673406 <br>бронирование номеров 1-50 в в коментарии в группеhttps://vk.com/arzamasoffroad, в лс https://vk.com/4x4stalker а так же по номеру 8-920-066-74-63"
      },
      {
        "reply_to_uid": 0,
        "from_id": 62480752,
        "text": "Стартовый 500руб"
      }
    ]
  ]
}