{
  "96": [
    {
      "text": "К теме конференции. Отличная группа, много хорошего материала о современном искусстве, истории и пр. http://vk.com/yakor.blog"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22621577,
        "text": "это например)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22621577,
        "text": "https://vk.com/photo-33347902_345748803"
      }
    ]
  ],
  "65": [
    {
      "text": "Уважаемые коллеги!<br><br>Приглашаем Вас принять участие в уникальном трехдневном учебном семинаре<br><br>Глубинная астропсихология и астродрама <br><br>22-24 ноября 2013,  Екатеринбург<br><br>ПРОГРАММА СЕМИНАРА<br><br>4 октября, пятница<br>• Гороскоп рождения как ключ для анализа личности. Астрологический символизм.<br>• Мистерия Зодиака. Мифологические параллели.<br>• Знаки синтеза – доминирующие и изгнанные.<br>• Планетарные архетипы. Сила и слабость планет в натальной карте. Уровни проработки планетарных архетипов.<br>• Цепочки управителей: особенности индивидуальной психической реальности и её динамика.<br><br>5 октября, суббота  <br>• Аспекты планет – внутренние отношения между архетипами. Связи между субличностями психики. Пути проработки аспектов.<br>• Астрологические дома (сферы жизни) как реальность для внутренних процессов. Уровни проработки домов.<br><br>6 октября, воскресенье<br>• Гороскоп человека как путь его индивидуации. Циклы планет.<br>• Астрологический прогноз: степень вероятности. Прогностические развёртки натальной карты.<br>• Синастрическое взаимодействие двух людей: основные понятия. Анализ совместимости. Проекции.<br><br>Дополнительно<br><br>    В программе каждого учебного дня предусмотрены две астродрамы гороскопа участника семинара (одна – до обеда, вторая – в завершении учебного дня).<br>    В свободное время возможна индивидуальная астропсихологическая консультация (для желающих, не входит в стоимость семинара).<br>    В дальнейшем для выпускников программы возможны мастер-классы по астродраме, открытые астропсихологические консультации, а также проведение супервизии для астропсихологического анализа сложных клиентских случаев <br><br> <br>Ведущая семинара<br>Сурина Лидия Алексеевна <br><br>к.х.н., юнгианский психотерапевт, астропсихолог<br>Автор оригинального психотерапевтического метода <br>Член Московской Ассоциации Аналитической Психологии<br>Член Профессиональной Психотерапевтической Лиги <br>Специалист по глубинному и семейному коучингу <br>Эксперт-психолог и астролог в различных теле- и радиопрограммах <br>Ведущая авторских программ на телеканалах ТДК (с января 2004) и АстроТВ<br>Автор книг и многочисленных научных и популярных публикаций по психологии, астрологии и культурологии<br><br>Стоимость участия:<br><br>    В день начала семинара - 7.200 р<br>    Оплатившим до 25 сентября - 6.800 р<br><br>Место проведения:<br><br>    Екатеринбург, Вайнера 66, \"Центр Развития Глубинной Психологии\"<br><br>Запись на семинар: <br><br>    +79122187911, ttkab@yandex.ru. (Каблучкова Татьяна)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5326903,
        "text": "В рассылке от 12.09 была информация, что семинар перенесен на 22-24 ноября. Кому верить? :)))"
      },
      {
        "reply_to_uid": 5326903,
        "from_id": 983192,
        "text": "[id5326903|Надежда], да, даты были изменены, я не заметила, что в объявлении остались старые. Спасибо за внимательность)) Сейчас исправлю."
      }
    ]
  ],
  "3": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 147144970,
        "text": "круть!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 106319408,
        "text": "интересно, где висит это замечательное обьявление? Мой православный муж с текстом полностью согласен, тоже не терпит психологов)))"
      }
    ]
  ],
  "52": [
    {
      "text": "Дорогие коллеги! Помогите,пожалуйста! Нужна сказка, где герою нужно отгадать ИМЯ волшебного персонажа, чтобы получить от него какой-нибудь дар."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 983192,
        "text": "\"Бесконечная книга\" Михаэля Энде например) Из постарше- Румпельштильцхен"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19874967,
        "text": "Спасибо, Елизавета! А встречали что-нибудь из русских сказок?"
      },
      {
        "reply_to_uid": 19874967,
        "from_id": 983192,
        "text": "[id19874967|Александра], вот среди русских к сожалению ничего не вспоминается)"
      },
      {
        "reply_to_uid": 983192,
        "from_id": 19874967,
        "text": "Вот и мне также(((("
      }
    ]
  ],
  "42": [
    {
      "text": "В воскресенье, 26 мая завершила свою двухдневную работу IX Конференция по глубинной психологии УРААПП «Как я провел Конец Света». Основной темой, которая, так или иначе, обозначилась в богатой палитре докладов и дискуссий, оказалась тема реакции индивидуальной и коллективной психики на травматическое воздействие и различные способы его ассимиляции. На примерах из аналитической практики и культурного поля рассматривались и анализировались фантазии и представления, сопровождающие процесс переработки травматического опыта.<br><br>Общее количество мероприятий конференции (докладов, воркшопов и круглых столов) – 24. В работе конференции приняло участие 44 человека; среди них – гости из других городов: Москвы, Санкт-Петербурга и Челябинска. Помимо членов Уральской Ассоциации Аналитической Психологии и Психоанализа в работе Конференции участвовали члены: Московской Ассоциации Аналитической Психологии, Российского Общества Аналитической Психологии, Европейской Конфедерации Психоаналитической Психотерапии, Свердловского РОО \"Центр психоанализа\" и Уральского Общества Психоаналитической Психотерапии."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4078200,
        "text": "https://vk.com/audio-18951371_116870500 https://vk.com/audio21334030_93438618"
      }
    ]
  ],
  "43": [
    {
      "text": "Андреас Юнг, внук К.Г.Юнга, архитектор и историк, живущий в доме Юнгов в Кюснахте, предлагает своё видение фигуры деда. У Карла Густава были сложные взаимоотношения с отцом, но он чувствовал сильную связь с дедом, Карлом Густавом Юнгом, хотя тот умер еще до его рождения..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22621577,
        "text": "описка"
      },
      {
        "reply_to_uid": 22621577,
        "from_id": 6911497,
        "text": "Эээ.. а где?"
      }
    ]
  ],
  "13": [
    {
      "text": "Уважаемые дамы и господа! Уральская Государственная Медицинская Академия обьявляет набор на образовательную программу в рамках специальности клиническая психология, специализация \"Патопсихологическая диагностика и психотерапи (психоанализ, аналитическая психология)\". Продолжительность обучения 5 лет. Форма обучения очно-заочная - занятия проходят 2 раза в неделю (четверг с 18до 21 и суббота с 10 до 14.30). По окончанию будут выданы дипломы о втором высшем образовании специальность 030401 \"Клиническая психология\" специализация \"Патопсихологическая диагностика и психотерапия\" и диплом о профессиональной переподготовке специальность 030401 \"Клиническая психология\" специализация \"Психоанализ и аналитическая психология\". <br>Срок подачи документов до 7 июля в приемную комиссию УГМА - лечфак, кафедра клинической психологии. Документы: ксерокопия паспорта, оригинал диплома о высшем образовании, вкладыш диплома, 8 фотографий 3*4. <br>По возникающим вопросам можно обратиться к руководителю проекта - Буланову Константину Леонидовичу тел. +7-902-87-37-742 ."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19874967,
        "text": "Пожалуй, всех стоит попросить перепостить."
      }
    ]
  ],
  "94": [
    {
      "text": "2 ноября, среда, 19.00. Я провожу Дискуссионный клуб:<br><br>«КОНТАКТНАЯ ИМПРОВИЗАЦИЯ КАК СОЦИОКУЛЬТУРНОЕ ЯВЛЕНИЕ»<br>В Центре Развития Глубинной Психологии. <br>Мероприятие ОТКРЫТОЕ: приглашаются все интересующиеся глубинной психологией и контактной импровизацией.<br>Контактная импровизация (КИ) – это танцевальная техника, созданная в 70-е годы ХХ века. Сегодня КИ является социальным танцем и телесной практикой. Мы рассмотрим двигательные особенности этого танца, его техническую философию. Участники смогут обменяться идеями о том, какие современные тенденции выражает этот танец.<br>АДРЕС: Вайнера, 66, каб. № 3 («Центр развития глубинной психологии»). Орг. вопросы по тел.: +79122187911 (Татьяна) или по электронной почте: ttkab@yandex.ru.<br><br>http://www.uraapp.ru/proekty/biblioteka/profilnye-izd.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22621577,
        "text": "Решили продолжить дискуссию о контактной импровизации (КИ) в декабре, предположительно во второй половине. Тема \"Субъект и о Объект в КИ или с КЕМ я танцую?\""
      }
    ]
  ]
}