{
  "512": [
    {
      "text": "Внимание! С помощью приложения Random определен победитель конкурса репостов! Победителем стала Елена Авдонина https://vk.com/id171726990 !!! Ждем Вас для получения подарка в ЭКСПОЦЕНТРе в субботу 25 февраля в 15.00."
    },
    [
      {
        "from_id": 171726990,
        "text": "Ураа 😊",
        "reply_to_uid": 0
      }
    ]
  ],
  "487": [
    {
      "text": "Год ОГНЕННОГО ПЕТУХА уже вступил в свои права! <br><br>А для того, чтобы он сложился для Вас наилучшим образом нужно заручиться поддержкой талисманов! <br>Приходите на выставку \"ЮвелирЭКСПО\" 22-26 февраля, здесь вы найдете все, что любит Петушок!"
    },
    [
      {
        "from_id": 267695784,
        "text": "Спасибо, большое за размещение моей работы!!! Мне очень приятно!!!😍😍😍❤❤❤🌸🌸🌸",
        "reply_to_uid": 0
      }
    ]
  ],
  "456": [
    {
      "text": "А у нас стартует новая рубрика \"Красота на все времена\"!<br><br>Знаменитости разных эпох формируют моду сегодня на ювелирные изделия и помогают понять к каким потрясающим открытиям в области женской соблазнительности это привело. <br>Эти невероятно-красивые украшения вы можете найти на выставке \"ЮвелирЭКСПО\".<br><br>Знакомьтесь эпоха Клеопатры."
    },
    [
      {
        "from_id": 132032305,
        "text": "Интересно",
        "reply_to_uid": 0
      }
    ]
  ],
  "396": [
    {
      "text": "Ура! Выставка \"ЮвелирЭКСПО\" увеличена на 1 праздничный день! Теперь мы вас ждем с 23 по 28 февраля 2016 г.! Следите за нашими новостями-совсем скоро появятся супер-интересные предложения от наших постоянных и новых участников!!!"
    },
    [
      {
        "from_id": 132032305,
        "text": "Класс!",
        "reply_to_uid": 0
      },
      {
        "from_id": 304381478,
        "text": "👍👍👍😍😘💋💖💕",
        "reply_to_uid": 0
      }
    ]
  ],
  "455": [
    {
      "text": "А вот и долгожданный конкурс!! <br> <br>Серебряная подвеска с розовым кварцем и красными фианитами получит случайный участник данной Акции. <br> <br>Обладатель подвески будет выбран случайным образом из участников данной встречи https://vk.com/uvelir_expo, сделавших репост данной записи. <br>Победитель будет определен 7 декабря!!! <br> <br>Еще больше уникальных изделий будет представлено на выставке ЮвелирЭКСПО 7-11 лекабря в ЭКСПОЦЕНТРе. <br> <br>Подарок предоставлен Выставочным центром \"ВолгоградЭКСПО\".<br> <br>Чтобы забрать подарок победителю необходимо обязательно прийти в дирекцию выставки \"ЮвелирЭКСПО\" в выставочный комплекс \"ЭКСПОЦЕНТР\", пр. Ленина,65А. <br>Приходите будет блестяще!💎💎💎💕"
    },
    [
      {
        "from_id": 327178773,
        "text": "кто победитель конкурса?",
        "reply_to_uid": 0
      },
      {
        "from_id": 286527853,
        "text": "А где итоги посмотреть ?",
        "reply_to_uid": 0
      },
      {
        "from_id": 4075959,
        "text": "Уже скоро выставка закончится, а итогов все нет. Несолидно как-то.",
        "reply_to_uid": 0
      },
      {
        "from_id": -33373336,
        "text": "Внимание! С помощью приложения Random определен победитель конкурса репостов! Победителем стала Варенька Вразова https://vk.com/draganradich !!! Ждем Вас для получения подарка в ЭКСПОЦЕНТРе сегодня с 11.00 до 19.00 или завтра с 11.00 до 18.00. https://vk.com/photo-33373336_456239047",
        "reply_to_uid": 0
      }
    ]
  ],
  "492": [
    {
      "text": ""
    },
    [
      {
        "from_id": -33373336,
        "text": "Большой выбор украшений! <br> <br>22 февраля в ЭКСПОЦЕНТРе начнёт работу Всероссийская специализированная выставка «ЮвелирЭКСПО». <br>Посетителей ждёт огромный выбор ювелирных украшений, серебряной посуды, сувениров, часов и дизайнерской бижутерии от более чем 70-ти ювелирных заводов, торговых домов и частных мастеров-ювелиров России! В преддверии всенародно любимых праздников — 23 февраля и 8 марта, выставка — пожалуй, одно из лучших мест для выбора и приобретения незабываемых подарков! <br> <br>Для удобства гостей, в рамках мероприятия будет работать «Обменный фонд», где взамен старых серебряных и золотых украшений можно получить новые. Кроме того, желающие смогут воспользоваться консультацией эксперта-геммолога и услугами экспресс-ремонта. <br> <br>Выставка «ЮвелирЭКСПО» будет ждать покупателей до 26 февраля (включительно) с 11.00 до 19.00! Здесь найдутся украшения на любой вкус и «кошелёк»!",
        "reply_to_uid": 0
      }
    ]
  ],
  "525": [
    {
      "text": "Дорогие друзья и любители прекрасного!<br>В воскресенье закончилась выставка \"ЮвелирЭКСПО\".<br>Хочу поделиться своим впечатлением о выставке. Не, как сотрудник компании \"ВолгоградЭКСПО\", а просто как девушка и фанат ювелирных украшений)))<br>Еще ни одна ювелирная выставка не обходилась у меня без покупки😊Просто когда ты шесть дней постоянно находишься среди этих витрин-очень сложно не очароваться какой-нибудь сверкающей штукой, будь то серебро, бижутерия, золото, часы и т.д. Вне зависимости от того, какими средствами ты сейчас располагаешь-всегда можно что-то найти на любую сумму)))<br>В этот раз передо мной стояла серьезная задача-сделать себе подарок подарок на День Рожденья! И после двух дней раздумья я приобрела золотые сережки у Енисейского ювелирного завода.Они к нам приехали из Красноярска. Ну, и, конечно, перед тем как совершить покупку, я по традиции торговалась, потому что для того она и выставка, чтобы купить лучше и дешевле, чем в магазине) Тем более на выставке присутствовал сам директор завода. Скидку мне сделали и я довольная пошла домой с покупкой. Чуть позже ради интереса зашла на сайт компании и с неописуемым восторгом обнаружила, что разница между ценой на официальном сайте завода и той суммой, которую я заплатила составила 33% !<br>Так, что все реально, Господа! Скидки на выставках были, есть и будут! Так что приходите на \"Ювелирную ВЕСНУ\" в мае!<br>👯‍♂️💎🎀"
    },
    [
      {
        "from_id": 145816533,
        "text": "Фото, правда, не передает всю красоту 😒",
        "reply_to_uid": 0
      }
    ]
  ],
  "461": [
    {
      "text": "Позволь себе королевское удовольствие на выставке \"ЮвелирЭКСПО\" 7-11 декабря в ЭКСПОЦЕНТРе! http://volgogradexpo.ru/exhibitions/yuveliryekspo_december2016/"
    },
    [
      {
        "from_id": 267695784,
        "text": "Как приятно видеть фото своей работы!!!😍👍😊🌸🌸🌸",
        "reply_to_uid": 0
      }
    ]
  ],
  "432": [
    {
      "text": "Огромный выбор обручальных и помолвочных колец только на выставке \"Ювелирная Весна\" 26-29 мая 2016 г. в павильоне Выставочного Комплекса \"ЭКСПОЦЕНТР\" Вход свободный! http://volgogradexpo.ru/exhibitions/yuvelirnaja_vesna2016/"
    },
    [
      {
        "from_id": -33373336,
        "text": "Кстати, на выставке действует акция для молодоженов \"Кольца удачи\"! При покупке обручальных колец-бутылка шампанского в подарок! За подарками обращаться в дирекцию выставки.",
        "reply_to_uid": 0
      }
    ]
  ],
  "433": [
    {
      "text": "И снова у нас для Вас приятные сюрпризы!<br><br>Серебряный комплект (серьги и кольцо) с зелеными фианитами получит случайный участник данной Акции.<br><br>Обладатель комплекта будет выбран случайным образом из участников данной встречи https://vk.com/uvelir_expo, сделавших репост данной записи.<br>Победитель будет определен 26 мая!!!<br><br>Еще больше уникальных изделий будет представлено на выставке Ювелирная ВЕСНА 26-29 мая в ЭКСПОЦЕНТРе.<br><br>Подарок предоставлен Выставочным центром \"ВолгоградЭКСПО\"<br><br>Чтобы забрать подарок победителю необходимо обязательно прийти в дирекцию выставки \"Ювелирная ВЕСНА\" в павильоне выставочного комплекса \"ЭКСПОЦЕНТР\", пр. Ленина,65А. <br>Приходите будет интересно!"
    },
    [
      {
        "from_id": 145816533,
        "text": "Напоминаю, что для того, чтобы поучаствовать в акции нужно обязательно сделать репост записи, а не только поставить лайк.",
        "reply_to_uid": 0
      },
      {
        "from_id": -33373336,
        "text": "Внимание!!! Приложением RANDOM определен победитель акции \"Дарим за репост\"-это Наталья Гусакова http://vk.com/id15648869! Поздравляем Победителя!🌺🌺🌺 И напоминаем, что забрать свой подарок можно с 26 по 29 мая в павильоне \"Ювелирная ВЕСНА\" с 10.00 до 19.00, рядом с ЭКСПОЦЕНТРОМ! ⚡ Справки по тел.: +7-961-682-24-92",
        "reply_to_uid": 0
      },
      {
        "from_id": 15648869,
        "text": "Ювелирная, здравствуйте, возможно ли забрать подарок? На выставке была в пятницу, не знала что выиграла, а на выходных съездить еще раз не получилось((((((",
        "reply_to_uid": 0
      }
    ]
  ],
  "404": [
    {
      "text": "Внимание! Акция!!!<br><br>Эффектный комплект итальянской бижутерии  получит случайный участник данной Акции.<br><br>Обладатель комплекта будет выбран случайным образом из участников данной встречи https://vk.com/uvelir_expo, сделавших репост данной записи.<br>Победитель будет определен 26 февраля!!!<br><br>Больше уникальных изделий будет представлено на выставке ЮвелирЭКСПО 23-28 февраля в ЭКСПОЦЕНТРе.<br><br>Подарок предоставлен Выставочным центром \"ВолгоградЭКСПО\"<br><br>Чтобы забрать подарок победителю необходимо обязательно присутствовать на официальной церемонии награждения. Также на церемонию приглашаются все участники акции, так как непосредственно на церемонии мы выберем еще одного счастливчика и подарим еще один подарок! Приходите будет интересно!"
    },
    [
      {
        "from_id": -33373336,
        "text": "Внимание!!! Приложением RANDOM определен победитель акции \"Дарим за репост\"-это Лариса Воско! Поздравляем Победителя!🌺🌺🌺 И напоминаем: ⚡Чтобы забрать подарок победителю необходимо обязательно присутствовать на официальной церемонии награждения, которая состоится на главной сцене выставки \"ЮвелирЭКСПО\" в ЭКСПОЦЕНТРе 27 февраля в 15.00. Также на церемонию приглашаются все участники акции, так как непосредственно на церемонии мы выберем еще одного счастливчика и подарим еще один подарок! Приходите будет интересно!⚡ Справки по тел.: +7-961-682-24-92",
        "reply_to_uid": 0
      },
      {
        "from_id": 142745405,
        "text": "Спасибо🌼 впервые я что то выигрываю:) очень приятно!",
        "reply_to_uid": 0
      }
    ]
  ],
  "469": [
    {
      "text": "Ну, наконец-то! Самая сверкающая и многогранная выставка этого года - \"ЮвелиоЭКСПО\". 7-11 декабря все великолепие ювелирных изделий только в ЭКСПОЦЕНТРе! <br><br>Порадуйте своих близких блестящими подарочками! Шикарный выбор от серебра, бижутерии и натуральных камней до золота и чистейших бриллиантов. Такого выбора в городе Вы больше нигде не найдете! <br><br>Все к нам http://volgogradexpo.ru/exhibitions/yuveliryekspo_december2016/<br>#выставка#ювелирные изделия#волгоградэкспо"
    },
    [
      {
        "from_id": 31342485,
        "text": "Выставка хорошая, большой выбор. Но есть большое НО. Почему на билете написано, что подарок каждому посетителю, а когда мы туда пришли, нам сказали, что никаких подарков вы не даете. А Акция \"Кольца для молодоженов\"- где она вообще была??? Хотелось бы услышать ответ на эти \"НО\".",
        "reply_to_uid": 0
      },
      {
        "from_id": -33373336,
        "text": "Алеся, добрый день! Если вы приходили на выставку с цветным пригласительным билетом, который вы нашли в своем почтовом ящике или в офисе, вам действительно положен подарок! Если все так, а вы его не получили, приходите в феврале, и мы исправим это недоразумение-получите 2 подарка) Если возникнут вопросы-обращайтесь в дирекцию.<br><br>Акция \"Кольца удачи для молодоженов\" проходит у нас каждую выставку. Условия следующие: <br>Необходимо приобрести на стенде любого участника выставки пару обручальных колец. <br>Предъявить чек на покупку пары колец на стенде дирекции выставки. <br>Получить и заполнить купон на стенде дирекции выставки. <br>Обменять Купон у организатора выставки на 1 бутылку шампанского.<br><br>Подробные условия всех акций всегда есть на сайте volgogradexpo.ru (на страничке соответствующей выставки), на территории выставки развешаны информационные плакаты, а также \"вконтакте\".<br><br>Надеемся, мы ответили на все ваши \"НО\") Всегда рады Вас видеть на наших выставках)))",
        "reply_to_uid": 0
      }
    ]
  ],
  "410": [
    {
      "text": "Эти и множество других оригинальных изделий будут представлены на стенде \"Блестящее решение\". Выставка ЮвелирЭКСПО, 23-28 февраля в ЭКСПОЦЕНТРе.#vexpo #выставка"
    },
    [
      {
        "from_id": 132032305,
        "text": "Серьги просто восторг))",
        "reply_to_uid": 0
      }
    ]
  ],
  "478": [
    {
      "text": "Внимание! С помощью приложения Random определен победитель конкурса репостов! Победителем стала Варенька Вразова https://vk.com/draganradich !!! Ждем Вас для получения подарка в ЭКСПОЦЕНТРе сегодня с 11.00 до 19.00 или завтра с 11.00 до 18.00."
    },
    [
      {
        "from_id": 283640369,
        "text": "Огромное спасибо!!!!<br>😍😊🎈🎊🎈🎊",
        "reply_to_uid": 0
      },
      {
        "from_id": 283640369,
        "text": "Получила подвеску из серебра за участие в конкурсе репостов. Она божественна. Хочу сказать большое спасибо организаторам за конкурс и за подарок к Новому Году! https://vk.com/photo-33373336_456239068",
        "reply_to_uid": 0
      }
    ]
  ]
}