{
  "1491": [
    {
      "text": "Немного о Пляжах Крыма<br><br>••►Пляжи Ялты<br> <br>Ялта - известный крымский курорт.  Большинство пляжей здесь ведомственные, местные жители и гости города бесплатно могут посетить: Приморский, Массандровский, Дельфин.<br><br>•►Массандровский пляж – самый большой и дорогой пляж города-курорта Ялта. На трех секторах из семи располагаются VIP-секторы. <br>•►Приморский пляж, расположен возле гостинцы Ореанды. Удобное место расположения, большое количество всевозможных развлечений и аттракционов. Имеются VIP-зоны. (Пляж находятся в конце набережной Ялты). <br>•►Пляж «Дельфин», находящийся в подчинении Ливадийского поссовета. Это одно из излюбленных мест отдыха ялтинцев. Вход свободный, однако один из секторов сдан в пользование санаторию. Из дополнительных услуг предлагают шезлонги - платно.<br>  <br>••►Пляжи Алушты<br> <br>Пляж в Алуште один из самых популярных в Крыму. Крымчане и приезжие, как правило, едут отдыхать в Алушту. Здесь пляжи мелкогалечные, песчаные, есть навесы, прокат: лежаки, зонтики, надувные матрасы, развлечения: горки, катамараны, водные мотоциклы.<br>•►Городской пляж - песчано-галечный, время работы 07:00—19:00, вход бесплатный. <br>•►Городской пляж в Профессорском уголке - большой и просторный пляж. Находится рядом с причалом. Время работы 07:00—20:00, вход бесплатный. <br>   <br>••►Пляжи Алупки<br> <br>Пляжи Алупки крупногалечные. Они характеризуются хорошо развитой инфраструктурой:<br><br>оснащены раздевалками, душевыми кабинами, кафе и пляжными барами, различными развлечениями на воде.<br><br>•►Городской пляж самый крайний по берегу в Алупке. На берегу большое количество мелкой гальки. Пляж искусственного типа с пирсами и волнорезами расположен под Воронцовским парком. <br>•►Пляж Детские купальни представлен живописной бухтой небольшого размера с мелкой галькой. На пляже имеются все необходимые удобства и навесы.<br>•►Пляж Лазурный берег славится морской водой изумрудного цвета, он расположен почти рядом с автостанцией. К пляжу можно подъехать на машине, среди услуг предоставляется платная стоянка. Западнее часто загорают и купаются нудисты. <br>•►Пляж Черный Бугор (в бухте Зеленый Мыс). Вдоль берега преобладает галька с песком. #Алупка<br>•►Пляж Лягушка был назван в честь крупного камня, который напоминает лягушку. Находясь на этом камне, можно увидеть скалу «Кошка».<br> <br>••►Золотой пляж в Ореанде<br> <br>•►Золотой пляж располагается между м. Ай-Тодор, служащим ориентиром для морских путешественников, и Ливадией. Особую живописность этому уголку придаёт разнообразный рельеф местности - утёсы, скалы и растительность. Протяжённость пляжа составляет четыреста метров. <br>•►Пляж Никита - расположен на мысе #Мартьян. Восточнее Ай-Даниля по направлению к Ялте расположен мыс Мартьян, чьи пляжи знамениты своим удивительным растительным миром. Один из них - пляж Никита. Добраться до Никитского пляжа от Ялты можно на маршрутном такси или автобусе №34, остановка которого находится возле вещевого рынка. Незабываемые впечатления принесет прогулка до пляжа на катере. <br>   <br>••►Пляжи Гурзуфа<br> <br>•►Пляж «Спутник» - протяженность составляет 300 метров, отдыхающие смогут опробовать все водные развлечения: катание на лодках и яхтах, катамаранах и водных лыжах, а также подводные погружения.<br>•►Пляж Гуровские камни, расположенный между лагерями «Артека»: «Кипарисным» и «Лазурным». Пляж имеет развитую инфраструктуру, к нему можно добраться не только пешком, но и на машине. Недалеко от берега находится излюбленное место дайверов - скалы-близнецы Адалары. <br>•►Пляж Чеховка - пляж с удивительной природой и кристально чистой водой. Попасть сюда можно через территорию дачи Чехова или с Гуровских камней. #Гурзуф<br>  <br>••►Пляж Аю-Дага в Партените<br> <br>Уютный пляж выстлан меленькой галькой, кое-где переходит в сероватый песок.<br><br>•►Дикий пляж у подножья этой горы Аю-Даг – настоящее украшение южного берега Крыма. Он раскинулся между Партенитом и Гурзуфом и делится на пляж малый и пляж Большой.<br>Также популярны пляжи санатория \"Айвазовское\" и \"Крым\" (вход на пляж санатория платный).<br> <br>••►Пляжи Севастополя (Пляжи песчано-галечные, имеется прокат инвентаря.)<br><br>•►Пляж Парк Победы в Севастополе, располагается между бухтой Круглая и бухтой Стрелецкая. От ближайшей остановки транспорта до моря идти приблизительно 20 минут, расстояние около 1700 метров. Дорога к пляжу идет через парк. По пути к пляжу стоит стела Георгия Победоносца. До пляжа можно добраться и на электромобиле. Около пляжа расположен аквапарк «Зурбаган». <br>•►Хрустальный (Городской) пляж в Севастополе, расположился в бухте Хрустальная, рядом с входом в Севастопольскую бухту, которая находится в центре города. Длина пляжа 400 м. К воде идет железная лестница, глубина которой 2,5 м, поэтому здесь купаются только те, кто умеет хорошо плавать. <br>•►Пляж #Толстяк в Севастополе, расположенный на мысе Толстый, называется «Толстяк». Это галечный небольшой дикий пляж с кристально чистой водой. Севернее мыса находится микрорайон Радиогорка (север Севастополя).. Добраться до пляжа можно по-разному: от Артиллерийской бухты катером до Радиогорки, от Графской пристани катером до Северной стороны. <br>•►Пляж Учкуевка в Севастополе, расположен в двух километрах от площади #Захарова на Северной стороне Севастополя. <br>•►Пляж Андреевка находится в поселке Андреевка в пригороде Севастополя. Протяженность пляжа – приблизительно 5 км. Пляж поселка #Андреевка хорошо оборудован, здесь можно взять напрокат пляжный инвентарь.<br>•►Пляж #Любимовка располагается между пляжами Учкуевка и Орловка там, где река Бельбек впадает в Черное море. Пляж мелкогалечный и песчаный, протяженность приблизительно 5 км. Поселок Любимовка находится в районе Севастополя. На пляже можно взять напрокат лодку и необходимые пляжные принадлежности. К пляжу легко подъехать, это создает прекрасные возможности для автокемпинга.<br>   <br>••►Пляжи Казачьей бухты (Пляжи песчано-галечные)<br><br>•►В 15 км от Севастополя за мысом Херсонес находится Казачья бухта. Пляж находится в 20 минутах ходьбы от остановки, можно также доехать на машине к самому берегу. Берег пологий, галька. <br>•►Пляж в Голубой бухте. Песок, галька, кристально чистая вода. Совсем рядом расположился поселок «Сатурн». От Маяка-1 до Маяка-2 вдоль берега масса диких пляжей, которые отлично подходят для дайвинга. <br>  <br>••►Пляжи Николаевки (Пляжи песчаные)<br><br>•►Протяженность пляжа Николаевки составляет несколько километров. Ближе к береговому обрыву он состоит из желтого мягкого песка, а у воды и в ней уже больше мелкого, гладкого, хорошо окатанного гравия. Добираться в Николаевку можно из Симферополя рейсовым автобусом или маршрутным такси за 1 час. <br>  <br>••►Крымские пляжи в п. Саки.<br><br>•►Центральный пляж Сак — это золотистый чистый и мягкий песок и простор. На пляже построен детский городок с аттракционами: бассейны, надувные горки, тиры, карусели и другие развлечения. Пляж чистый, имеются туалеты, душевые колонки, раздевалки, мусоросборники, пункт проката.<br>•►Кроме городского центрального пляжа, в Саках множество диких пляжей, тянущихся вдоль песчаных дюн, уходя за горизонт. <br>  <br>••►Пляжи Евпатории (Пляжи Евпатории песчаные, есть прокат инвентаря, вход свободный).<br><br>Центральный городской пляж, оборудован, отдыхающих ждут всевозможные развлечения, кафе, торговые точки, а также многочисленные пляжные декорации фотографов. <br><br>•►Песчаный пляж в районе озера #Мойнаки минимально благоустроен. Трамвай №1, остановка Мойнаки.<br>•►Пляж возле набережной им. Терешковой в Старом городе очень популярен у жителей и гостей Евпатории. Вместо песка здесь бетонные ступеньки, по которым легко и удобно спускатсья в море. В прокате имеются шезлонги для тех, кто предпочитает комфорт. <br>•►Пляж \"Солярис\" находится в 20 метрах от кольца 1-го трамвая. Хороший вариант для тех, кто проживает в Старом городе. Вход на сам пляж бесплатный, но имеется огражденная территория с навесами, лежаками, шезлонгами. Пропуск на эту территорию платный.  <br>•►Новый пляж, расположенный еще дальше на юг, можно отправиться на трамвае, маршрутном такси или автомобиле. На Новом пляже устроены просторные площадки для волейбола и прочих игр, детские игровые городки, есть кемпинги и кафе. <br>•►Многочисленные дикие пляжи Евпатории расположены за городом: район «Чайка», вблизи посёлков Молочное, #Поповка, #Витино, #Прибрежное, #Штормовое, #Поповка. Море здесь глубокое, берег с полосками гальки и песка. <br>•►Пляж «Солнышко» - пляж в мелкую гальку из Евпатории ходят автобусы и электрички. <br>  <br>••►Пляжи Феодосии<br> <br>Во всём Крыму именно Феодосия обладает самой большой пляжной площадью. Примерная <br>ширина прибрежной зоны - 35 метров, а протяженность пляжей около 15 километров.<br><br>•►Самыми крупными и примечательными пляжами являются - центральный пляж ”Камешки”, пляж \"Лазурный берег\", второй городской пляж “Жемчужный” и \"Баунти\", «Суворинские камни», «Алые паруса» , \"Золотой пляж\", пляж пансионата «Украина», а также известный и популярный пляж «Детский», который один из немногих является платным. <br>•►Для любителей и привилегированных граждан существуют закрытые пляжи: пляж санатория министерства обороны; пляж \"Ай-Петри\"; Пляжи санаториев. В районе Карантина и Бл. Камышей имеются несколько диких пляжей, которыми с удовольствием пользуются туристы, но эти места не имеют названий. <br>•►Все пляжи Феодосии считаются общественными, то есть вы имеете право пользоваться ими бесплатно, исключая городской пляж санатория министерства обороны, он предназначен для отдыха лиц, принимающих лечение по путевкам или курсовкам в санатории министерства обороны. Городской пляж ”детский” полностью посвящён отдыху и купанию детей, отсюда он и получил такое название. <br> <br>••►Пляжи Судака<br> <br>Пляжи Судака располагаются на побережье Судакской бухты между мысом Алчак и горой <br>Крепостная. Общая протяженность пляжной зоны — 2,25 км при средней ширине 30 м.<br><br>•►Городской пляж Судака, располагается между спасательной станцией и причалом санатория ВВС (причал также известен под названием «Бригантина» благодаря одноименной гостинице), т. е. в самом центре набережной. К нему выводит Кипарисовая аллея — главная курортная артерия города. Пляж самый большой из всех судакских — его длина 250 м при ширине 30–40 м. <br>•►Уютненские пляжи, представляют собой отдельные дикие участки бухты Лимена-Кале, расположенные по обеим сторонам от огражденного пляжа пансионата ЛЖД и МРЦ «Сокол». Находятся они соответственно у подножия гор Крепостная и Полвани-Оба. <br><br>#Пляжи@top_rf #Крым@top_rf #Судак #Феодосия (с) plyazhi-kryma.simf com ua <br><br>[club14783779|Отдых в России: Что, где, почем] - А что знаешь ты, о своей Родине? Не забудь подписаться.<br><br>Не кради, а сделай репост + 100 к карме."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 278091437,
        "text": "Наш дом у моря г. Саки находится на первой линии в 80-ти. метрах от моря. <br> <br>Пляж базы отдыха \"Прибой\" - песчаный, хорошо оборудованный и ухоженный который отлично подойдёт для вашего отдыха . Это один из лучших песчаных пляжей в Крыму. Вход на пляж - свободный. <br> <br> На пляже вы можете воспользоваться различными услугами, покататься на надувных горках, водных мотоциклах, \"бананах\", можно воспользоваться услугами массажистов. <br> Собираетесь отдохнуть на море? <br>Гостевой дом Катерина Саки - Крым - Прибой <br> <br>+7 978 72-63-545 - Вячеслав +7 978 71-63-133 - Денис https://vk.com/photo278091437_411597335"
      }
    ]
  ],
  "1455": [
    {
      "text": "Добрый день! Хочу узнать информацию по турам на конец сентября - начало октября. Кому писать?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 188697775,
        "text": "Добрый день! Можете мне:)"
      }
    ]
  ],
  "1487": [
    {
      "text": "Придумай подпись к картинке"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 245614438,
        "text": "Еще немного и я попаду в рай"
      }
    ]
  ],
  "1495": [
    {
      "text": "хочу в сочи. Свяжитесь со мной! Срочно! Прошууу"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 188697775,
        "text": "Ирина добрый день! Позвони нам в офис 83452 400748 мы вам все все все расскажем:)🤓"
      }
    ]
  ]
}