{
  "661": [
    {
      "text": "Тыва Республиканын могелеринин хуреш маргылдаазынын уезинде сагыыр ужурлуг езулалы.<br> <br>1.  Могелерни чыскаалче кыйгырып игилчилер ойнап эгелээр <br>2. Могелер унеринге белен апаарга Чазактын урер-хогжум оркестри «Тыва марш» аялгазын ойнап эгелээр. <br>3.  Могелернин бажында Тыва Республиканын – «Кучутен могези» Монгуш Аяс «Чаан могелери» Кара-Сал Эрес, Хертек Андрей,Тюлюш Сайын-Белек, «Арзылан могелер» Монгуш Ай-Демир, Маадыр Монгуш, …(улаштыр могелернин аайы-биле). <br>4.  Могелер байырлыг долгандырыгны кылаштап эрткеш, кол шииткекчи болукче удур туруп алырлар. <br>5. Тукту кодуруп Тыва республиканын ыдык ырын ырлап турда могелер холдарын кожа тудуп алыр. <br>6.  «Догээ баары» аялганын уделгези-биле ниити девиг эгелээр. <br> <br>Тыва Республиканын аныяк могелеринин хуреш маргылдаазынын уезинде сагыыр ужурлуг езулалы <br> <br>1.  Могелерни чыскаалче кыйгырып игилчилер ойнап эгелээр <br>2. Могелер унеринге белен апаарга, «Тыва марш» аялгазын ойнап эгелээр. <br>3.  Могелер байырлыг долгандырыгны кылаштап эрткеш, кол шииткекчи болукче удур туруп алырлар. <br>4. Тукту кодуруп Тыва республиканын ыдык ырын ырлап турда могелер холдарын кожа тудуп алыр. <br>5. Аныяк могелернин тыва чонга, алдар-аттыг могелерге, спорттун хоочуннарынга хундуткелдин могейии. <br>6.  «Догээ баары» аялганын уделгези-биле ниити девиг эгелээр."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 358021073,
        "text": "👍😘👍😘👍"
      },
      {
        "reply_to_uid": 0,
        "from_id": 403526769,
        "text": "Тыва хуреш угжоок 👍👍👍👍👍👍"
      },
      {
        "reply_to_uid": 0,
        "from_id": 209723749,
        "text": "Хорам драа"
      },
      {
        "reply_to_uid": 0,
        "from_id": 414646107,
        "text": "Сос чок"
      },
      {
        "reply_to_uid": 0,
        "from_id": 205334868,
        "text": "угжок"
      }
    ]
  ],
  "663": [
    {
      "text": "\"Идите к своей цели как снежный лев. По дороге к цели снежный лев видит слева и справа лакомые кусочки мяса, но не бросается на них. Он должен, несмотря ни на что, достичь вершины снежной горы. Собака же бежит к любой приманке и в итоге попадает в ловушку. Конечная ваша цель - состояние будды. Даже если во сне кто-то спросит вас: «В чем смысл твоей жизни?», отвечайте так: «В устранении всех омрачений из ума и реализации всего благого потенциала. Даже если на это у меня уйдут кальпы — ничего страшного, я буду продолжать к этому стремиться». Если вы установите для себя такую цель жизни, то с каждым вашим новым рождением вы уже с самого детства будете идти в этом направлении, тогда счастье будет приходить к вам само.\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50951007,
        "text": "Дорогие друзья, в нашем любимом городе открылось новое кафе - Беълдир-Кеъжии! <br>Мы постарались создать атмосферу пространства, где неспешно течет время для общения с самыми близкими. Стены кафе украшены живописью известнейших художников Тувы, представлены примерно такие же доспехи и оружие, что когда-то носил великий урянхаец Сүбэдэй. Любой гость может поиграть на инструменте, который стал нашим национальным достоянием, - игиле. Для обсуждения дел и важных переговоров специально оформлен изысканный уголок. <br>С особым теплом в сердце наш шеф-повар готовит блюда тувинской и монгольской кухонь, которые унесут Вас на тысячелетия назад, когда табуны коней волнами перетекали по степям, а звездной ночью в юрте кочевника закипал котел с мясом. <br>Мы с удовольствием организуем празднование особых дней для Вас и Ваших гостей - доступны разные банкетные меню. <br> <br>Ждем Вас с нетерпением! <br> <br>С любовью, Ваше кафе Беълдир-Кеъжии. <br> <br>город Кызыл, улица Гагарина, дом 2 \"а\" <br>телефон: 8 (923) 384-45-89 <br>ссылка группы https://vk.com/beldir_kezhii <br>работаем с 11:00 до 23:00 ежедневно, без выходных https://vk.com/video392907305_456239017 https://vk.com/photo-33369856_456239034"
      },
      {
        "reply_to_uid": 0,
        "from_id": 401525830,
        "text": "Доброго вам времени! <br>Окажу финансовую помощь жителям республики Тыва, от 30 000 до 5 000 000 рублей, сроком от 6 месяцев до 30 лет, под низкую процентную ставку от 8 до 10% годовых! БЕЗ ПРЕДОПЛАТ И СКРЫТЫХ КОМИССИЙ, БЕЗ СТРАХОВОК, БЕЗ ОБМАН И ЛОХОТРОНА! Прозрачность сделки 100%, без подводных камней! Возраст заемщика от 21 до 75 лет! Еще раз повторяю никаких предоплат и комиссий нет! Получение кредита на вашу банковскую карту! Также оказываю помощь владельцам кредитных карт яСбербанк РФ, заблокированных на снятие из за просрочек! Очень выгодные для вас условия! Кредитная история никакого значения не имеет! По всем интересующим вопросам пишите личным сообщением"
      },
      {
        "reply_to_uid": 0,
        "from_id": 360495584,
        "text": "Тываның экер-эрес Маадыр-оолдарынга! «Мөөрей-Камгалал» яамызынга, Дайын-Чааның Буддазы Бегзи Бурганның өөредиин Мөге эр кижи-бүрүзү Ушу-Саньда, Кикбоксинг болгаш «Бой без правил» дээн чижектиг маргылдаалар эгезинде номчуп ап чоруур ужурлуг «Маадырлар Судуру»: <br>0) Ажыдыышкын чалбарыы: <br>Чаңнык ышкаш диңмиреп баткан, <br>Дайын-Чааның Бурганы келди, <br>Тиилелге Тугун киискидип, <br>Хей-Аът бедээш, күштели берзин! (3 катап) <br>1) Белеткениг: <br>1. Боъш туруп ийи будун - «Уттуп болбас», <br>2. Эң кол чеспек бооп болур – «Бедик турбас», <br>3. Ажыттынып, менээргенип – «Аамайсывас», <br>4. Удур келген дайзын менден – «Дорайтавас», <br>2) Бирги онаа: <br>5. Шын-эптиг-дорт үстүрүгнү «Дарый салып», <br>6. Шыгаалда чок халдаашкындан «Камнанып аайн», <br>7. Артык, чевен хөлзээшкинден «Кичээнип ааш», <br>8. Дайзынымга чемиш болбайн «Халдап кааптайн», <br>3) Ийиги онаа: <br>9. Бүгү бодун көрүп алгаш «Карак салбайн», <br>10. Күжү менден дээре болза «Мергежип аайн», <br>11. Эът изиирге «Демисел-даа шуудап үнер», <br>12. Ырактан-даа, чоогундан-даа «Хостуг берейн», <br>4) Үшкү онаа: <br>13. Дайынчының херексели «Куруг болбас», <br>14. Кадыкшылын камназа-даа «Коргуп болбас», <br>15. Үстүрүглер үезинде «Чечи бээрге», <br>16. Шүглүр эрниң күш-шыдалы «Билдине бээр», <br>5) Дөрткү онаа: <br>17. Ойнаттырбайн, кашпагай бооп «Бодун мурнаайн», <br>18. Кошкаак черин тодарадып «Будалдырайн», <br>19. Бедик болза, чоогап киргеш «Тырылдырайн», <br>20. Дүрген болза халдаашкыным «Өскертип аайн», <br>6) Бешки онаа: <br>21. Аткаарлааш «Кошкаак талам көргүспес мен», <br>22. Манап алгаш, удур киргеш «Кедириптейн», <br>23. Шуудай бергеш, үстүрүглер «Хүлээп болбас», <br>24. Удаа-дараа келир болза «Брээзи часпас», <br>7) Алдыгы онаа: <br>25. Дээди Бурган көрүжүнден «Сузун базайн», <br>26. Дезер болза, сүрүп чорааш «Төндүр тудайн», <br>27. Үе-шакты чүүлдүг кылдыр «Санап көрейн», <br>28. Үе-төнүп кызырлырга «Үндүртүнейн», <br>8) Чедиги онаа: <br>29. Сүме каткан көрүкчүлер «Хоозун черде», <br>30. Сүрээдевейн, чүгле «Күрү-Башкым-биле», <br>31. Частырыг чок , чиик дегзип үстүрерге - <br>32. «Чандыр-күжеп халдаанындан, чүс хуу дээре», <br>9) Сески онаа: <br>33. Кошкаай берзе – «Көзүлдүр-ле дпарлап алыйн», <br>34. Кончуг таптыг байдалымны - «Хынап алыйн», <br>35. Кылыктанып, хорадаарга – «Чүрек аартаар», <br>36. Кыңчыктырып, хөмзелээрге – «Амдажып каар», <br>10) Тоску онаа: <br>37. Эмин эртир серемчилиг боору – «Багай», <br>38. Эрестенмейн, оожум боорга – «База багай», <br>39. Демиселге «Арзылаң дег дерзии болур», <br>40. Демисешкеш – «Чону-биле эптиг чоруур», <br>11) Төндүрүг: <br>38. Чуртталганы мөөрейге – «Деңнеп көргеш», <br>39. Чуглуп чоруур тиилелгени – «Булаашпас мен», <br>40. Шиитпирлиг төнчү сөстү – «Шииткекчи бээр», <br>41. Шилиттинген тиилекчиге – «Соруктан бээйн», <br>12) Тараашкын: <br>42. Чедиишкинге кижи бодун – «Чурумчудар», <br>43. Кезээ-шагда частырыым тып – «Этинип аайн», <br>44. Сагыш аарып, күжүм дөгеп – «Бардам болбайн», <br>45. Тайбың-Чаагай Күрүнемни – «Камгалап каайн». <br>«Амыр-Тайбың Ада-Чуртка доктаар болзун, <br>Аас-Кежик камгалалы биске чорзун!». <br>Тыва-Судур Башкызынга өргүл кылыр оолдарга 900-түг дугаарым бо 8(923)267-75-66: Лопсан Карчен Башкы - Ооржак Эмей-Оглу Шолбан. https://vk.com/doc360495584_441405004 https://vk.com/video-58945430_456239052"
      },
      {
        "reply_to_uid": 0,
        "from_id": 409984312,
        "text": "Хүндүлүг Тыва чонум! Бо Кызыл-Мечи чылыныӊ сөөлгү айында: «Шагаада, бөдүүн чонга доктаадып алыр кылдыр, Саӊ-Ному-биле картай Тос-Судурну үндүрүп каайн. Ушта парладып алгаш, сеткилиӊер ханызынче киир шээжилеп тургаш, шуптувус деӊге демниг чалбарып чоруур болзувусса, чырык чер кырынга тергиин эки сайзырал болур. Аргалыг-ла болза, чангыс угланыышкынныг Сарыг-Шажынчы Башкарыкчызы-биле эчизинге чедир эдержип, бердинип, өргүтүнүп чорааны-ла дээре. Хөй Башкылар солуп, хөй чүдүлгелер сүрүп, хөй улус чугаазы дыӊнап халчыырыӊарга, арай шын эвес болгаш сайзырал бербес болур дээрзин билир силер. Тыва чурттувуста «Сарыг-Шажын (чүдүлгевис)», «Төрел-Аймак (төре-херээ)», «Күрүне (ада-чурт)» деп ожуувустуӊ бо үш даваннары «Буян (кежик)» савазын, дески тутпайн, бир-ле талаже чайгыла берген чоруурун, боттарыӊар эскерип чор боор силер. Ынчангаш, үш орук белдиринге: 1)«Сарыг-Шажын (чүдүлгевис)» сайзыралынга Мерген-Угаанныг болуулуӊар. 2) «Төрел-Аймак (төре-херээ)» иштинге хандыкшыл чок Тура-Соруктуг болуулуӊар. Шак ол ышкаш «Күрүне (ада-чурт)» тургузарынга кылык чок Ак-Сеткилдиг чоруулуӊар. Ынчангаш, кезек улустуӊ дилээ-биле Судурларны Тывалап чалбарып өөренир кылдыр, Авам-Ачамдан болгаш Үндезин Далай-Башкывыстан дамчып келген Сарыг-Шажынныӊ эӊ-кол Тос-Судурларын силерге «Өргүп», кол утказын тайылбырлап берип каайн: <br>1) «Шагаа-Саӊыныӊ» номналын, Тыва кижи кандыг-даа саӊ кывыскаш, чылдыӊ дөрт үелеринде (кыжын, чазын, чайын, күзүн) дагылгаларга ажыглап болур. <br>2) «Сарыг-Шажын» номналын, Тыва кижи Хүрээде ышкаш оран-савазынга эртениӊ-не чалбарып ап болур. Бо номналда Буддизм кысказы-биле-даа болза долузу-биле кирип турар. <br>3) «Чүрек-Судурун» Тыва кижи доктаамал номчуп чоруур болза шаптараазыннар дүргени-биле арыгланып, Седоӊма дузазы-биле хаяпчалар хагдынар бээр номнал-дыр. <br>4) «Мандала-Судурун» Тыва кижи Буян-Кежиин арбыдадып улгатырарда, хүнүӊ-не, оода үш катап номчуп ап чоруур болза, тергиин эки болур. <br>5) «ЛАМРИМ» өөредиин Тыва кижи шээжи билир болза, Чырыткылыг Угаанга чеде бээр ак оруун черле часпас болур болгаш боданыры эки апаар. <br>6) «Алды-Дакпыр»номналдыӊ узунун эртен 3 кежээ 3 катап картаптап ап чоруур болза, Сарыг-Шажынчы сагылдар арыгланып, дораан арыгланып тургустуна бээр. <br>7) «Күдээ-Буран» суддурун кандыг-даа кижи шээжилеп алгаш чоруурга, келир назыда катап чүдүкчү эр кижи болуп чаятынар күштүг болгаш иштики шулбузун базып тиилээр, багай салым-чаяалгаларны чок кылыр номнал-дыр. <br>8) «Келин-Буран» суддурун кандыг-даа кижи шээжилеп алгаш чоруурга, келир назыда катап чүдүкчү кыс кижи болуп чаятынар күштүг болгаш даштыкы шулбустарны чаажыктырар, эки салым-чаян оштап чоруур номнал-дыр. <br>9) «Башкызынга өргүл» номналы, Сарыг-Шажын өөредиглерин чыып каан долу арыглаашкын-биле долу Буян-Кежик чыылдазын кылып бээр ханы уткалыг улуг номнал-дыр. Ынчангаш кандыг-даа судурларны номчуурда, биче сеткил-биле, улуургак бодал чокка, билдинмес дылга номчудар орнунга, боду номчуп-чалбарып чоруурга-ла чедер. Бо Судурларныӊ тайылбырын, айыс-авыралын, боттандырар эрге-ажыын кажанда-даа чедип келгеш чалап ап болур силер. Амдыызында, ушта парладып алгаш, анаа шээжилеп чоруурга безин, дыка хөй шаптараазыннар (угаан хирлери) арыгланыр болгаш Буян-Кежииӊер улгадыр дээрзин билип алыӊар! <br>Алдын Будданыӊ Сагындырыг-Өөредиглери: <br>1) Улуска кылган эки чорууӊ сактып чорбайн, дораан уттуп чор. <br>2) Бодуӊга келген улустуӊ багын бодап чорбайн, дүрген уттуп чор. <br>3) Улустуӊ буянын утпайн, сактып алгаш бодап чор. <br>4) Бодуӊнуӊ багыӊ утпайн, сагыжыӊ экижидип чор. <br>Менээргенир чоруктарныӊ дөрт шулбузундан кичээнгейлиг бол: <br>1) Мактадыксаар болгаш бактадыксавас хөөн-биле чурттава. <br>Оон башка, могадыычал апаар сен. <br>2) Алдарлыг болуксааш, алдар чогунга муӊчулар хөөн-биле чурттава. <br>Оон башка, хорадаачал болур сен. <br>3) Байып алыксааш, хоозуралдан коргар хөөн-биле чурттава. <br>Оон башка, амыр-дыш чок байдалга (чегдинген КРЕДИТ адаанга) түрээр сен. <br>4) Олча-омакка амырап, куруглай бээринден муӊгараар хөөн-биле чурттава. Оон башка, угаан-сарыылыӊ сайзырадып шыдавас сен. <br>Чаа, кичээнгейлиг номчааныӊар дээш, ЧЕТТИРДИМ! Бо чылын, Чырык черге «Орууӊар ак болзун, Чорууӊар чогунгур болзун!» <br>«Номчукчунуӊ кичээнгейинге» <br>Судурларны Тывалап чоруур Күрү-Башкыныӊ (авторнуӊ) холун актаарда, бодунуӊ хире шаа-биле, каъш-даа (10-100-даа) акшадан «Өргүп» чоруӊар. 900-түг, харылзажыр телефонум: 8(923)267-75-66. «Өргүл» боттандырары болдунмас хире болза, ажырбас: «Бо назыда, чырык черге , Буян-Кежииӊер көвүдеп, Аас-Кежииӊер арбыдап орууӊар ак болзун, кадыкшылыӊар быжыг чорзун!» Тыва дылда Тос-Судурлар деп ажылымны, бичии частырыглаг парлап каан хире болзумза, улуг дыка буруудатпайн, кол утказын хүлээа ап, улаштыр сайзырадыр арга-оруктарын бодап көөрүӊерни дилээр-дир мен. Чаа, эки хүн ужурашкыже, Байырлыг Менди-Чаагай! <br>Сөзүглелдиӊ ээзи: Лопсан Карчен Башкы - Ооржак Эмей-Оглу Шолбан. 2017 чылдыӊ Февраль ай. (((https://vk.com/id360495584))) https://vk.com/doc409984312_441950511 https://vk.com/photo409984312_456239256"
      },
      {
        "reply_to_uid": 0,
        "from_id": 409984312,
        "text": "https://vk.com/doc409984312_441950682 https://vk.com/doc409984312_441950756"
      },
      {
        "reply_to_uid": 0,
        "from_id": 409984312,
        "text": "https://vk.com/doc409984312_441950810 https://vk.com/doc409984312_441950913"
      },
      {
        "reply_to_uid": 0,
        "from_id": 409984312,
        "text": "https://vk.com/doc409984312_441951015 https://vk.com/doc409984312_441951107"
      },
      {
        "reply_to_uid": 0,
        "from_id": 409984312,
        "text": "https://vk.com/doc409984312_441951176 https://vk.com/doc409984312_441951421"
      },
      {
        "reply_to_uid": 0,
        "from_id": 409984312,
        "text": "Экии өӊнүк! Шагныӊ экизи ШАГАА чаагай, Чорук экизи ЧОНУМ чаагай! Бо ЭЛБЕК-БАЙЫР чедириишкинин хүлээп алгаш, Тыва чонувуска, бо хүннерде (бо неделяда) 108 хире кижилерге, Тос-Кожуунарже, азы анаа ак-сеткилиӊерден болдунар хире-шааӊар-биле улузуӊарга дамчыдып бээр болзуӊарза: КЫЗЫЛСЫМААР ДАГАА чылында БУЯН-КЕЖИК аал-ораныӊарга элбек болур, ААС-КЕЖИК биле БАЙЛАКШЫЛ дола бээр! - дээрзинге бүзүрелдиг болур болзуӊарза тергиин эки. (((Хүндүлүг Тыва ЧОНУВУС! «Оттуушкун» төлевилелиниӊ мурнундан силер бүгүдеге, «ШАГАА» байырлалы-биле «ИЗИГ-БАЙЫРЫВЫС» чедирбишаан, моорлап орар «Кызылсымаар-Дагаа» чылында: <br>1) Күскениӊ күзели: «Күрүневис доктаалдары арыг Тыва дылывыс кырынга бижип, Хүрээлерге Судурларны Тыва дылывыска чалбарып чораан болзувусса, тергиин-не «Сүрлүг» болур ийик бис!» <br>2) Инектиӊ күзели: «Күрүневис төөгүзүн уламчылап, Тываныӊ-Акшазын тургускаш, чегдинип алган өре-ширелеривисти дуглап ап чораан болзувусса, тергиин-не «Байлак» болур ийик бис!» <br>3) Парныӊ күзели: «Эртем-билиг яамызы Тыва-Бижикти Күрүне дылы кылдыр бадыткап алгаш, сургуулдарывыс-биле даштыкы дылда амылыгларны Тыва-Дылга бичиилеп өөредип чораан болзувусса, тергиин-не «Чедингир» болур ийик бис!» <br>4) Тоолайныӊ күзели: «Тудугжулар-Чычаанчылар ямызы Тыва чонну ажыл-агыйлар биле хаара тудуп алгаш Тыва аъш-чем, хеп-сын, эт-херексел-биле байыдып чораан болзувусса, чораан болза, тергиин-не «Чараш» болур ийик бис!» <br>5) Улунуӊ күзели: «Хоойлу-Чурум яамызы Тыва кижиниӊ бойдузунга тааржыр Тос-Эрээни өйлеп тургаш, кем-херектерни эвээжедип чораан болзувусса, тергиин-не «Чурумнуг» болур ийик бис!» <br>6) Чыланныӊ күзели: «Чер-Девискээр яамызы Ада-Өгбелеривистен дамчып келген Тываныӊ черлерин өске чоннарга сатпас «Ужурлуг» чораан болзувусса, тергиин-не «Чоргаар» болур ийик бис!» <br>7) Аъттыӊ күзели: «Бойдус яамызы Тываныӊ Аржааннары-биле аӊ-меӊин камгалалдыг кылдыр тургускаш, пок төгер «ПОЛИГОН» тудуун чогудупкан болзувусса, тергиин-не «Силиг» болур ийик бис!» <br>8) Хойнуӊ күзели: «Кадыкшыл яамызы Тывада эм-үнүштер биле аъш-чемниӊ шынарын сайзыраткаш, чоннуӊ кадыкшылын орус-арага биле таакпылаар чоруктан кадагалап чораан болзувусса, тергиин-не «Кадык» болур ийик бис!» <br>9) Мечиниӊ күзели: «Мөөрейлер яамызы Тываныӊ Тос-Мөөрейлерин доктаамал болгаш үзүктелиг чокка боттандырып чораан болзувусса, тергиин-не «Шыырак» болур ийик бис!» <br>10) Дагааныӊ күзели: «Көдээ-саарылга яамызы Тываныӊ Тос-Чүзүн малын өстүрер орукту ажыдып бергеш, аар өртектиг өре-ширеже киирбейн чораан болзувусса, тергиин-не «Шыдалдыг» болур ийик бис!» <br>11) Ыъттыӊ күзели: «Уран-Чүүл яамызы Тыва-Хөгжүм көргүзүглери-биле Ус-Шеверлер чарыжын кожууннарга доктаамал эртирип чораан болзувусса, тергиин-не «Мергежилдиг» болур ийик бис!» <br>12) Хаванныӊ күзели: «Септелге-Харылзаа яамылары ИНТЕРНЕТ иштинге Тыва-Сайттарны болбаазыраткаш, телефон-телевидение иштинге Тыва-Бижикти ажыглап чораан болзувусса, тергиин-не «Чырык-Угааныг болгаш Ак-Сеткилдиг» болур ийик бис!» <br>Хөй-Ниити сорулгавывыс: «Сарыг-Шажынны бүдүн делегейге боттандырып чорааш, бот-боттарывысты камнажып, Ада-Ие Бурганнарыныӊ баарынга, сатыныкчы-өскерлиичел чоруктарга черле онаашпайын, Күдээ-Келин сагылдарын ажы-төлүвүске арыг кылдыр дамчыдып чоруур ужурлуг бис!» <br>Ынчангаш, бо «ШАГАА» айында, бо Тыва-Ужурларны өөренип көргеш, частырыглыг хире чүүлдер бар болза, эде-хере тыртып бээр аргазын бодап чоруӊар. Деткип шыдавас хире болзуӊарза, оода бот-боттарывыска удурланып чорбайн, хора чедиришпейн, «Менди-Чаагай, Аас-Кежиктиг» чорууруӊарны күзеп каайн чонум! (2017 чылдыӊ Февраль 26). Хүндүткел-биле: Лопсан Карчен Башкы – Ооржак Эмей-Оглу Шолбан: 8(923)-267-75-66."
      },
      {
        "reply_to_uid": 0,
        "from_id": 353139432,
        "text": "Дорогие земляки! Приглашаем вас кафе-бар Тувинской и Монгольской кухни. Кафе-бар оформлен в этническом стиле со времен воина Субедея. Только у нас вы можете отведать тувинское специфическое блюдо «Куйга»! ,фирменное блюдо «Беълдир-Кеъжии ТД» - (филе баранины, хоорган хан, долганчык, чореме, манты, боорзак, микс овощной в соусе от нашего шеф-повара). <br>Мы на достойном уровне проведем деловые встречи,семейные обеды,корпоративные вечера <br>Спокойная атмосфера нашего заведения поможет вам погрузиться в увлекательный мир тувинской культуры, традиции и обычаев, насладится вниманием нашего персонала. <br>На заметку: <br>-вы можете заказать бизнес-ланч(170 руб.) с доставкой в офис или же на дом! <br>-бесплатный WI-FI <br>-караоке <br>-играть на национальном инструменте \"Игил\", поиграть в шахматы и нарды! <br>Если Вам предстоит отметить важное cобытие для вашей семьи или же Вы решили отметить это в офисе, вы можете позвонить по номеру 89233844589 и заказать праздничный обед или ужин у нас! <br>Всех приглашаем в кафе-бар «Беълдир-Кеъжии ТД»! <br>г. Кызыл, улица Гагарина 2а <br>Тел: 89233844589 <br>ссылка группы https://vk.com/beldir_kezhii https://vk.com/video392907305_456239017 https://vk.com/photo-33369856_456239040"
      }
    ]
  ]
}