{
  "46": [
    {
      "text": "Привет всем, любящим нашего Иисуса Христа! :)ОБРАТИТЕ ПОЖАЛУЙСТА ВНИМАНИЕ! Мне 15 лет, но я люблю Господа, что в наше время считается совсем не подходящим молодежи( Я так не считаю! Я хожу в церковь вместе с мамой и бабушкой, отца у меня нет:( Ног Господь помогает нам и я стараюсть прославлять Иисуса Христа, я езжу в Красный Крест (помощь детям-инвалидам). Еще в Господне благо я решила создать группу \"Только мой Иисус может так любить\". Если вас заинтересовало, зайдите, посмотрите, я всем буду рада! :) А еще нам нужны администраторы) Заранее спасибо за ваши лайки и комментарии, если вы посчитаете нужным там их оставить:) Админы, не удаляйте пожалуйста, это во имя Иисуса Христа) <br>Катя.<br>http://vk.com/hristos_lyubit_menya"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 125567455,
        "text": "МОЛОДЕЦ!"
      }
    ]
  ],
  "47": [
    {
      "text": "Здравствуйте. Помогите если сможете. Мне только 21 год, а такое ощущение что моя жизнь уже закончилась. Меня отверг Бог. У меня с Ним были хорошие отношения. Эта был рай на земле. Но я к сожаления этого не ценила. Возгордилась этим. И Он меня бросил. Мне кажется что я похулила Духа Святого. Сколько я не молила о прощении. Нет ответа. Я в полном отчаянии. И так уже почти пол года. Я на все готова ради Его прощения. Все что могла уже Ему пообещала. Но почему Он не прощает меня? Если в библии написано: \"Приходящего ко мне не изгоню вон\", \"Придите ко мне все...\", \"Если исповедуем грехи наши...\", \"Брата нужно прощать до...\", \"Бог повелевает всем покаяться\"?Скажите что мне делать?В моей душе лиш боль.Будто я сгораю изнутри.Неужели Бог может так мучить?Я же не хочу быть Его врагом, а искренне хочу помирится. Скажите, у меня есть шанс?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 180502193,
        "text": "совет ещё нужен?"
      },
      {
        "reply_to_uid": 180502193,
        "from_id": 228049344,
        "text": "Хула на Духа Святого не имеет прощения,единственное,за что Бог не простит"
      }
    ]
  ]
}