{
  "1": [
    {
      "text": "рассказ №1<br><br> Жили у бабуси 8 тупых свиней, которые гадят, гадят, гадят, только гадят, гадят, гадят, гадят и опять гадят! Три свиньи скоро сдохнут. УРА!!!<br> Пришёл как-то дядя Стёпа с третьего этажа и наступил на Блушу (шестая свинья в семье Горзиконовых). Закричала свинья запищала, тоненьким тоненьким писклявым голоском, материться стала... Размахнулся Степан Поромонович и словом грозным свинью припугнул. Но вскоре всё наладилось... Потом стали жить поживать, добра наживать!<br> Вот и кончилась борьба между людьми и свиньями.<br> Но тут в гости к ним нагрянула бабка Сручка. И кАААк перднула!! А дедка с испугу: \"Запахло веснООООй!!\" И подошёл к ней Степан Поромонович и заткнул пробкой попу своего ненавистника прямо со всего плеча! И запела бабка\"Пошлю его на!!......... Небо за звёздочкой!\"<br><br> Пришли свиньи, надышавшиеся гелием и запели во всё горло: \"Я знаю пароль, я вижу ананас, я верю, что бобры придут спасать нас!\" А дедка тоже стал подпевать: \"Я знаю бобров, я вижу бабуин, нельзя с афметатином мешать какаин!!!\" <br>Бабка, содержащая восемь свиней: \"Я пошла смотреть \"Спокойной ночи, долбаДебилы!\"\" А дед со свиньями побежали со всех ног смотреть \"Волшебницы СРИНКС!!!\". АПкуренная Сручка валяется в гробике на колёсиках в белых тапочках...<br>Степан Поромонович: \"Всё! я пошёл спать. Завтра меня разбудите, я, если чё под забором в трусах в клетку буду...\"<br><br>P.S. как-то так=))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135158438,
        "text": "Лучше не придумаешь)"
      },
      {
        "reply_to_uid": 135158438,
        "from_id": 95774704,
        "text": "[id135158438|Саша], редактировала на ходу=)) ржала, когда писала=))"
      }
    ]
  ],
  "19": [
    {
      "text": "для меня задача по физике/химии выглядит примерно,так:летели два верблюда, один рыжий , другой налево . Сколько весит килограмм асфальта, если ёжику 24 года"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 61174563,
        "text": "Ой, ребят, я вот почитала, у вас так весело, я, наверное, повешусь."
      }
    ]
  ],
  "4": [
    {
      "text": "рассказ который написала я:))<br>P. S. реально смысла не имеет:)<br><br>сидел Олег вечером у телефона<br>заболела нога<br>какая прекрасная осень<br>со словом жопа слово осень<br>имеет столько же слогов<br>Олег про золотую жопу<br>красивый сочиняет стих"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95774704,
        "text": "ахах:)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 135158438,
        "text": "х)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 146546454,
        "text": ":))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155173859,
        "text": "ааа, это гениально :D"
      }
    ]
  ],
  "8": [
    {
      "text": "Учитель физкультуры: <br>- Как на урок, так формы у вас нет! А как по району двигаться, так все в АДИДАСЕ"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137632453,
        "text": "ахаха дададада)))))"
      }
    ]
  ],
  "10": [
    {
      "text": "Дай бог здоровья всем преподавателям, которые не замечают, что мы списываем"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95774704,
        "text": "аминь...:)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137632453,
        "text": "аминнннь))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94011421,
        "text": "аминь)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 133537434,
        "text": "аминь)"
      }
    ]
  ],
  "12": [
    {
      "text": "Да прибудет моя хитрожопость на экзамене... аминь!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135158438,
        "text": "х)"
      }
    ]
  ],
  "14": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 376405582,
        "text": "😂😂😂😂😂"
      },
      {
        "reply_to_uid": 0,
        "from_id": 376405582,
        "text": ""
      }
    ]
  ],
  "31": [
    {
      "text": "Я кароч еду пешком и тут вижу дождь и захотелось мне себе тебе её такой же дождь и пошел я покупать бензопилу. Пришел значит я и вижуу....Саша. Из Саши вылазит Таня, а из Тани вылазит бабуин с перхотью. Иду я дальше с тобой, Сашей и бабуином, вижу Диму и идем мы впятером домой. Пришли мы домой и я говорю вам идите принесите мне дождь или казню я вас - повешу на люстру и стеной закрою, а потом скормлю гиппопотаму и вы мне конечно дождь принесли....Дальше захожу я в спальню...ню...а таам!!!голубь!!!брбрбрбрбрбр пидар, пришел ко мне Дима и мы конечно там наачали вытворять.......))) С ГОЛУБЕМ С ГОЛУБЕМ, бензопилой его порубали. Дождь конечно, ну и пошло поехало)) Поженились вы там с Сашей уже!! И я с моим любимым!!))) С ГОЛУБЕМ С ГОЛУБЕМ, ну и с Димоном естессно. А дождь так и остался в девках, понравился ему бл бант девичий и ковром прикрытый до заката с ежика. Ну че-че, приехал дождь к хозяйке и говорит, на тебе 500 кусков золота отдай нам бант!!Зачем мне ваши куски мне бант нравиться мне его папа подарил! И подарил дождь хозяйке лифт, шаурму и войну. А хозяйка говорит, смотри папа какой у меня бант! Прям война из за него. Ну так и жили пока пилили и пили<br><br>Жил был жил <br>Жилу былу бил<br>Ой жила была<br>Чуть жива была"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 212362937,
        "text": "Фиолетовый компот делает чудеса"
      }
    ]
  ]
}