{
  "97": [
    {
      "text": "Где можно скачать эту прогу?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3605959,
        "text": "Если вы говорите о Smart3D, то предыдущие версии ПО (2011R1) были на трекерах. Но это только дистрибутив. Необходим лицензионный ключ и соответсвующее ПО SmartPlant License Manager, куда непосредственно прописывается ключ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 51172865,
        "text": "И это ещё не все! Нужен дистриб sql. После чего развернуть базу и только после этого все настраивать и устанавливать. Желательно перед началом прочитать installation guide!"
      }
    ]
  ],
  "98": [
    {
      "text": "Ребят скиньте ссылку для smartplant freeview"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3605959,
        "text": "Free 3D Plant Viewing Software | Intergraph® SmartPlant® FreeView™ http://www.intergraph.com/products/ppm/smartplant/freeview/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3605959,
        "text": "Там необходимо пройти регистрацию и на почту, указанную вами, придет ссылка на скачивание. Дистрибутив весит около 60МБ"
      }
    ]
  ],
  "35": [
    {
      "text": "Передача стен из Tekla Structures в SmartPlant 3D"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 110634,
        "text": "Очень интересное видио. Инструмент создания стен из xml родной для SP3D? Передается ли атрибуты стены? Будут ли экспортированы таким образом сложные стены (по радиусу), с проемами?"
      }
    ]
  ],
  "5": [
    {
      "text": "мертвая группа"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33339674,
        "text": "ага"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33339674,
        "text": "мертвая"
      }
    ]
  ],
  "102": [
    {
      "text": "Добрый день<br><br>Подскажите в smartplant freeview поиск работает (ctrl+f)?<br>Можете поделиться последней версии smartplant freeview.<br>Регистрацию пройти не дает. Недоступно для Белоруссии.<br>Может кто поделиться Intergraph Smart 3D."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 51172865,
        "text": "Добрый вечер. Поиска там нет. Это просто вювер и не более. Если у вас есть вьювер значит он новый!"
      }
    ]
  ],
  "105": [
    {
      "text": "доброго времени суток! Есть ли у кого ссылка на скачивание данной проги? а также желательно учебник на русском. Очень нужно по работе"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 51172865,
        "text": "На русском \"учебников\" нету!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 51172865,
        "text": "Ссылку лучше запросить у официалов! 😆"
      }
    ]
  ],
  "74": [
    {
      "text": "Добрый день коллеги!<br>Нужна помощь.<br>Есть подробная инструкция как установить SmartPlant 3D на домашнем компьютере?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 384263,
        "text": "в хелпе есть описание"
      }
    ]
  ],
  "11": [
    {
      "text": "SmartPlant 3D?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3605959,
        "text": "Проблематично! Если только кто то хакнул и выложил на трекер)))"
      },
      {
        "reply_to_uid": 3605959,
        "from_id": 137144850,
        "text": "esti li video uroki libo torrent fail? kak mojno nau4itsya? libo manuall?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3605959,
        "text": "научиться можно если обратиться в Российское отделение Интерграф и купить курсы"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3605959,
        "text": "а мануалы есть в сети можно поискать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137144850,
        "text": "SPASIBO ANDREY, MANUALKI NAWEL, NU OPYAT VSE NA ANGLISKOOM"
      },
      {
        "reply_to_uid": 0,
        "from_id": 225891180,
        "text": "Андрей здравствуйте! Если есть у Вас есть видеоуроки  по СмартПлант3Д пошлите их мне пожалуйста, или подскажите ссылку где скачать. Спасибо заранее!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137144850,
        "text": "esli est video uroki mojete zakinut v guppu))) v youtube poiskall tam malo))) thnx"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3605959,
        "text": "Видео уроков к сожалению нет!"
      }
    ]
  ],
  "12": [
    {
      "text": "Где в Москве можно изучить основы работы Marian (система управления материально-техническим снабжением)? Сколько стоит и сколько нужно времени?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3605959,
        "text": "То то вы хотите это не Marian, а Smart Plant Materials. По всем вопросам вы можете обратиться в Московское представительство компании Intergraph"
      },
      {
        "reply_to_uid": 3605959,
        "from_id": -33339674,
        "text": "да вы правы SmartPlant ® Materials, powered by MARIAN"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3605959,
        "text": "если есть какие то вопросы могу проконсультировать."
      },
      {
        "reply_to_uid": 3605959,
        "from_id": -33339674,
        "text": "[id3605959|Андрей], а может и группу админить готовы? Нашу маленькую уютную  группу)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3605959,
        "text": "спасибо, но мне это не нужно)) просто если смогу помочь каким-либо советом относительно SP3D буду рад)"
      },
      {
        "reply_to_uid": 3605959,
        "from_id": -33339674,
        "text": "[id3605959|Андрей], ну тогда я вас сделаю Редактором группы )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3605959,
        "text": "Ok!"
      }
    ]
  ],
  "87": [
    {
      "text": "Подскажите какие фалы можно экспортировать и импортировать SmartPlant 3D?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3605959,
        "text": "Ответил в личку"
      }
    ]
  ],
  "60": [
    {
      "text": "нужен срочно фрилансер  подробности на почту kirillevseev@ya.ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 249128866,
        "text": "необходимо с модели сделать плоскостные чертежи"
      }
    ]
  ],
  "10": [
    {
      "text": "скажите где можна скачать SmartPlant Enterprise ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3605959,
        "text": "SPE - это технология внедрения проектных решений на базе продуктов Intergraph!"
      }
    ]
  ],
  "94": [
    {
      "text": "Здравствуйте! Имеется программа Intergraph Smart 3D 2014 R1. Очень нужна помощь.Существуют ли инструкции и \"мануалы\" для данной программы в русскоязычной версии? Обучающее видео? Необходимо научиться использовать эту буржуйскую программулину в работе. Буду крайне благодарен 😇😃😊"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 211953697,
        "text": "Кажется мне что эта програ совсем \"неинтересная\", раз нет даже инструкции на русском языке."
      }
    ]
  ],
  "63": [
    {
      "text": "А у Intergraph  SmartPlant 3D есть аналогичные видео в ответ Autodesk?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 384263,
        "text": "SmarPlant 3D это софт для проектирования больших заводов (PlantDesign). Это видео сделано в 3ds max, модель же получена или из Avevа или SmartPlant 3d. В проектировочных софтах такого не получить, так как они созданы для проектирования а не для красивой анимации. В Autodesk пока нет софтов в которых проектируют большие заводы, даже если и есть этим софтам пока не доверяют."
      },
      {
        "reply_to_uid": 0,
        "from_id": 49661756,
        "text": "Согласен, SmartPlant 3D хороший инструмент, работал с его готовыми проектами. Но ищу видео, которое примерно так же бы, рекламировало продукт. А вот модель<br>сделана в Autodesk'овском Plant 3D. Частично даже чертежи данной модели присутствуют в файлах справки, примерах и уроках."
      },
      {
        "reply_to_uid": 0,
        "from_id": 384263,
        "text": "Так модель то сделана в Plant а ролик в 3ds max. Собственно в ролике сделанном в софте который не относится к САПР можно любую красоту показать но к делу это не будет относиться. А по факту все что относится к проектированию предприятий с непрерывным технологическим циклом проектируется либо на софтах Intergraph либо на Aveva. Autodesk (как и Tekla) пока что лидирует в проектировании гражданских сооружений. Чуть позже я выложу ролик который я сделал в 3ds max на основе модели взятой из SmartPlant 3D."
      },
      {
        "reply_to_uid": 0,
        "from_id": 49661756,
        "text": "очень жду..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 384263,
        "text": "Первое видео сделано целиком и полностью средствами SmartPlant Review (вьювер моделей SmartPlant 3D, считай младший брат) https://vk.com/video384263_170614166"
      },
      {
        "reply_to_uid": 0,
        "from_id": 384263,
        "text": "Это ролик я делал в 3DS MAX за пару дней на основе модели созданной в SmartPlant 3D https://vk.com/video384263_170614161"
      },
      {
        "reply_to_uid": 0,
        "from_id": 384263,
        "text": "Если бы стояла хорошо оплачиваемая цель сделал бы гораздо круче, тут моё портфолио - http://xyzproject.ru/ Но в САПР главное не красота роликов, а удобство и надежность в проектировании."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15337935,
        "text": "А не подскажите можно ли и как в Review выбирать кодек которым сжимается видео? а то исползуемый по умолчанию делает 5 минутное видео на 3+ Гб"
      },
      {
        "reply_to_uid": 15337935,
        "from_id": 384263,
        "text": "[id15337935|Евгений], к сожалению нет. Но вы можете в SmartPlant review отренедерить не видео а секвенция картинок в формате tif и затем сделать из них ролик в каком-либо видеоредакторе (самое простое это quicktime) и его уже сконвертировать в нормальный размер. Либо же установить Adobe Media Encoder и в нем конвертировать видео в mp4 H.264"
      },
      {
        "reply_to_uid": 384263,
        "from_id": 15337935,
        "text": "[id384263|Женя], спасибо. так и делал... просто думал, есть способ по проще)"
      }
    ]
  ]
}