{
  "16": [
    {
      "text": "Читаем и ценим стишок :))<br><br>************************<br>Приду в гараж, открою дверь <br>Вот он, мой черный, хищный <br>зверь <br>Блестят бока, капот блестит, <br>Но сердце под капотом спит <br>Вот за рулем я, ключ в замке <br>И сладкий сон на волоске <br>Зажглись приборы на табло <br>Вокруг всё будто замерло <br>Лишь справа тихий шорох есть <br>— <br>Бензонасос качает смесь <br>Повернут ключ, включен <br>стартер <br>Проснулся с радостью мотор <br>Урчит, как будто и не спал <br>(инжектор точно дело знал) <br>Включаю первую, чуть газ, <br>Уже на улице мой ВАЗ <br>Пока прогреется мой зверь <br>Закрою гаража я дверь <br>Погромче музыку включу, <br>Я ездить тихо не хочу <br>Вот термостатная стрела <br>На девяносто замерла <br>Газ в пол нажат, покрышек <br>визг <br>Блеснул литой спортивный <br>диск <br>И ВАЗ стремительной стрелой <br>(на третью перешел с второй) <br>Летит по Купчинским краям <br>Минуя люк и сотни ям <br>Уже на третей пять пятьсот <br>За ней четвертая, но вот <br>Гаишной палки подлый взмах <br>Напомнил мне о тормозах <br>И дядька в сером пиджачке <br>Бубнит про сорокет в кружке <br>И пальцем тыкает в радар <br>(у них вонять — природный <br>дар?) <br>Я говорю — не превышал! <br>Второй на помощь подбежал <br>Приходится достать полтос, <br>Чтоб утереть гаишный нос. <br>Опять газ в пол, гаец в пыли <br>И исчезаю я вдали <br>Вхожу на сотне в поворот <br>Ручник, занос, ё@аный в рот! <br>Нет, вроде бэху не задел, <br>Задел бы — здесь бы не сидел <br>Колеса Кама — высший класс <br>В любую даль доставят нас <br>Вот голосует за углом <br>Девчонка в платье голубом <br>Остановился, посадил <br>\"Ты пристегнись\" — <br>предупредил <br>Девятку с перекрестка взгрел <br>На пассажирку посмотрел <br>\"Машинка классная у Вас\" <br>\"О да, принцесса, это ж ВАЗ!\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 204000067,
        "text": "лучший стишок про Ваз:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 237179983,
        "text": "audi, porshe ,toyota это хуйня  лучше марки нет  чем ВАЗ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 230978964,
        "text": "😃"
      }
    ]
  ],
  "18": [
    {
      "text": "Он мой лучший друг и мы с ним даже выебываемся одинаково."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 154344206,
        "text": "Ну и дерьмо ебаное!Кто такую хуйню может придумывать и вообще читать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156085655,
        "text": "[id27352651|Олеся Астраханцева] подумать только 😆 Готовимся на Томский Линейки сервер 👲 смотри промку сервака гоу накажем серв http://goo.gl/b4sIbf"
      }
    ]
  ],
  "20": [
    {
      "text": "Знаешь, брат, хуёво так бывает, когда ты её любишь, а она кидает!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 119475591,
        "text": "Лада с Кашкаем и шает что то в бонге.... https://vk.com/audio119475591_205844754 https://vk.com/doc119475591_179133120"
      },
      {
        "reply_to_uid": 0,
        "from_id": 239258861,
        "text": "[club134909500|музыка с мощными басами 🚘]"
      }
    ]
  ],
  "15": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95258331,
        "text": "копeйкa кручe всeх тaзов"
      },
      {
        "reply_to_uid": 0,
        "from_id": 185235998,
        "text": "с каких хуев она круче та девятка самая охуенная"
      }
    ]
  ]
}