{
  "8": [
    {
      "text": "Заманчиво конечно... А как там с погодкой в это время?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2819351,
        "text": "погодка будет волшебная: будет штормить немного, холодно, сыро, ветер узлов 20-30. Вобщем, Дим, как в Ирландии у нас было, только чуть похолодней)).  Главное отличие- каждый вечер будем прятаться в марине, отогреваться и отсыпаться, до и после выхода \"разбор полётов\" и теория и много тренировок по швартовкам"
      }
    ]
  ],
  "1": [
    {
      "text": "Я ОБ ЭТОМ ВСЮ ЖИЗНЬ МЕЧТАЛ!!! \"Слёзы счастья\")))<br>Когда бабули сдавать?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2819351,
        "text": "это очень хорошо, <br>положите на комод )) <br>(песня бабули из \"операции Ы\"))"
      }
    ]
  ],
  "5": [
    {
      "text": "Благодарю, постараемся))) мм....кто то еще обещал \"справку\" об уже нахоженых миллях)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135196,
        "text": "Поддерживаю! Егор, мне срочно надо. До НГ!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2819351,
        "text": "помню, помню, девойки! Сделаю вам логбуки))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 551886,
        "text": "И я тоже хочу!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2819351,
        "text": "сегодня логбук выдал только Лене, остальным- к 15 января"
      },
      {
        "reply_to_uid": 0,
        "from_id": 135196,
        "text": "Да! Ура! Спасибо, Егор! Очень вовремя)))) Я заполнила,но на всякий случай пришли скан, как заполнять первую страницу."
      }
    ]
  ],
  "13": [
    {
      "text": "первое теоретическое занятие состоится во вторник 27 декабря. По просьбам трудящихся теоретические занятия можно пройти сейчас, а практику в апреле-мае или позже. Время и место уточню позже."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1742893,
        "text": "А где и во сколько?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2819351,
        "text": "ну вот, сразу торопите события)) Начало- не позднее 18.30 недалеко от ст.метро ЧистыеПруды. В 19.00 я должен быть свободен. Часть времени посвятим орг.вопросам, часть - собственно, аэродинамике. Кто ходил со мной вокруг Ирландии и в Хорватии - первые 3 занятия можете не посящать (уже знаете, на что упор будет))).<br>Рогацци! Прошу всех, кто записался по крайней мере на теорию, сообщить о своём свободном времени мне в личку или на пошту! <br>Лучше я подстроюсь под вас и организую чуть ли не персональные занятия, но в море на практику В ФЕВРАЛЕ без подготовки низззяяяя!!!! )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2819351,
        "text": "сегодня в 20.00 в Читалкафе (Покровка 38/1)<br>http://vkontakte.ru/club22078128 <br>первое занятие - открытое (бесплатное)"
      }
    ]
  ],
  "7": [
    {
      "text": "Получить квалификацию Bareboat Skipper без диплома?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2819351,
        "text": "разумеется,  с дипломом!)))"
      }
    ]
  ]
}