{
  "2": [
    {
      "text": "ну я тоже прикола не понял, что значит возможные участники 11 челвоек, вы или ходите или не ходите, че за фигня"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12931229,
        "text": "А вдруг я просплю???!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 49921029,
        "text": "Юля какой просплю))  это на пару можно проспать а на тренировку?  будем тебе звонить и будить)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12931229,
        "text": "заходи))) распинывай)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14077380,
        "text": "Юля, не может быть вдруг, какие вдруг? ты ставишь будильник на 7-20 утра, он звенит, ты встаешь , 20 минут на сборы десять на дорогу и все, что тебе может помешать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12931229,
        "text": "Кровать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 12931229,
        "text": "Эм, ну на данный момент появилось такое обстоятельсво из-за которого я врядли смогу подняться так рано. Мы сегодня с группой оказываемся отмечаем госы и конец последнего семестра. Так что приду либо не спавши совсем либо не приду."
      }
    ]
  ],
  "3": [
    {
      "text": "а время нельзя другое, а то пары с 8"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14077380,
        "text": "Ну если Вы сможете убедить директора дворца спорта дать нам время вместо команды ЮУрГУ по баскетболу или занятий по бадминтону то все будут только рады и скажут спасибо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2258898,
        "text": "не-не, не трогайте команду по бадминтону - до марта это чревато..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 94198984,
        "text": "а где этого директора можно найти?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14077380,
        "text": "Я непонятно написал? Другого свободного времени нет, в другео время зал занят университетскими секциями и командами по интересным вузу видам спорта, нам дали бесплатно полтора часа в неделю, не нравится время - приходите в воскресение"
      }
    ]
  ]
}