{
  "849": [
    {
      "text": "Если вы уходите, и вас никто не зовёт обратно, значит, вы идёте в верном направлении."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 26319361,
        "text": "Реально?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134295686,
        "text": "когда как.."
      }
    ]
  ],
  "806": [
    {
      "text": "За свою девушку надо всех ебашить..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 145161985,
        "text": "мда"
      }
    ]
  ],
  "857": [
    {
      "text": "РЕСПЕКТ тем парням, которые никогда не позволили себе поднять руку на девушку"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 131939913,
        "text": "Это про меня:))"
      }
    ]
  ],
  "858": [
    {
      "text": "Что бы выбрал?девушку(парня) с которой(ым) больше года встречаешься?или верных друзей?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 134295686,
        "text": "Друзей надо выбирать...."
      },
      {
        "reply_to_uid": 134295686,
        "from_id": 121531412,
        "text": "[id134295686|Настя], правельно друзья вожнее всех:-)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 158370135,
        "text": "друзья обижаются но потом прожают а парень НЕТ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 57697409,
        "text": "парней или девушек много а друзья одни;))*"
      },
      {
        "reply_to_uid": 0,
        "from_id": 233389672,
        "text": "ДРУЗЬЯ вечны, а отношения Нет!!!!!!"
      }
    ]
  ],
  "907": [
    {
      "text": "я люблю тебя милый"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33355557,
        "text": "чё к чему?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 175700679,
        "text": "lol"
      }
    ]
  ],
  "828": [
    {
      "text": "Когда тебе был 1 год, она<br>кормила<br>тебя и убирала за тобой,<br>В благодарность<br>Ты плакал всю ночь<br>Когда тебе было 2 года, она учила<br>тебя ходить, В благодарность<br>Ты убегал, когда она звала<br>тебя<br>Когда тебе было 3 года, она<br>готовила для тебя вкусную еду,<br>В благодарность<br>Ты бросал тарелку на пол<br>Когда тебе было 4 года, она<br>дала<br>тебе ручку для того, чтобы научить<br>тебя<br>рисовать, В благодарность Ты<br>рисовал на стенах<br>Когда тебе было 5, она<br>одевала тебя в красивую одежду,<br>В благодарность<br>Ты приходил домой<br>измазанный в<br>грязи<br>Когда тебе было 6, она записала<br>тебя в школу, В<br>благодарность<br>Ты кричал, что не хочешь<br>идти на<br>занятия Когда тебе было 10, она<br>ждала,<br>когда ты придешь из школы,<br>чтобы<br>обнять тебя, В благодарность<br>Ты убегал в свою комнату Когда тебе было 18, она<br>плакала на<br>твоем выпускном вечере,<br>В благодарность<br>Ты попросил купить тебе<br>машину Когда тебе было 20, она просила<br>тебя побыть с семьей,<br>В благодарность<br>Ты проводил все свое время с<br>друзьями Когда тебе было 25,<br>она помогала тебе с затратами на<br>свадьбу,В<br>благодарность<br>Ты жил со своей женой как<br>можно дальше от нее<br>Когда тебе было 30, она давала тебе<br>советы по поводу твоих<br>детей, В благодарность Ты<br>просил ее не вмешиваться в<br>твою личную<br>жизнь Когда тебе было 35, она<br>звонила и<br>приглашала тебя на обед<br>В благодарность. Ты отвечал,<br>что<br>тебе некогда и ты не сможешь. Когда тебе было<br>40, она звонила и<br>говорила, что она больна и<br>нуждается в твоей<br>поддержке В<br>благодарность Ты говорил: Проблемы родителей всегда<br>переходят к детям. Однажды,<br>твоя мама покинет это<br>мир, в то время как ее<br>любовь к тебе<br>не покинет ее сердца? она уйдет и<br>одна из ворот рая закроется<br>перед<br>тобой! Если твоя мама еще<br>жива, НЕ<br>ОСТАВЛЯЙ ЕЕ, НЕ ЗАБЫВАЙ ЕЕ, СДЕЛАЙ ВСЕ, ЧТО В ТВОИХ<br>СИЛАХ,<br>ЧТОБЫ ОНА БЫЛА СЧАСТЛИВА,<br>НЕСМОТРЯ НА ТО, ЧТО ОНА<br>ДЕЛАЕТ<br>ИЛИ ГОВОРИТ. Никогда не злись на<br>нее, не говори слова, что<br>могут расстроить ее или<br>разбить ее любящее сердце.<br>У тебя есть<br>только одна мама!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 134295686,
        "text": "да...эт я уже читала.....Цените своих родителей!!:**)"
      }
    ]
  ],
  "926": [
    {
      "text": "кто сможет поможет мне ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 159295204,
        "text": "никто("
      }
    ]
  ]
}