{
  "8": [
    {
      "text": "а почему бы не сделать новогодний флешмоб??<br>я предлагаю пройтись в шапках Деда мороза с плакатами и поздравлять прохожих с Новым годом!!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 86403885,
        "text": "идея просто супер! Подержую! надо собирать народ!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 86403885,
        "text": "у кого что-то ищо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 119731440,
        "text": "даааа!!!!!идея супер!!!а деткам по шарику раздавать=))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7347688,
        "text": "ну вот 31 это и можно сделать, в городе какраз будет много людей)"
      },
      {
        "reply_to_uid": 7347688,
        "from_id": 119731440,
        "text": "ну я об этом и говорю!!!взрослых поздравлять на словах а детям по шарику)чтоб и они это запомнили)"
      }
    ]
  ],
  "17": [
    {
      "text": "новогодний флешмоб!!<br><br>выкидуем свои идеи! будем вместе организовывать!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 86403885,
        "text": "поводить хороводы вокруг ёлки !"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10473919,
        "text": "спеть \"выйду ночью с конем\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 86403885,
        "text": "тоже идея !!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10473919,
        "text": "да ктото типа с толпы крикнет а потом все толпой так раз и заорали а потом допели и типа разошлись неприделах))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 86403885,
        "text": "эту песенку должны многие знать! и много кто подержит ее и будет  нам весело и всем окружающим !после того как розошлись! дето мин через пять одеваем шапки дедов морозов и чловек 5 первых начиноают ито а потом по ходу дела подключаемся по 1-3 человека ! а в конце будет толба с большым каличеством людей!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10473919,
        "text": "можно с шапками у меня есть дома)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7347688,
        "text": "у меня шапки нету)<br>киньте сюда песню, будем учить!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7347688,
        "text": "но вот поддержую песню<br>ходят все туда сюда сами по себе, тут первый начнет петь внезапно, а потом и другие подключаются по очереди, будет ярко)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34645154,
        "text": "не плохо)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 119731440,
        "text": "только нужно обязательно в шапках.ну правда ,еффект же совсем другой будет!!нужно всем ноогоднее настроение))"
      }
    ]
  ],
  "6": [
    {
      "text": "Да, было бы неплохо еще организовать, можно будет перед новым годом, в суботу 31го декабря.<br>Главное уделить внимание рекламе!<br>Так же нужно сделать флаг! что б бежать с ним, так ярче будет.<br>по возможности найти громкоговорители.<br>программа прошлая нормальная, главное привлекать побольше людей!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 86403885,
        "text": "да это было бы вобще супер! ! для пробешки по городу с лозунгами мне пришлося брать розрешения в горисполкоме!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52199899,
        "text": "Игорь, как тебе идея выше написаная??"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7347688,
        "text": "смешно...нет что б городские власти предпринимали меры для борьбы против вредных привычек, поощряли активистов, организовывали движения, так еще нужно у них ходить клянчить разрешение на проведение акции.<br>В следующий раз можно не брать, пусть попробуют мусора задержать здравых ребят, которые ведут борьбу против деградации молодого поколения! Будет им ПОЗОР!"
      }
    ]
  ],
  "13": [
    {
      "text": "вообще я видел в кино - фишка флешмоба в том, что вы сливаетесь с толпой - типа никто не подозревает что сейчас будет флешмоб. то есть надо это делать в людном месте. потом внезапно все участники начинают что-то мутить - особенно прикольно простой танец - все заранее учат схему движений. ну или что-то спортивное. но именно фишка в том что все приходят заранее и занимаются своими делами - например возле рынка - что-то рассматривают,проходят мимо,общаются. а потом хоп - и целая толпа начинает что-то делать спонтанно. это производит впечатление на других и создаёт мощный эффект - в котором собственно и основная цель флешмоба. ИМХО:)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7347688,
        "text": "вот-вот!!! именно!<br>я и сразу подумал о том что наше мероприятие єт оне есть флешмоб, это была просто акция в поддержку ЗОЖ.<br>Но никак не флеш-моб так как у него свои особенности, которые описали выше!<br><br>Пример...вот договорились человек 30, в назначенное время и в назначенном людном месте начать одновременно отжиматься, при этом до сигнала они были не организованной групой а рассыпанные среди простых людей в толпе. Вот тогда люди приходят в шок от увиденного!"
      }
    ]
  ],
  "14": [
    {
      "text": "здесь классные идеи)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7347688,
        "text": "почти все эти приколы - по сути не совсем и флешмоб) но гонят прикольно) это розыгрышы определённых людей, толи паренька что выходил с маршрутки, толи того что стоял в переходе играл.<br>Флешмоб это розыгрыш сразу массы людей я думаю + его особенность в том что простые люди не подозревают что готовится действие, а тут уже огранизованная группа бегает и если человек увидит их действия то сразу понимает что это прикол...тут нужно неожиданно, спонтанно и до начала флешмоба вести себя не подозрительно а быть самому по себе, как простой прохожий)"
      },
      {
        "reply_to_uid": 7347688,
        "from_id": 119731440,
        "text": "НУ ЭТО ДА...флэшмоб ето нежданное явление)Но согласись,устроить подобное было бы крутым для Шостки)"
      }
    ]
  ]
}