{
  "64": [
    {
      "text": "Барселона для меня - это..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 528825,
        "text": "... мои друзья - добрые отзывчивые люди!"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33345099,
        "text": "Jordi, отсутствие в вариантах ответа \"Добрые барселонцы\" - моя ошибка, признаю :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136433246,
        "text": "футбол стоило бы тоже добавить!"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33345099,
        "text": "Таня, согласен! Ну, на то и последний пункт:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 181201834,
        "text": "точно футбол)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 180878474,
        "text": "дом"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172995815,
        "text": "всё перечисленное"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145543739,
        "text": "Моя жизнь, любовь, мой дом..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154139045,
        "text": "Барселона -это МОЯ МЕЧТА!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1794419,
        "text": "Дружелюбный народ, атмосфера праздника, красота вокруг, чудесная погода, море, солнце, улыбки)))"
      }
    ]
  ],
  "130": [
    {
      "text": "Мясная лавка на рынке Бокерия:"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58362487,
        "text": "мой Саня обожрется)))"
      }
    ]
  ],
  "196": [
    {
      "text": "Все об 11 сентября в Каталонии:"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 275803992,
        "text": "http://vk.com/wall275803992_4"
      }
    ]
  ],
  "201": [
    {
      "text": "Барселона - лучший подарок!<br>http://barcelonasecret.com/2012/12/10/barcelona-v-podarok/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 275803992,
        "text": "http://vk.com/wall275803992_4"
      }
    ]
  ],
  "205": [
    {
      "text": "Праздник Трех Королей - СЕКРЕТЫ БАРСЕЛОНЫ"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 275803992,
        "text": "http://vk.com/wall275803992_4"
      },
      {
        "reply_to_uid": 0,
        "from_id": 186804242,
        "text": "В скором времени, читай точная инфа о договорных матчах  в нашей группе http://vk.com/triedwager"
      }
    ]
  ],
  "206": [
    {
      "text": "Праздник Святого Антония (Tres Tombs) - СЕКРЕТЫ БАРСЕЛОНЫ"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 132966948,
        "text": "В главном храме Барселоны Каталонцам руки жму. Мне в готическом соборе причащение дают. Молимся за Украину, Палестину и за мир. О Марии синьорите Дева с кафедры твердит. Преклонили мы колени, Чтобы лучше стало жить. Руки распластал священник. Кровь Христа желает пить. Хлебцы маленькие кушать: Золотые кругляшки Проникают прямо в души Легкокрылы и легки. Барельефы в древних склепах Наставления твердят. Чудотворцев смелых слепок Заведёт в любви театр. Ждут на улице артисты: Гитаристы, саксофон Зажигают быстро, чисто Из регистров эталон. Огуречики на грядках на Урале не растут: Замерзают в беспорядках Холодеющих минут. Вновь на яблоки не климат И на вишню полный бжик! Полагаемся на милость Мы курортов, чтоб на миг Обожраться сочных фруктов: Ананасов, персиков... Рот забив огромной грушей, В волнах вспомним про любовь, Где такие дамы топлес, Хоть на подиум сей час. Но в башке отнюдь не пошлость: Околел рабочий класс! Номера у stella maris Огромадные вполне. Мы от шика потерялись В зачарованной стране, Где дороги от шампуней Чистым шёлком стелют блеск, Где ворожат и колдуют Над паэльею везде. Дома доски загнивают. Развалилося крыльцо. Мы сожрать не успеваем Устриц полное лицо. В Бланесе деликатесов: Не успеешь осознать, Что такое в рот залезло, Чтоб желудок ублажать. Снова в Каменске дождищи, Ураганы да потоп. Колокольчик звонкий ищем Мы в Жироне, вспомнить чтоб О брильянтах Сальвадора, О способностях Гала Золотые строить горы, Яйца ставить на попа, Отварённые вкрутую На оранжевой стене, Где хлеба вовсю блефуют, Манят прелести во сне: Вновь смородина краснеет Во саду за примитив Покорёженных деревьях, Об оливках загрустив.Негры в недрах спелых ягод Ищут истину о том: как насытиться загаром В Средиземном и чудном. Коста Бравина забава: Состязаться на волнах С Гауди высокой славой Да с кальмарами в портах. Виноградники с форелью, Стаи диких кабанов На Шагала акварелях Удивляют будь здоров. Лезем в горы по улитке: Пляшем прямо в облаках. Завтрак разгоняем прытко Между ангелов и птах. Прём на Рамблерсе к Рамзесам Со статуями Рабле По спортивному жиреем, Чудищ чевствуя вполне, У которых есть за евро Лучший снимок на века: ящик в животе и светоч Просвещенья дурака. Задом стал Колумб к Мадриду, кажет лапою на юг, где ещё творят корриду, Сангрию на ужин пьют. Для себя мы открываем Неизвестный материк И от зависти вздыхаем: Жадность губит всех владык! Пиренейский полуостров - Не заводик ОЦМ: Заработать где не просто, не хватает денег всем. Вдоль по пристани металлы На колечки и колье Разливают, предлагают, Чтобы стать душевней мне: Зная, есть на свете счастье В каталонской стороне. Там флиртуют африканцы С солнцем на седом коне. Широта одна с Нью Йорком, Где работал Сальвадор Над портретами проворных Олигарховых сестёр. Здесь Эншейн, а рядом Шёнберг Прятал с первой мировой Сати, Дюшана, Бретона Пред советом ста толпой. Стиль романский и цыганский С лангедонским языком Замешался провансальски С ветерком и огоньком."
      },
      {
        "reply_to_uid": 0,
        "from_id": 275803992,
        "text": "http://vk.com/wall275803992_4"
      },
      {
        "reply_to_uid": 0,
        "from_id": 246563855,
        "text": "Сдаю свое милейшее жилье! Барселона, Монтгат<br><br>Вид на море! До моря 400 метров, пешочком 10 мин. (пляж песочек, безопасен как для взрослых, так и для детей). Тихое местечко для понимающих , что значит отдыхать от города, особенно от центра Барселоны<br><br>Также перед домом небольшая терраска, а рядом хоть шашлыки жарь.... <br><br>2 просторных спальни, большой зал, кухня и душевая, все обставлено начиная от телевизора, стиральной машины, заканчивая феном и утюгом....<br><br>в наличие солнечный зонтик, чтобы ходя на пляж вы были под защитой от горячего солнышка. <br>Чистое белье, гель,чай, кофе и другие пожелания...<br><br>Кроме того в подарок карты метро, пригородных электричек и карты города! полный сервис Вам! <br><br>Пишите, задавайте вопросы...цены ..ну очень демократичные :))) http://vk.com/montgat https://vk.com/photo-33345099_362249876 https://vk.com/photo-33345099_362249877"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95459721,
        "text": "Хотите узнать, кто из Вашего города или региона поедет в Барселону в одно и то же время с Вами? Такую информацию можно получить с помощью туристической социальной сети Strannik.info. Подробности, как работает сервис – на странице http://strannik.info/kak-eto-rabotaet"
      },
      {
        "reply_to_uid": 0,
        "from_id": 361751693,
        "text": "У а/к Ural Airlines появились дешевые авиабилеты на прямые рейсы Питер - Барселона. В конце мая слетать туда-обратно можно всего от 10700 рублей! Отличнейшая цена за прямой перелет! <br> <br>Подробнее: http://travel-or-die.ru/deshevye-aviabilety-sankt-peterburg-barselona <br> <br>Актуальные распродажи авиабилетов всегда в нашем паблике - https://vk.com/tod_sales - подписывайтесь!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 378394620,
        "text": "https://vk.com/video378394620_456239862"
      }
    ]
  ],
  "81": [
    {
      "text": "В Барселону пришла долгожданная прохлада. 25 градусов, пасмурно, и периодически даже слегка дождит.<br>Фотографии с нашего любимого веломаршрута по пляжу в сторону Франции)"
    },
    [
      {
        "reply_to_uid": 38158634,
        "from_id": 38158634,
        "text": "как так мы туда едем!!!!!!!!!!!!!!!!и надолго эта прхолада?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156684028,
        "text": "Спокойно, уже потеплело. Жары нет, очень приятная погода."
      }
    ]
  ],
  "188": [
    {
      "text": "Лето в Барселоне и по-барселонски - СЕКРЕТЫ БАРСЕЛОНЫ"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 99928,
        "text": "Барселона - это любовь, что случается с нами однажды и остается с нами навсегда. Кто любит, тот поймет...<br>Если ты любишь море, горы, красивые европейские города и большие столицы, то Барселона подарит тебе это все разом, и с неподдельным удовольствием от встречи.А мы будем рядом!Приезжай будет круто!!! http://vk.com/brava.europe"
      }
    ]
  ],
  "52": [
    {
      "text": "Грасия (Gràcia) готовится к Дню Рождения<br><br>С 15 по 20 августа будет проходить один из любимых праздников барселонцев – Festa Major de Gràcia. Вообще-то, это просто день рождения (основания-построения) городского района. Но именно жители Грасии празднуют так, что к ним присоединяется весь город!<br>Жители этой части города украшают улицы, танцуют, поют, пьют, едят и всячески веселятся.<br>Каждая улица придумывает свою тему и, в соответствии с ней, уже создаёт атмосферу на своём “участке”.<br>Сегодня уже вовсю идёт подготовка к празднику:<br>barcelonasecret.com/2012/08/13/festa-major-de-gracia-2012-1/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 222465,
        "text": "Скоро мы это увидим!!!!! Йохууууу!!!! :))"
      }
    ]
  ],
  "94": [
    {
      "text": "Видеомузыкальное представление на фасаде барселонской мэрии в честь фиесты Ла Мерсе 2012. Кто в Барселоне, но еще не видел - торопитесь, сегодня последний день! Аналогичные шоу показывают на фасадах Саграда Фамилии и Кафедрального собора, но мэрия нам понравилась больше всего.<br> www.youtube.com/watch?v=lGks3MNyKW8 <br><br> barcelonasecret.com/ - прогулки и экскурсии по Барселоне."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 172995815,
        "text": "я там была!&gt;.&lt;"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172995815,
        "text": "это так круто."
      },
      {
        "reply_to_uid": 0,
        "from_id": 172995815,
        "text": "а у вас нет видео записи с свето-шоу на Саграде Фамилии?"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33345099,
        "text": "Ну вот, например: http://www.youtube.com/watch?v=CSK6HZCyopk"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172995815,
        "text": "спс"
      }
    ]
  ],
  "86": [
    {
      "text": "Манифестация в Барселоне в поддержку независимости Каталонии. По разным подсчетам, в ней участвовали от 600 тыс. до 2 миллионов человек. Кажется, на этот раз все серьезно, так что готовьтесь в скором будущем для посещения Барселоны искать ближайшее посольство Каталонии:)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9005681,
        "text": "ещё одни сепаратисты нарисовались))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156684028,
        "text": "Что значит - нарисовались? Они уже лет 300 как сепаратисты)"
      }
    ]
  ],
  "56": [
    {
      "text": "Грасия накануне праздника:"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 118152,
        "text": "Estrella :)))"
      }
    ]
  ],
  "120": [
    {
      "text": "Отличное timelapse-видео о соборе Святого Семейства.<br>http://barcelonasecret.com/ - экскурсии по Барселоне и Каталонии"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21604027,
        "text": "Очень красивый ролик! Спасибо :)"
      }
    ]
  ],
  "132": [
    {
      "text": "Программа барселонских событий и просто развлечений на апрель - читайте, распространяйте, приезжайте в Барселону!<br>http://barcelonasecret.com/2013/03/29/aprel-2013-v-barcelone/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1035761,
        "text": "Черт... 18 апреля..."
      }
    ]
  ],
  "156": [
    {
      "text": "Друзья! Кто был в Барселоне – поделитесь, пожалуйста, информацией об отелях, в которых вы останавливались. Мы собираем базу данных, чтобы знать, что людям рекомендовать, а что не стоит) Коротенько – название отеля, и впечатления: понравилось/не понравилось, и пару комментариев. Спасибо!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1969264,
        "text": "Отели Ayre - очень качественные, правда, дороговатые. Однозначно подходят для делового посещения города."
      },
      {
        "reply_to_uid": 1969264,
        "from_id": 156684028,
        "text": "Спасибо!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 436221,
        "text": "Еще бы кто апартаменты посоветовал )))"
      },
      {
        "reply_to_uid": 436221,
        "from_id": 156684028,
        "text": "[id436221|Ирина], airbnb.com"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8420489,
        "text": "Отель Acta Antibes. Нам понравилось. Две звезды. Соответствие цены и качества. По нашим Санкт-Петербургским меркам - все рядом. Общественным транспортом почти не пользовались. Если суждено будет еще раз оказаться в Барселоне - остановимся там же."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1794419,
        "text": "Могу порекомендовать апартаменты, недавно останавливались там, нам вполне понравилось) https://www.airbnb.ru/rooms/996106 Прям рядом с Саградой, 2800р за сутки (было дешевле, кстати). Нужно смотреть свободные дни, также на этом же сайте можно найти много других хороших апартаментов, я не раз им пользовалась, всё проверено)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 662134,
        "text": "Эйрбнб был сделан, чтобы вам не пришлось ничего рекомендоватт"
      }
    ]
  ],
  "126": [
    {
      "text": "Вы не думайте, в Барселоне тоже снег бывает. Сами мы не видели, но старики говорят - было дело."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1969264,
        "text": "Да ладно вам, четыре года назад 9 марта засыпало, и в этом году тоже шёл."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156684028,
        "text": "Да, я слышал, но так получалось, что именно в эти дни мы куда-то уезжали... поэтому вы только подтвердили все сказанное выше)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28057449,
        "text": "Этот снег если я не ошибаюсь выпал на 8 марта,а  если нет то все равно я знаю он был 8 марта"
      }
    ]
  ],
  "36": [
    {
      "text": "Музыка Барселоны: Guiliа y Los Tellarini."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3471689,
        "text": "Barcelona es poderosa.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1792039,
        "text": "Ella tiene el poder ! :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 528825,
        "text": "ei, quan tindrem més fotos i més notícies? :))"
      }
    ]
  ]
}