{
  "555": [
    {
      "text": "Cтою, курю на балконе. пепельницы под рукой не было, поэтому швырнул окурок из окна. А в низу шел какой-то маленький мальчик, лет 10 наверное. и окурок прям у его ног упал. Он голову задирает и кричит мне: -Дяденька, окурки с балкона кидать нельзя. это некрасиво! И, знаете, мне так не по себе стало. Я не поленился......оделся, спустился в низ с 7-го этажа и дал п#здюлей этому мальчику. Еще, бл@ть, вы#бываться будет..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 116175305,
        "text": "не гарний вчинок дорослої людини!"
      }
    ]
  ],
  "612": [
    {
      "text": "Безумно хочется Нового Года и целую кучу мандарин))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 146947807,
        "text": "Хочу пяного діда морозенка щоб зним плотно побухати погнати беза якщо він буде сподарками подарки пропєм купим закусь самогонки.)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 113775599,
        "text": "ти ж не бухаєш"
      }
    ]
  ],
  "589": [
    {
      "text": "Совет мужчинам: <br>Если вам нравится девушка, хватайте ее и делайте счастливой!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 184697502,
        "text": "Ге уже таких найдеш.........?"
      }
    ]
  ],
  "598": [
    {
      "text": "Когда-нибудь в Твоей жизни появится девушка.<br>Твоя любимая девушка.<br>И однажды, лежа в одной постели ночью она спросит Тебя обо мне.<br>О Той, кто была…<br>И что ты ей скажешь?<br>В памяти сразу вспыхнут воспоминания, на лице появится улыбка и ты прошепчешь…-не-пов-то-ри-ма-я…Она была всегда разная. С промежутком в пару минут могла смеяться, а потом рыдать. Она умела смешить… Приходя домой она заваривала крепкий чай, как маленький котенок, зарывалась в одеяло. Она полночи могла сидеть в контакте… В грозу И слушать. Дождь. Она без ума от роз Она пахла ванилью… такой сладкой, что, уходя она оставляла этот запах… Истеричка. Психопатка. Но в то же время скромная и хорошая. Ненавидела ревность и постоянно ее вызывала, будто издевалась. Но она умела любить. Любить так, как еще никто и никогда. Она могла 100 раз послать меня, выгнать, сползать, рыдая, по обратной стороне двери… Тогда Твоя девушка спросит тебя, ревниво наморщив лобик: — Если она такая хорошая, то почему Вы расстались!!!<br>Тогда ты шумно выпустишь сигаретный дым<br>И чуть слышно прошепчешь : — я просто её потерял…"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 104255537,
        "text": "просто  ахуєна історія"
      }
    ]
  ],
  "583": [
    {
      "text": "Когда вы счастливы, вы наслаждаетесь музыкой.<br>Но когда вам грустно, вы начинаете понимать текст."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 146947807,
        "text": "толкова музика ето есть реп правильна репчина какая емет смисел текста"
      },
      {
        "reply_to_uid": 0,
        "from_id": 113775599,
        "text": "не всегда реп имеет смысл"
      }
    ]
  ]
}