{
  "48": [
    {
      "text": "«За русских!» означает: ЛДПР защищает и русских, и татар, и евреев, и чеченцев, и бурятов – всех жителей нашей великой Родины. Но за последние 100 лет именно русские оказались под прессом дискриминации. Судите сами: во всех странах мира идёт увеличение численности населения. Никакой демографической проблемы там нет. В России же всё наоборот. Она единственная в мире страна, где мужчин на 10 миллионов меньше, чем женщин. У нас многонациональная страна, больше 100 национальностей, но только русские за последний век уничтожались десятками миллионов. Именно русские вынесли на себе тяжесть всех революций, всех войн, всех реформ, перестройки."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 70909797,
        "text": "Лдпр защищает евреев и чеченцев не,не слышал"
      }
    ]
  ],
  "41": [
    {
      "text": "Кто такой русский? Прежде всего, это тот, кто ощущает себя им, считает русский язык родным, любит русскую культуру и русский образ жизни. Мы против нацистских методов определения чистоты крови с помощью генетики. Русский – это тот, кто с гордостью говорит: «Я русский!» И нас не интересует состав его крови, форма черепа и цвет кожи. Ну, а кто не хочет считать себя русским, пускай не считает – мы никого не заставляем. <br>«За русских!» означает: ЛДПР защищает и русских, и татар, и евреев, и чеченцев, и бурятов – всех жителей нашей великой Родины. Но за последние 100 лет именно русские оказались под прессом дискриминации. Судите сами: во всех странах мира идёт увеличение численности населения. Никакой демографической проблемы там нет. В России же всё наоборот. Она единственная в мире страна, где мужчин на 10 миллионов меньше, чем женщин. У нас многонациональная страна, больше 100 национальностей, но только русские за последний век уничтожались десятками миллионов. Именно русские вынесли на себе тяжесть всех революций, всех войн, всех реформ, перестройки."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 125509604,
        "text": "Слава Руси! Слава Перуну!88"
      }
    ]
  ]
}