{
  "49": [
    {
      "text": "Мифы русского языка. «Крайний» и «присаживайтесь»<br><br>Вас когда-нибудь исправляли, когда вы в очереди спросили «кто последний?» (надо «кто крайний?»)? А говорили, что невежливо, предлагая гостю сесть, говорить «садитесь» (надо «присаживайтесь»)?<br><br>Всё как раз наоборот. Неправильно спрашивать в очереди «кто крайний?» (надо «кто последний?»); не стоит, предлагая гостю сесть, говорить «присаживайтесь» (грамотно «садитесь»).<br><br>Замена и «последний» словом «крайний», и «садитесь» словом «присаживайтесь» обусловлена одним и тем же фактором. <br>Начнем с выражения «кто последний». Причина употребления в рассматриваемом выражении прилагательного «крайний» вместо «последний» состоит в том, что у слова «последний» есть обладающее негативной коннотацией значение 'низший в ряду подобных, самый незначительный из всех; очень плохой': последний негодяй, как последний дурак, ругать последними словами. Опасаясь назвать человека в очереди последним, говорящий тем самым избегает намёка именно на это значение. Любопытный факт: ведь у слова «крайний» тоже есть значение, обладающее негативной окраской: крайним сделали чиновника, поставившего подпись под документом. Тем не менее употреблению крайний вместо последний это не мешает: видимо, назвать человека «без вины виноватым» представляется меньшим злом, чем назвать его «худшим».<br><br>Однако далеко не всегда неоправданное употребление слова «крайний» вместо «последний» связано с опасением обидеть человека, назвав его «худшим». Подобная замена встречается и во многих других контекстах, где она вызвана стремлением отгородиться уже не от значения 'худший', а от основного значения прилагательного «последний» – 'такой, за которым не следует, не ожидается что-либо подобное'. Хорошо известно, что употребления слова «последний» избегают носители языка, профессия которых связана с постоянным риском для жизни: лётчики и космонавты, водолазы и альпинисты, артисты цирка и др.<br><br>Теми же соображениями – опасением обидеть человека словом, которое в одном или нескольких значениях обладает отрицательной коннотацией, – вызвана другая распространенная ошибка. Речь идет о замене глагола «сесть» (несовершенный вид садиться) глаголом «присесть» (несовершенный вид присаживаться), в первую очередь в повелительном наклонении. Многие носители языка предпочитают говорить «присаживайтесь» вместо «садитесь», потому что слово «садитесь» будто бы связано исключительно с тюремными ассоциациями (одно из значений глагола «сесть» – ‘попасть в тюрьму по приговору суда’).<br><br>Миф этот подкрепляется всем известной фразой «сесть я всегда успею» из художественного фильма Л. Гайдая «Иван Васильевич меняет профессию», которая давно стала крылатой. Но ведь произносящий эту реплику (в ответ на предложение сесть за докторскую диссертацию) персонаж фильма – вор «со стажем». Почему же сегодня офисные работники опасаются говорить «садитесь» своим гостям, неужели предполагают наличие у всех них криминального прошлого или настоящего?<br><br>Но рассмотрим форму «присаживайтесь» с точки зрения языковеда. В «Толковом словаре русского языка» С. И. Ожегова и Н. Ю. Шведовой глагол «присесть» объясняется следующим образом: ‘согнув колена, опуститься’, ‘сесть на короткое время или в недостаточной удобной, спокойной позе’ (ведь приставка при- обозначает неполноту действия). Говоря «присаживайтесь», мы, таким образом, предлагаем гостю либо выполнить гимнастическое упражнение, либо сесть на короткое время (что гость вполне может расценить как намёк: ему предложили ненадолго присесть, а потом поскорее встать и уйти). Но во всяком случае ни то, ни другое предложение не подразумевает приглашения с комфортом разместиться на стуле или в кресле.<br><br>Таким образом, «вежливая» замена и глагола «присаживайтесь» глаголом «садитесь», и прилагательного «последний» прилагательным «крайний» чревата ещё большей двусмысленностью и вполне может обидеть собеседника. <br><br>А поэтому стоит запомнить: подойдя к очереди в кассу или к врачу в поликлинике, грамотно спросить у людей: кто последний? Предлагая гостю принять сидячее положение, вежливо сказать: садитесь, пожалуйста. А «кто крайний?» и «присаживайтесь» – это неправильно.<br><br>В. М. Пахомов,<br>кандидат филологических наук<br><br>Я люблю русский язык — только самое интересное!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50382639,
        "text": "https://vk.com/photo-33328391_412606492"
      }
    ]
  ],
  "12": [
    {
      "text": "Это, конечно, не новое, а старое, многие прочитали, но жалко терять.))<br><br>ЭТИ \"СТРАШНЫЕ\" ЧИСЛИТЕЛЬНЫЕ<br>Русские числительные имеют свойство приводить в недоумение даже носителей языка. Впрочем, некоторые в недоУМение не приходят, потому что просто не думают и «лепят» как попало. В этом плане слушать радио, например, просто страшно. <br> Наши люди, живя в двухтысячном году, так привыкли, что за двухтысячным у некоторых пошёл «двухтысячепервый», потом - «двухтысячевторой», а теперь вот и «двухтысячеодиннадцатый» заканчивается. Можно подумать, что никто и никогда не учился в средней школе и потому не знает, что у порядковых числительных, состоящих из нескольких слов, только последнее является «собственно порядковым» и только последнее изменяется: тысяча девятьсот девяносто ДЕВЯТЫЙ», «тысяча девятьсот девяносто ДЕВЯТОГО», «две тысячи ОДИННАДЦАТЫЙ», «две тысячи ОДИННАДЦАТЫМ».)) <br> Не все помнят, что СЕМЕРО (а также двое, трое, четверо, пятеро, шестеро ) может быть только козлят и водопроводчиков: собирательные числительные сочетаются только с существительными, обозначающими детёнышей животных и лиц мужского пола. И появляются «двое подруг» (не знаю, что и думать об этих подругах!). <br><br> Наталья Казакова <br>Спасибо! Читала и смеялась! Мне-то контрольную не писать!))) Жаль, что в учебниках не так увлекательно!<br> <br> Светлана Крапивина <br>Потому и приходится учебник дублировать: может, хоть так дойдёт??<br> <br> Наталья Казакова <br>Вот бы по Вашим заметкам и учебник издали! А то такую тяжесть бестолковую дети носят."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1678839,
        "text": "Наверное, моя любимая тема в школе была)))"
      }
    ]
  ],
  "15": [
    {
      "text": "НАЗВАНИЯ, <br>ОТНОСЯЩИЕСЯ К ВОЕННОЙ ТЕМАТИКЕ<br><br>1. В важнейших военных названиях РФ, видах войск с большой буквы пишется первое слово, а также имена собственные. Напр.: Генеральный штаб Вооруженных сил РФ, Ракетные войска стратегического назначения, Сухопутные войска, Военно-воздушные силы.<br>2. В названиях управлений и подразделений Министерства обороны РФ с большой буквы пишется первое слово, а также имена собственные. Напр.: Главное оперативное управление Генерального штаба Вооруженных сил РФ, Главный штаб Сухопутных войск.<br>3. В названии военных округов и гарнизонов первое слово пишется с большой буквы. Напр.: Московский военный округ, Северо-Кавказский военный округ, Саратовский гарнизон.<br>4. В собственных названиях войн пишутся с большой буквы первое слово и собственные имена. Напр.: Балканские войны, Отечественная война 1812 г., Первая мировая война, но: Великая Отечественная война (традиционное написание); афганская война (1979—1989 гг.).<br>5. В названиях боёв, сражений, направлений с большой буквы пишется первое слово (при дефисном написании — обе части названия). Напр.: Берлинское направление, Бородинское сражение, 1-й Украинский фронт, Юго-Западный фронт.<br>6. В названиях воинских частей, соединений с большой буквы пишутся собственные имена. Напр.: Вятский полк, Краснознамённый Балтийский флот, Сибирское казачье войско, 1-я Конная армия.<br>7. В названиях орденов, не выделяемых кавычками, с большой буквы пишется первое слово, кроме слова орден. Напр.: орден Мужества, орден Дружбы, орден Отечественной войны I степени, орден Святого Георгия. В названиях орденов и знаков отличия бывшего СССР с большой буквы по традиции пишутся все слова, кроме слова орден, напр.: орден Трудового Красного Знамени, орден Октябрьской Революции.<br>8. В названии орденов, медалей и знаков отличия, выделяемых кавычками, с большой буквы пишут первое слово названия в кавычках и имена собственные. Напр.: орден \"За заслуги перед Отечеством\", медаль \"В память 850-летия Москвы\".<br>9. В названиях премий с большой буквы пишется первое слово, кроме слова премия. Напр.: Нобелевская премия, Международная премия Мира, Гран-при, но: премия \"Золотая маска\" (при названии в кавычках)."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1678839,
        "text": "А вот в 9 пункте в словосочетании \"Международная премия Мира\"- Мир с большой буквы, это всегда так должно быть?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 335349,
        "text": "Проглядела комментарий! Мир с заглавной буквы - в значении \"всё человечество\" или как-то так.)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1678839,
        "text": "Спасибо, я так и поняла!"
      }
    ]
  ]
}