{
  "9": [
    {
      "text": "И так: <br>Костя Поток котлет на меня 4 тебе <br>Ольга блин у тебя энергия сильная ща скажу 3 или 4 <br>Эля у тебя рожок,а не улыбка по этому 5 <br>Полина П. У тебя светлая голова 5 <br>Полина С.ты кричал на консультаций на Дениса по этому только 4 <br>Леша ты опасный я точно знаю тебя собаки кусали я по жалею тебя по этому 4 <br>Рома шайба мне в лоб 4 <br>Лера 5 <br>Карина 5 <br>Юля 5 <br>Катя Ш. 5 Все этой банде 5 что бы потом не получить <br>Катя К. 4 хех <br>Катя М. 4 <br>Таня ты опасна я смотрю по этому 4 <br>Маша сестра Евы которая породила женский род тебе 5 <br>Даша.Лунный свет в глаза тебе 4 <br>Лиза бог уцелывал твою головку 5 тебе <br>Денис М. Вижу мужчин каких то незнаю почему наверно ты педерлкин, и нет? наверно пусть 5 будет <br>Денис С. Сопли из носа 6 <br>Никита интернет ресурсы поганые уйдите от меня мешаете мне 4 тебе сын компютера <br>Дима Р. батько вверх ногамы от тебя 4 тебе что-бы дома рису и курицы больше было <br>Даша Б. что-бы Костя не напал тебе 4 , а зато что не помогла денису на математике 3 только 3<br>Настя К. 5555555--5555 это мой номер телефона, я так 4 <br>Настя Ф. Вижу у тебя аура хорошая тебе 4 <br>Дима К. Там все серьезна дым до подолка и девчачи визк у окна тебе 5(рифму сам придумал) <br>Лера танец твоя стихия вижу вижу вижу у тебя 5 будет"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 97666457,
        "text": "Спасибо тебе о великая предсказательница!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 135656227,
        "text": "кадони ёпт"
      }
    ]
  ],
  "2": [
    {
      "text": "опросы, мнения , дискуссии!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 89563335,
        "text": "аву взялааа:DD понравилось)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 56443031,
        "text": "спасибо))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44565788,
        "text": "спасибо Айгуль!)"
      }
    ]
  ]
}