{
  "9": [
    {
      "text": "Уважаемые мои одноклассники, встреча состоится, как и было запланировано, 9 июня. Начало в 17-18 часов. Ещё определим точно. А теперь то, что вас интересовало больше всего... место: ул. Рылеева 12, Кафе Jam. <br>Всем пишу личные сообщения, прошу так же ответить в личку :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17162819,
        "text": "Маша тебе сказочно повезло, папа за тобой с балкона наблюдать будет ыхыхыхых))))))))))))))))))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 56765,
        "text": "Так с Машей уже договорились. Мы после к ней все пойдем ))) Да, ещё важная информация: заведение у нас будет до 23.00. Если останутся свободные деньги, то можно будет продлить до 00.00 :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28106363,
        "text": "Судя по сайту, классное место - http://www.cafejam.spb.ru/ )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 56765,
        "text": "Оптимальный вариант по местоположению, цене, качеству, оформлению и вместимости :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17162819,
        "text": "Юрочка я не сомневалась, что у тебя все получится)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17162819,
        "text": "\" если останутся свободные деньги\"? ты думаешь мы умудримся прогулять все деньги на уже проплаченном банкете?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 56765,
        "text": "Я про общественные, которые вы мне скидываете :) Ведь расчет с небольшой погрешностью идет, т.к. до конца никто не знает, сколько будет людей. Так что посмотрим :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28106363,
        "text": "Да, с временем, если возможно, нужно подвинуться, а то наше \"замечательное\" правительство увы решило заставить нас всех работать в эту самую субботу, из-за наступающего праздника 12 июня ((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 56765,
        "text": "Я тут не вижу проблемы, т.к. начнем туда подтягиваться с 17.00 по мере возможности. Кто во сколько сможет, тот так и подойдет. А там уже будет всё естественным путем протекать. Просто если назначить время, скажем, 19.00, то большинство, дай Бог, подойдут к 20-21.00."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28106363,
        "text": "Ну, да. В принципе, логично :)"
      }
    ]
  ],
  "4": [
    {
      "text": ":D 9 опять рабочий день, хоть и укороченный :) но зато потом 3 выходных :) как 5 лет назад :) надеюсь, все будет также круто и даже лучше :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 56765,
        "text": "Да, всё символично. Так специально задумано, чтоб повторить и превзойти успех 5-летней давности. Мелочей не бывает :))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 32405,
        "text": "все так и будет :)"
      }
    ]
  ],
  "21": [
    {
      "text": "Всем спасибо! Всё прошло, считаю, удачно! Дальнейшие обсуждения и фотографии смотрите уже в нашей группе :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28106363,
        "text": "Согласен! Всё было супер, надо бы почаще так видеться :) Юрас, Тебе вообще большущий респект за организацию ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 56765,
        "text": "В следующий раз организую через 5 лет, как и завелось! А если будете до этого собираться и встречаться, я только за ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 56765,
        "text": "PS если никому не надоело, что встречи я организую)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28106363,
        "text": "Вот, видишь - уже Вета активно подключилась ;)"
      }
    ]
  ],
  "7": [
    {
      "text": "Новости то есть какие-нибудь, а то мы уже волнуемся! =)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 56765,
        "text": "а вам лишь бы поволноваться :) Всё есть. Сегодня-завтра оповещу :)"
      }
    ]
  ]
}