{
  "20608": [
    {
      "text": "Хочу коснутся темы наших убитых дорог! Сегодня получил из налоговой письмо, там указанно что я обязан уплатить транспортный налог (на машину). Если в указанном сроке этого не сделаю то это будет приступлением! И они примут соответственно меры. То есть придут ко мне домой и опишут имущество? Арестуют машину? Дурдом граждане автомобилисты! Преступники все те кто душит народ. У нас в пушкино дорог нету одни ямы! Это корупционная состовляющая полюбому! Я езжу каждый день, вожу детей в школу, такие дороги что опастно выезжать. Из за этих дорог образуются пробки и дтп. Мы убиваем свой транспорт и до нас нет дела никому. Каждый год они спонтом их ремонтируют, потом по ночам дорожники выдалбливают прямоуголные ямки якобы для экспертизы, по весне всё это образуется в ямы. При укладки асфальта нормативы вообще не соблюдаются. Терпения на исходе надо массово жаловатся на наши власти. Иначе это будет длится до бесконечности. Народ пишите жалобы, мож у кого есть из знакомых на телевидении или из журналистов. Надо привлечь внимание. Платить мы обязаны транспортный налог значет, а они эти средства перерасходуют явно не по назначению. Есть юристы? Напишите подробней как действовать чтоб был максимальный эфект. Куда можно пожаловатся? Добродел это всё пыль  в глаза! Не работает. Нужно выход к воробьёву и в прокуротуру. Давайте действовать сколько можно терпеть и молчать. Анон<br>______<br>Крик души нашего подписчика<br>Орфография сохранена"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 120004629,
        "text": "1) Не заплатишь налог - арестуют средства со счета в банке или вычтут из зп, сейчас это очень просто делается<br>2) выборы через год, вы знаете, что делать"
      }
    ]
  ],
  "20544": [
    {
      "text": "Продам свадебное платье. Куплено оно было за 50000,0 т.р. Одето было соответсвенно на свадьбу один раз👰 цена 5000,0 т.р."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 116402397,
        "text": "Очень красивое. Дёшево только продаёте, такое можно и дороже."
      },
      {
        "reply_to_uid": 0,
        "from_id": 31784623,
        "text": "У меня похожее у дочки на выпускной в саду будет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1843149,
        "text": "Смотрю на цену внимательно... куплено за 50млн. Руб, продают за 5 млн."
      }
    ]
  ],
  "20354": [
    {
      "text": "Тараканы атакуют кухню в дет саду💀🐜🐜🐜<br>Мамочки и папочки воспитанников детского сада \"Ручеёк\" по адресу Московская область, Пушкинский, 3-й Акуловский пр., 8 , внимание📌📌📌<br>Посмотрите это видео и сделайте выводы стоит ли водить туда детей. И давайте обсудим, как это решать😟<br>Анон"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 146965758,
        "text": "сэс звать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15084701,
        "text": "Да уж,жалко что так происходит.Я когда маленькая была, очень любила этот детский сад ."
      }
    ]
  ],
  "20356": [
    {
      "text": "Многодетная семья примет в дар или за символическую плату детские вещи для мальчиков от 6 мес. и девочки от 2,6 лет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2224998,
        "text": "https://www.avito.ru/pushkino/detskaya_odezhda_i_obuv/detskie_veschi_paketom_901985204 - вам отдадим за шоколадку =)"
      }
    ]
  ],
  "20485": [
    {
      "text": "OЧEНЬ СPOЧНO. Пpoшу oтвeтить всeх. НE ПPOХOДИТE МИМO. Мы с дpугoм пoспopили нa нopмaльную сумму. Пoбeдит тoт зa чeй вapиaнт бoльшe людeй пpoгoлoсуeт. И тaк вoпpoс: Мoжeт ли быть дpужбa мeжду пapнeм и дeвушкoй? Пpoшу кaждoгo выскaзaть тoлькo свoe мнeниe) Зapaнee спaсибo) Тoлькo нe пишитe пpoстo дa или нeт, пo вoзмoжнoсти eщe нaпишитe пoчeму)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 150894849,
        "text": "За процент от выигрыша пришлю в вордовском формате"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139097247,
        "text": "Может быть. Она другая нежели между только мужчинами или только женщинами. Но она есть. Возникает при определенных характерах девушки и парня"
      },
      {
        "reply_to_uid": 0,
        "from_id": 414783624,
        "text": "Возможна!!!! При условии что нет симпатии ))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153633299,
        "text": "Эм.. скорее не может быть. Потому что в любой дружбе между М и Ж, кто то но любит.<br>Закон подлости 😏"
      }
    ]
  ],
  "20367": [
    {
      "text": "#2015 #2016<br>ВСЕМ ПРИВЕТ!! <br>Спасибо всем, кто с нами!!!👫👭👬 <br>Приветствую тех, кто к нам только что присоединился)) <br>2016ый год был сложный для нас, мы только начинали, искали пути развития, воплощения нашей идеи и, как ни странно, у нас всё получилось))) если долго мучится, что-нибудь получится))☺ И мы смогли)) В нас поверило множество людей, нам начали свозить макулатуру из разных уголков Москвы и МО, моя квартира была в какой-то момент похожа на макулатурный склад))😂 Мы смогли снять гараж под неё, мы начали продавать книги)) https://vk.com/videos-106171006?z=video2534481_171673513%2Fclub106171006%2Fpl_-106171006_-2<br>Нас хотели выдвинуть на Премию Губернатора МО, но мы решили, что нам ещё рано))) это был очень насыщенный год и я горжусь всей нашей группой, всеми девчонками, которые по крупицам нам помогали!!! <br>ВЫ МОЛОДЦЫ!!! Так держать!!!! 😃😉<br><br>Мы с вами 1 год и 8 месяцев)))🎉🎉🎉<br>Нас уже 474 человека!!👭👬👫"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2534481,
        "text": "+"
      }
    ]
  ],
  "20497": [
    {
      "text": "Драка в магазине zel-sport-pit.ru. Мытищи. 13.02.2017<br>Когда лезешь без очереди.<br>Мытищи, Шараповский проезд, дом 11"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29050169,
        "text": "Плохие актеры👎"
      },
      {
        "reply_to_uid": 0,
        "from_id": 998433,
        "text": "здоровье во всем теле и бизнес и спорт китайская гимнастика видео 5000 рублей в личку"
      }
    ]
  ],
  "20564": [
    {
      "text": "Заходят как-то хипстер веган и вейпер в бар. <br>А бармен им говорит:<br>- У нас пиво только с 18 лет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2930746,
        "text": "Заправлял всей кодлой- бородатый хипстер. Веган, феминист и пидорас."
      }
    ]
  ],
  "20438": [
    {
      "text": "Добрый всем день!год назад,я купила в Вашем городе кота породы Мей Кун.вчера он у меня умер,умер от того,что женщина которая мне его продала знала,но не сказала,что у этого помета РАК крови(биохимия у меня на руках)!в помете было 3 котенка.у этой женщины нет совести и чувство сострадания.она знала,что так все закончится!!!и ей нужны были лишь деньги!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 31784623,
        "text": "А откуда это можно знать? Неужели все делают анализ крови всем котатям?"
      }
    ]
  ],
  "20247": [
    {
      "text": "Вот что нам сообщила ее мама. Доброе утро! Забирайте и провожайте детей в школу! Сегодня утром на ученицу 8ой школы напала тварь, который пытался её утащить, занимал рот, чтобы не кричала и угрожал убить, если убежит!!!!!! Случилось все перед школой на входе, со стороны Московского у помойки. <br>Я в шоке, что он побежал за ней до подъезда, если бы дверь подъезда закрывалась медленнее, то он бы и в подъезд забежал <br>: Приметы: смуглая кожа лица без бороды и очков. В чёрных штанах и чёрной куртке, чёрные перчатки, без шапки, но в капюшоне . На левой руке печатка на среднем пальце. Рост около 172, крепкого телосложения. Говорит с акцентом."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2954445,
        "text": "https://vk.com/photo-33332799_456239557"
      },
      {
        "reply_to_uid": 0,
        "from_id": 264671462,
        "text": "http://pushkino.tv/news/drugie-novosti-goroda-i-rayona/109228/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 323578214,
        "text": "https://vk.com/photo323578214_456239870"
      }
    ]
  ],
  "20440": [
    {
      "text": "Как евреи называют жадных людей? <br>Ответ в коммент"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 141683488,
        "text": "Единоверцы"
      }
    ]
  ],
  "20249": [
    {
      "text": "Внимание!#Пропал человек! <br>#Фомин Иван Васильевич, 52 года, #СергиевПосад, #Московская обл. <br>30 декабря 2016 г. вышел из маршрутки на повороте в мкр. Углич и пропал. 09.01.2017 его видели в #Пушкино. <br>Может быть дезориентирован! <br>Тема на форуме ЛА: http://lizaalert.org/forum/viewtopic.php?f=41&amp;t=13986 <br>В группе поиска: https://vk.com/lizaalert_real?w=wall-40062267_30127 <br>Для помощи в распространении по сети: https://vk.com/topic-55345266_34634769 <br>Максимальный репост!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 142089134,
        "text": "Найден! Жив!"
      }
    ]
  ],
  "20319": [
    {
      "text": "Пушкино!<br>Даже не верится, что такой удивительный, замечательный, неповторимый щенок все еще не дома!(<br> А Бублик так о нем мечтает! Он аболютно домашний! Социализированный! Прекрасно гуляет на поводке, дружит с детьми, кошками, собаками!<br>Кушает все, что дадут:)<br>В общем, классный, слегка беспородный собачий ребенок:)<br>Крупным не вырастет, не выше колена. Сейчас ему 6 месяцев. <br>Посмотрите на этого чудесного щенка. Быть может, он и есть ваш самый лучший друг??..<br>Отдаем по письменному договору. Людям, понимающим, что щенок это не игрушка, а огромная радость и ответственность!<br>8-926-074-48-47 Елена"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 325729816,
        "text": "Оставьте его уже у себя. Тем более скоро весна,  догхантеры и живодеры активизируются и начинают по объявлениям искать себе жертву."
      }
    ]
  ],
  "20320": [
    {
      "text": "МО, ПУШКИНСКИЙ р-н <br>НАЙДЕНА СОБАКА!! <br>19.01.2017 найдена сука голден ретривера. Возраст 8-9 лет. Есть клеймо, данные по хозяевам не сохранились. ХОЗЯЕВА, ОТЗОВИТЕСЬ!! <br>Даже если не нужна, внесите ясность, скажите об этом! <br>+7(965)266-23-13 <br>#найденасобака #найдена_собака #голден #голденретривер #золотистыйретривер #ретривер #пушкино #пушкинскийрайон #мо #пропаласобака"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 241236221,
        "text": "Какая лапочка))♥♥♥"
      },
      {
        "reply_to_uid": 0,
        "from_id": 63589256,
        "text": "Вы можете позвонить в клуб  и узнать по номеру клейма хозяев телефон (объяснив всю ситуацию)"
      }
    ]
  ],
  "20389": [
    {
      "text": "Найдена карта сбербанка на Ярославской шоссе рядом завода &lt;Дельфин&gt;групп"
    },
    [
      {
        "reply_to_uid": 395955229,
        "from_id": 257300035,
        "text": "[id395955229|Артём], ???"
      }
    ]
  ],
  "20457": [
    {
      "text": "Московская область<br>Красноармейское шоссе, поворот на СНТ \"Дружба\"<br>11.02.17 убежала годовалая сука дратхаара. Собака в течке. Есть клеймо. Важна любая информация!<br>+7 926 342-50-25 Андрей"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 60961682,
        "text": "Нашлась! Спасибо за размещение!"
      }
    ]
  ],
  "20394": [
    {
      "text": "Ура! Наконец-то компания ООО \"ЭлектрикТут\" подросла. Теперь у нас есть незаменимый помощник железный конь - автовышка исузу эльф 17 метров. Если кому-то нужна вышка, обращайтесь!подписчикам сделаю 5% скидку!www.auto.electrictut.ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 395955229,
        "text": "kiank93"
      }
    ]
  ],
  "20459": [
    {
      "text": "Внимание! #ПРОПАЛ ЧЕЛОВЕК! <br>#Андреев Андрей Дмитриевич, 29 лет, #Москва. <br>Начиная с 04.02.2017 достоверной информации о его местонахождении нет. <br>На странице инфорга ЛА: https://vk.com/id198251180?w=wall198251180_13358 <br>Для помощи в распространении по сети: https://vk.com/topic-55345266_34777576 <br>Максимальный репост!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 41738876,
        "text": "Найден. Жив!"
      }
    ]
  ],
  "20460": [
    {
      "text": "Ребятки, кому котика? Уже не первый раз подбрасывают в наш подъезд котёнка. Мальчишка, игривый, ласковый, и похоже приучен к лотку, так как со знанием дела облюбовал лоток нашей кошки 😆 вот фото, желающие забрать это чудо, пишите в личку!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3361011,
        "text": "Спасибо за объявление, котика  уже забрали"
      }
    ]
  ],
  "20342": [
    {
      "text": "В ночь с пятницы на субботу ехала с репутации в такси и оставила вязаный серый шарф (снуд),водитель, если ты видишь это сообщение и у тебя в машине мой шарф, отзовись 😊😊"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15084701,
        "text": "Позвоните в такси на котором едили , возможно ваш шарф лежит и ждет вас😊"
      },
      {
        "reply_to_uid": 15084701,
        "from_id": 21694582,
        "text": "[id15084701|Анастасия], это был обычный таксист, так бы позвонила"
      },
      {
        "reply_to_uid": 21694582,
        "from_id": 15084701,
        "text": "[id21694582|Наталия], тогда да,желаю удачи в поисках😊"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2954445,
        "text": "Когда едет таксист в снуде,  ему приплачивают люди."
      }
    ]
  ],
  "20284": [
    {
      "text": "СРОЧНО!!!!!!!!Помогите найти хозяина! Питбуль ищет хозяина!!!!! Не будьте равнодушны ! Сделайте репост ! Находится по адресу московский пр 44  #пушкино #потеряласьсобака #помогите"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 472932,
        "text": "Когда я был маленький, кто-то привязал бультерьера к перилам крыльца жилого 2х этажного дома и так его и не забрал. Поскольку хозяин не обнаружился и к вечеру следующего дня, а бультерьер не хомячок, жильцы вызвали, как это тогда называлось, милицию. Стражи порядка приняли коллегиальное решение собачку усыпить методом расстрела из пистолета. Так вот удалось это сделать попытки с пятой, тк пули просто отскакивали от собачьего черепа. В общем , выводов 2. Первый. У бультерьера очень крепкий череп. Второе. Хозяину лучше бы найтись ."
      },
      {
        "reply_to_uid": 472932,
        "from_id": 5882207,
        "text": "[id472932|Николай], Вы какие то сказки рассказываете. 1-е сотрудник выпустивший хотябы один патрон из табельного оружия замучается потом с рапортами. 2-е они тупо скинут это дело на проблемы жильцов."
      },
      {
        "reply_to_uid": 472932,
        "from_id": 5882207,
        "text": "[id472932|Николай], жильцы коллегиально приняли решение усыпить методом расстрела? Не смешите байками"
      },
      {
        "reply_to_uid": 5882207,
        "from_id": 472932,
        "text": "[id5882207|Павел], причём тут жильцы, речь о милиционерах, - читайте внимательней). А рассказываю вам то, что было - а был, на секундочку, 92ой год, западная сторона города (Бродвей, если по-научному). И пристрелить могли как собаку, так и мента вместо \"с добрым утром\". Так что это ВЫ мне не рассказывайте, милейший сударь)"
      },
      {
        "reply_to_uid": 472932,
        "from_id": 5882207,
        "text": "[id472932|Николай], так Вы не сравнивайте 92-й и 2017!!!"
      },
      {
        "reply_to_uid": 5882207,
        "from_id": 5882207,
        "text": "[id5882207|Павел], не болейте прошлым.."
      },
      {
        "reply_to_uid": 5882207,
        "from_id": 472932,
        "text": "[id5882207|Павел], а кто сравнивает, милый друг😃?) поделился случаем из жизни, из детства... Всё-таки, жизнь диаметрально поменялась и представить что-то из нынешних времён тяжело, что тогда было нормой... Подумываю книгу написать, о Бродвее 90х... Я вас уверяю, - это будет очень интересно!;) (если руки таки дойдут😊) Или нет... ("
      },
      {
        "reply_to_uid": 0,
        "from_id": 198700685,
        "text": "В другом подслушанно его ищат не равнодушные люди.Собака не имеет хозяина.Он жил на какойто заправке или ,Мойке точно не знаю но там сказали что собака им не нужна и его можно забрать,теперь ищат пёсика так как вот уже несколько дней он там не появлялся,ранее всегда возврощался.есть желающие приютить эту собаку.Если кто увидит напишите."
      },
      {
        "reply_to_uid": 0,
        "from_id": 92637039,
        "text": "А где тут питбуль????Не вижу нефига"
      },
      {
        "reply_to_uid": 0,
        "from_id": 572251,
        "text": "\"Пули отскакивали от черепа\"😂😂😂 и как только земля таких идиотов держит 😂"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153633299,
        "text": "Это же Стафф"
      }
    ]
  ],
  "20351": [
    {
      "text": "Здравствуйте! Очень прошу о помощи! Собачка Кира приехала к вам в город на электричке.пост про неё ниже https://vk.com/animal.pushkino?w=wall-…. Хозяин приезжал,весь вечер искал её,но безрезультатно( пожалуйста,если у кого есть возможность,помогите найти собаку. Может,кто сможет напечатать и поклеить объявления про неё? Собака не агрессивная.Последний раз её видели на Островского,22. пожалуйста,помогите найти Киру. очень нужна помощь в распечатке и поклейке объявлений . тел 89774195484 Андрей 8-916-360-47-81 Марина https://vk.com/id4102704 заранее спасибо 🙏🙏🙏"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 55803768,
        "text": "Уже нашли"
      }
    ]
  ]
}