{
  "1": [
    {
      "text": "Тэкс.<br>1. Местоположение по ссылке дает карту в районе Обчак, Смиловичи. Это ни разу не в Гродненской области.<br>2. На гуглмапе в блоге Кеннитавра отметка \"Купалинка\" совпадает с \"Детский лагерь \"Неман-72\" по навигатору (Навител) и отмеченное место совсем не похоже на на то, которое изображено на схеме в той же записи в блоге."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 823819,
        "text": "яндекс не верно ссылается, не поборол я его) видимо он считает что лучше знает. а в блоге все верно: на купалинке были: вся инфраструктура базы отдыха совпадает, рядом похожих нет :) + открой в отдельном окне крту гугла. там сам гугл подпытывает что купалинка это купалинка"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50012687,
        "text": "Ясно. Может, старое название какое. А я думал, ты точку на гугле поставил."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7435672,
        "text": "там совсем рядом лагерь, санаторий Неман и Жемчужина"
      }
    ]
  ],
  "4": [
    {
      "text": "а почему это после 25 внезапно на 20тбр больше? в них войдёт штрафная стопка?))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 823819,
        "text": "ага. организаторам в компенсацию гемора перед самым отъездом, когда и так оргвопросов навалом! =)"
      }
    ]
  ],
  "6": [
    {
      "text": "Имеется пара оргвопросов: <br>1. Питание: Бдет ли централизованная закупка? Если нет и малыми компаниями (предлогается в рамках транспортного средства) то будет ли помощь местной кухни (как бывало ранее). <br>2. Поправка здоровья с 1 на 2.01: Где ночуем? Набирается ли кворум? И можно ли будет принять решение (сдать деньги) утром 1.01 (прикинув сложившуюся обстановку)?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135899679,
        "text": "1) в блоге написано, но напишу кратко-понятно: ЕДУ БЕРИТЕ С СОБОЙ =) На месте их кухня работать не будет (поэтому там и оказался свободен целый этаж). Мы берем: кулер (для чая), чай, сахар, стаканчики, Электроплиту на 1 комфортку (ещё одна не помешает), одноразовую посуду.<br>Мы будем покупать минимальный хавчик для всех шампанское, сосиски, сыр и тп, так сказать чтобы какойто общак был и было че выпить пока все собираются.<br><br>2) с 1 на 2 те кто решит остаться (таких по заявкам гдето 50%) остаются в базе в номерах которые они оплатят НА МЕСТЕ. поэтому можно будет сориентироваться на месте.<br><br>3) год реконструкции базы 2011! Но советую не рисковать и взять в номера электрообогреватели :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7435672,
        "text": "А на минимальный хавчик мы когда скидываться будем и по сколько?<br>Или это в 80 тыс заложено?<br>И когда гродненцы могут сдать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7915595,
        "text": "Ань, гродно сдаёт по 30 т.р.И думаю, можно сдать в день мероприятия."
      }
    ]
  ],
  "15": [
    {
      "text": "Да, тема! Если у кого-то есть алкотестер - возьмите с собой. )))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7915595,
        "text": "есть :)"
      },
      {
        "reply_to_uid": 7915595,
        "from_id": 9063240,
        "text": "[id7915595|Олег], тебя же просили, что же ты так?!))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7915595,
        "text": "так никто не подтвердил заявку :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9063240,
        "text": "тебе одной просьбы мало?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9063240,
        "text": "на удивление я не встретил ни одного ГАИшника проехав с одного в другой конец города:)"
      }
    ]
  ]
}