{
  "553": [
    {
      "text": "пардон мадам, но вы овца."
    },
    [
      {
        "text": "https://vk.com/audio2000288608_342763095",
        "from_id": 75105035,
        "reply_to_uid": 0
      }
    ]
  ],
  "554": [
    {
      "text": "Он убегал… в него стреляли люди… Проваливаясь лапой в <br>рыхлый снег, Волк твёрдо знал: спасения не будет… И зверя нет страшней, <br>чем ЧЕЛОВЕК… А в этот миг за сотни километров, Был в исполненье смертный <br>приговор… Девчонка малолетняя там где-то Уже четвёртый делала аборт… <br>Малыш кричал!!! Но крик никто не слушал… Он звал на помощь: «МАМОЧКА, <br>ПОСТОЙ!!! Ты дай мне шанс, чтобы тебе быть нужным!!! Дай мне возможность <br>жить!!! Ведь я живой!!!» А волк бежал… собаки глотку рвали… Кричали <br>люди пьяные в лесу… Его уже почти совсем догнали… Волк вскинул морду и <br>смахнул слезу… Малыш кричал, слезами заливаясь… Как страшно НЕ РОДИВШИСЬ <br>УМЕРЕТЬ! И от железки спрятаться пытаясь, Мечтал в глаза он маме <br>посмотреть. Вот только «маме» этого не нужно… Не МОДНО стало, видите ль, <br>рожать… Она на глупость тратит свою душу… Своих детей «не в падлу» <br>убивать… А волк упал без сил… так было надо… Он от волчицы ВАРВАРОВ <br>увёл… Одна она с волчатами осталась, Когда он на себя взял приговор… <br>Собаки рвали в клочья его тело! Но только душу волчью не порвать!!! Душа <br>его счастливой мчалась в небо!!! РАДИ ДЕТЕЙ ЕСТЬ СМЫСЛ УМИРАТЬ!!! И <br>кто, скажите, зверь на самом деле? И почему противен этот век??? А <br>просто ЧЕЛОВЕЧНЕЕ НАС ЗВЕРИ… И зверя нет страшней, чем ЧЕЛОВЕК!!!"
    },
    [
      {
        "text": "Сильно...",
        "from_id": 151662886,
        "reply_to_uid": 0
      },
      {
        "text": "https://vk.com/audio2000288608_342763095",
        "from_id": 75105035,
        "reply_to_uid": 0
      }
    ]
  ],
  "555": [
    {
      "text": ""
    },
    [
      {
        "text": "https://vk.com/audio2000288608_342763095",
        "from_id": 75105035,
        "reply_to_uid": 0
      }
    ]
  ]
}