{
  "12": [
    {
      "text": "По мнению читателей португальского издания Record, игроком матча Лиги чемпионов «Порту» - «Зенит» стал вратарь питерцев Вячеслав Малафеев.<br>Голкипер набрал 4,6 баллов из пяти возможных. Вся защита «Зенита» удостоилась оценок выше 4 баллов, а полузащита набрала ровно 4. Хуже остальных оценили игру трех футболистов, вышедших на замену, и нападающего Данко Лазовича. А наименьшую оценку получил экс-защитник «Порту» Бруну Алвеш.<br>Среди игроков португальской команды лишь вратарь Элтон и полузащитник Жоао Моутинью удостоились 3 и 3,1 балла соответственно."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2189978,
        "text": "еще бы! Малафеев лучший:)"
      }
    ]
  ],
  "45": [
    {
      "text": "Роман Широков<br><br> <br>Полузащитник «Зенита» и сборной России Роман Широков прокомментировал слова Виталия Мутко, который заявил, что через 20 лет видит Андрея Аршавина президентом РФС. <br>«Значит, сейчас Андрею уже можно на должность министра спорта замахиваться! Ставки повышаются! Так как Андрей у нас идёт в министры, то я вместо него могу возглавить РФС. Конечно, если Сергей Александрович согласится», — цитирует Широкова «Спорт-экспресс»."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25559159,
        "text": "иди в колхоз"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153496947,
        "text": ":D"
      }
    ]
  ],
  "46": [
    {
      "text": "10 игроков, которые не нужны Спаллетти<br><br>Выведя «Зенит» в плей-офф Лиги чемпионов, Лучано Спаллетти заявил, что без усиления состава дальнейший прогресс команды вряд ли возможен. Но как говорил известный мультипликационный персонаж: «Чтобы купить что-нибудь ненужное, нужно сперва продать что-нибудь ненужное». СпортДиалог предлагает вниманию читателей список 10 игроков, которые едва ли пригодятся итальянскому специалисту в дальнейшем."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25559159,
        "text": "Ионов пусть бухает в другой команде! голосовал за бухарова"
      }
    ]
  ],
  "63": [
    {
      "text": "Кто круче"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25559159,
        "text": "не буду голосвать! оба мудака!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23961635,
        "text": "хаха"
      }
    ]
  ]
}