{
  "1": [
    {
      "text": "растрел"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 154890971,
        "text": "Это ужас. В какой демократической стране расстреливают митингующих. А кто приказал, глава государства."
      },
      {
        "reply_to_uid": 0,
        "from_id": 12084574,
        "text": "да всех их стрелять надо лучше бы работали  черножопые"
      },
      {
        "reply_to_uid": 12084574,
        "from_id": 183037969,
        "text": "[id12084574|Сергей], ты че базариш???а э быдло кончинное ты был там?чтоб так базарить"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12084574,
        "text": "я что мудак чтобы ходить баставать вместо того чтобы работать,учиться и служить<br>А ты ебало свое черное закрой митингующий хуев"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12084574,
        "text": "ахахаах вы пушечное мясо вас не жалко"
      },
      {
        "reply_to_uid": 12084574,
        "from_id": 183037969,
        "text": "[id12084574|Сергей], смейтесь пока можете"
      },
      {
        "reply_to_uid": 0,
        "from_id": 225956878,
        "text": "Какая демократия в Казахстане ?! Нету и не будет! Пару слов и тебя завалить !!!"
      }
    ]
  ],
  "50": [
    {
      "text": "16 ДЕКАБРЯ В КАЗАХСТАНЕ, КИРГИЗИИ, ВЕЛИКОБРИТАНИИ, ГРЕЦИИ, РОССИИ, УКРАИНЕ И ДРУГИХ СТРАНАХ ПОЧТИЛИ ПАМЯТЬ ПОГИБШИХ В ЖАНАОЗЕНЕ <br>www.ablyazov.org/ot-kazahstana-do-ssha.htm<br>Свободный Казахстан. Система оповещений об акциях Если вы желаете получать информацию по SMS и на email о тех или иных общественно-политических акциях, новостях в вашем регионе - заполните этот опрос и расскажите о нем своим знакомым в социальных сетях, на форумах. www.docs.google.com/forms/d/1lc8cegx1VTbTImLZgadCctHhunCKykTWRNN6AOOyFWk/viewform"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7938025,
        "text": "почему вас так мало?"
      }
    ]
  ],
  "3": [
    {
      "text": "Жанаозен Не стреляйте в народ!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18269265,
        "text": "но это ведь не полный список"
      }
    ]
  ],
  "10": [
    {
      "text": "Назарбаев - Фашист"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 42599223,
        "text": "смешно) фашист на ростояний)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150442255,
        "text": "им жопа"
      },
      {
        "reply_to_uid": 0,
        "from_id": 57270314,
        "text": "Придурки."
      },
      {
        "reply_to_uid": 0,
        "from_id": 26482410,
        "text": "группы помощи и поддержки http://vk.com/berkut_kiev http://vk.com/berkut.kiev  http://vk.com/club21184987 http://vk.com/zaberkyt http://vk.com/zaberkut_ru"
      }
    ]
  ],
  "44": [
    {
      "text": "НАЗАРБАЕВ В ОЧЕРЕДНОЙ РАЗ ЗАКРЫЛСЯ ДЕТЬМИ ОТ РАЗГНЕВАННЫХ ГРАЖДАН<br><br>   На 15 июня гражданскими активистами Казахстана была заявлена общереспубликанская акция против повышения тарифов ЖКХ. Несмотря на тотальный отказ властей согласовывать акцию, мероприятия прошли в Алматы, Караганде, Кокшетау, Семее, Усть-Каменогорске и других городах республики. <br>   В Алматы, ранним утром 15 июня, практически все инициаторы акции были схвачены назарбаевскими гестаповцами, но тем не менее удалось распространить в городе газету «Дат». Ряд членов общественного объединения \"Оставим народу жилье\" вызвали в участковый пункт полиции. <br>   Руководителю союза мусульман Казахстана Мурату Телибекову принесли повестку и «срочно вызвали» в Бостандыкское РУВД. Всех сотрудников организаций «Балга» и «Арку Суйеу» вызвали в финпол Алматы, также в финполе был допрошен Марат Жанаузаков. Канагат Такееву заблокировали в машине в районе «Орбиты», возле дома. <br>   Независимый журналист Ринат Кибраев был задержан вместе с активистами “Оставим народу жилье” и доставлен в ауезовский полицейский участок номер 34, активистам предъявляют нанесение телесных повреждении сотрудникам Казкоммерцбанка. Обвиняют Алиям Турдиеву и Бахытгуль Сулейменову.<br>   В отношении Ермека Нарымбаева – автора лозунга «Назарбаев, Кет!» (Назарбаев, Уходи!), было сфабриковано уголовное дело по статье мошенничество, по аналогичному делу была задержана активистка Резида. <br>   Регулярные политические репрессии приводят к тому, что протест радикализируется, сегодня ночью неизвестные в Кокшетау кинули бутылку с зажигательной смесью в здание атбасарского ДКНБ, жертв нет. Это второй с начала июня случай нападения с помощью бутылок с зажигательной смесью на здания силовых и правоохранительных органов в Атбасаре.<br>   Чекистам в Алматы показалось мало задержаний организаторов мирной акции протеста, на самой площади возле Сары-Арки – в часы запланированного народного схода, акимат организовал «детский праздник». В качестве живого щита было согнано примерно 500 детей и их родителей. В памяти народа слишком свежи события Жанаозена, когда во время расстрела рабочих пострадали дети от 13 до 17 лет, чтобы идти в такой ситуации на обострение конфликта. Присутствующий на сходе Ерлан Калиев, член международного комитета \"Жанаозен-2011\", дал соответствующие комментарии журналистам, находившимся на акции. <br>   Протестующие собрались группами (по несколько десятков человек), возмущались неуважением со стороны властей, показывали листовки, призывающие прийти на акцию, обсуждали актуальные социальные проблемы, уже не обращая внимания на оперативную съемку, полицейских и сотрудников КНБ в штатском. Люди устали боятся. И настроены выходить на улицу, пока их требования не будут удовлетворены.<br>http://bureau.kz/news/images/1584.jpg"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 114031279,
        "text": "Ұйықтап жатқан алашты.<br>Ояттың неге Нұрсұлтан.<br>Байлық, мұнай, жеріңді.<br>Саттың неге Нұрсұлтан.<br>Осыншама ақшаны.<br>Не істемекшісің Нұрсұлтан.<br>Аз ғана қалған ғұмырда.<br>Жақсылық жасасайшы Нұрсұлтан.<br>Қазағыңды құл қып қытайға.<br>Жəутеңдетпе Нұрсұлтан.<br>Тағы да бір ойланып.<br>Дұрыс шешімге кел Нұрсұлтан.<br>Ата-баба аруағы үшін.<br>Қатын бала қамы үшін.<br>Бір милиметр жер үшін.<br>Қан төгеміз Нұрсұлтан.<br>Тартысам деп жер үшін.<br>Қазақ үшін, ел үшін.<br>АТЫРАУЫҢ дайын Нұрсұлтан<br> Темірді саттың басқаға.<br>Көмірді саттың басқаға,<br>Сатқанның жөні осы деп,<br>Жеріңді саттың, масқара!<br><br>Аузын ашпады бір атай,<br>Көзін ашпады бір апай,<br>Балаңды саттың бейшара,<br>Далаңды саттың, ұят-ай!<br><br>Сатылды таулар, шыңдар да,<br>Өзен-көл, қырат-қырлар да!<br>Мұнайды саттың демеймін,<br>Құдайын сатқан құлдарға!<br><br>Қызыққа тоймай жастар жүр.<br>Өмірге тоймай көп шал жүр.<br>Ақшаға көзің тоя ма,<br>Көзіңе жарың шөп салғыр.<br><br>Атамның жерін сатқан Ұл-<br>Анасы бекер тапқан Ұл!<br>Осы өлең саған жетсе екен,<br>Көріңде тыныш жатпағыр!<br><br>Жетпейді таңға кештік ас!<br>Сонда да қалмас ешкім аш!<br>Жерімді саттым дегенмен,<br>Ерімді саттың ешкібас!<br><br>Аштық келсе де көнерсің,<br>Көнбесең мұңнан өлерсің!<br>Жерді сатқандар сол кезде,<br>Көтін де сатар, көрерсің!<br><br>Қайнар Алагөзов"
      },
      {
        "reply_to_uid": 0,
        "from_id": 114031279,
        "text": "https://vk.com/video114031279_456239017"
      },
      {
        "reply_to_uid": 0,
        "from_id": 114031279,
        "text": "https://vk.com/video114031279_456239018"
      },
      {
        "reply_to_uid": 0,
        "from_id": 114031279,
        "text": "http://sayasat.org/articles/1591-arendja-zemli-v-kazahstane-opyt-tadjzhikistana"
      }
    ]
  ],
  "14": [
    {
      "text": "\"Назарбаев, кетсин!\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50659273,
        "text": "Этот шал вообще кто? =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 101038515,
        "text": "Если такой пиздец умный"
      },
      {
        "reply_to_uid": 0,
        "from_id": 101038515,
        "text": "почему тогда неизвестен?!?!?!<br>"
      },
      {
        "reply_to_uid": 0,
        "from_id": 87422746,
        "text": "дикция великолепная<br>"
      },
      {
        "reply_to_uid": 0,
        "from_id": 101038515,
        "text": "Какие книги читал?!?!))) далбич"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152418025,
        "text": "Оставьте Назарбаева в покое! Посмотрите как живут другие страны, их президенты не смогли и не могут поднять страну! Выгляните в окно посмотрите на улицу неужели можно быть такими не благодарными... (разочаровываюсь в вас!Скажите Назарбаеву Спасибо и молитесь за него Всевышнему, Н.А. Назарбаев долгих Вам лет жизни и крепкого доброго здоровья!!!!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 202429961,
        "text": "Недовольные всегда были и будут. Люди были не довольны Исусом( г.с) и Пророком Мухаммадом( с.а.в) Собака лает караван идет. Пусть эти собаки лают, мы будем шагать к успешной жизни без революции и востание. Революция никогда не бывает хорошим. Неужели вы не видите что творится в Сирии, Ливии, Украина, Афганистан, Ирак."
      }
    ]
  ]
}