{
  "151": [
    {
      "text": "Торт \"киевский\"<br><br>Ингредиенты:<br><br>Для коржей:<br>8 яичных желтков<br>1,5стакана сахара<br>200гр.сл.масла<br>400гр.сметаны<br>1,5 ст.грецких орехов<br>1,5-2 ст.муки<br><br>Для безе: 8 яичных белков, 2 стакана сахара.<br><br>Для крема: -1 б.вареной сгущенки и 200гр.сл.масла.<br><br>Приготовление:<br><br>В самом начале поместить сметану в глубокую миску, положить 2 ч.л.соды, перемешать и поставить в сторонку.<br>Отделить желтки от белков.<br>Белки в холодильник, а желтки взбить с сахаром, добавить сливочное масло (оно комнатной температуры,мягкое) и сметану, которая уже перекипела и увеличилась в объеме,теперь добавляем орехи(кстати,я их режу покрупнее,а не измельчаю в пыль-так вкуснее)ну и мука.Тесто должно получиться, как густая сметана.<br>Разогреваем духовку до 170гр. Форму(28, а то и 30 см) застилаем, смазываем маслом, выливаем половину теста и выпекаем.<br>Печется быстро-минут 15. Так же вторую половину.<br>Пока пекутся коржи, взбиваем 8 белков с 2 ст.сахара до плотной массы.<br>Выпекаем безе при той же температуре, что и коржи. В идеале безе должно выпекаться до хруста. НО!!! Опытным путем я выяснила,что всем нравится,когда безе внутри похоже на суфле.<br>В этот раз пекла его минут 40,сверху и с боков оно хрустящее,а внутри нежное.Коржи поднимаются несильно.<br>Пока все это дело остывает ,оперативненько взбиваем крем.<br>Масло мягкое, комнатной температуры, взбиваем добела и по ложке добавляем вар.сгущенку. ВСЕ!!!<br>Собираем торт по известной схеме-корж-крем-безе-крем-корж.Украшаем,с чувством глубокого удовлетворения мысленно себе аплодируем.<br><br>Приятного аппетита!"
    },
    [
      {
        "from_id": 150969905,
        "text": "http://odnoklassniki.ru/group/51866243236051",
        "reply_to_uid": 0
      }
    ]
  ],
  "239": [
    {
      "text": "Кухня Узбекистана. Плов, рецепт, поэтапное приготовление. Uzbek Cuisine"
    },
    [
      {
        "from_id": 156159073,
        "text": "https://vk.com/video156159073_171334886",
        "reply_to_uid": 0
      },
      {
        "from_id": 310786615,
        "text": "Рецепты с улитками, заказ улиток vk.com/club92152278. https://vk.com/photo310786615_383779181",
        "reply_to_uid": 0
      }
    ]
  ],
  "244": [
    {
      "text": "Улитка по-французски                                                                                                                                                         Перед приготовлением необходимо улиток продержать голодом три дня минимум и хорошо бы, если бы они перед этим питались мелкодробленной пшеничной мукой- так они потеряют вкус травы. После трех дней голода улиток хорошо промыть, затем закинуть в соленый раствор, чтобы отдали слизь, затем промыть, повторить три раза, затем поставить варить в подсоленной воде на 20 минут. После варки улиток извлечь из панцирей, убрать печень, промыть. В миске размять натуральное сливочное масло, добавить чеснок, мелко рубленую зелень свежей петрушки, белое вино, тщательно вымесить массу, затем в раковину вложить немного этой массы, сверху улитку (мясо) и снова накрыть сливочной массой - и так со всеми, затем окунуть открытый край раковины с маслом в сухари панировочные и поставить запекать в духовку при Т-180 гр С. на 10-15 минут. Подавать с белым сухим вином и с хрустящими тостами.                                                                         Больше рецептов с улитками, заказ улиток  vk.com/club92152278."
    },
    [
      {
        "from_id": 343630632,
        "text": "Постой вариант приготовить майонезик у себя дома без стабилизаторов!! https://vk.com/video323944541_171498832",
        "reply_to_uid": 0
      }
    ]
  ],
  "235": [
    {
      "text": "Тефтели в соусе<br><br>Ингредиенты:<br><br>Рис длиннозерный - 200 г<br>Свиной фарш - 1000 г<br>Куриное яйцо - 2 шт<br>Соль - 9 г<br>Перец черный молотый - 6 г<br>Морковь - 200 г<br>Вода - 200 мл<br>Майонез - 50 мл<br>Кетчуп - 50 мл<br><br>Приготовление:<br><br>Варить рис почти до готовности<br>В фарш( у меня свиной) добавить яйца<br>Следом добавить отваренный рис. Посолить, поперчить. Перемешать.<br>Сформировать тефтельки (у меня получилось 21 шт)<br>Обжариваем на сковороде с двух сторон до золотистой корочки(примерно по 5 мин с каждой стороны)<br>Готовим заливку:<br>Морковку чистим, натираем на терке, обжариваем до мягкости<br>Смешиваем воду, мелко нарезанную зелень, майонез, кетчуп, соль, перец. Перемешать<br>В смесь добавить морковь. перемешать.<br>Положить обжаренные тефтели в подливку и тушить на медленном огне примерно 20-25 мин.<br><br>#горячее@bon.appetit"
    },
    [
      {
        "from_id": 6392622,
        "text": "https://vk.com/video6392622_169445278",
        "reply_to_uid": 0
      }
    ]
  ],
  "255": [
    {
      "text": ""
    },
    [
      {
        "from_id": 367184159,
        "text": "Человек создал новую пищу https://vk.com/video129778088_456239032",
        "reply_to_uid": 0
      }
    ]
  ]
}