{
  "144": [
    {
      "text": "Ребята, поздравляю вас с победой! Вы большие молодцы! С огромным удовольствием посмотрела фото, как будто сама побывала! спасибо за репортаж ;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 193071601,
        "text": "Спасибо!)"
      }
    ]
  ],
  "175": [
    {
      "text": "В Екатеринбурге наградили номинантов областного этапа Всероссийского фестиваля МЧС России «Созвездие мужества-2015» по тематике безопасности и спасения людей. <br>К награждению в номинации «Лучший доброволец студенческого психологического отряда» была представлена студентка добровольческого отряда, созданного на базе Уральского филиала Центра экстренной психологической помощи МЧС России Василиса Величко!<br>ПОЗДРАВЛЯЕМ!!!)))<br><br>http://www.psi.mchs.gov.ru/events/glavnoe_upravlenie_po_sverdlovskoj_oblasti_nagradilo_luchshih_dobrovoltsev_psihologov/year2015/month11"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1924349,
        "text": "Жаль, что не все отряды об этом знают..."
      }
    ]
  ],
  "190": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 24775193,
        "from_id": 24775193,
        "text": "Фоторепортаж с акции https://vk.com/album-33358703_230016887"
      }
    ]
  ],
  "223": [
    {
      "text": "Внимание! <br>Очень скоро состоится яркое традиционное мероприятие выставка \"StopFire-2016\", которая в этом году пройдет на площадке ДИВС «Уралочка» (Олимпийская набережная,3, метро «Динамо»)! <br>27 и 28 сентября пройдут два события, в которых мы приглашаем вас поучаствовать! <br>1 ДЕНЬ. Детский праздник. В этот день в рамках выставки мы организуем квест для детей (начальные классы) с различными упражнениями про безопасность и на командообразование. <br>2 ДЕНЬ. Соревнования по первой помощи и психологической поддержке «Человеческий фактор» среди психологов различных ведомств и организаций. В нем вы можете выступить в качестве статистов, демонстрирующих острые стрессовые реакции. Начальником отдела экстренного реагирования – Чехменок Вероникой Александровной, будет проведена подготовка - теоретическое и практическое занятия по психологической поддержке. <br>Небольшая занятость, интересный опыт, положительные эмоции! Желающие могут узнать подробности и записаться у меня https://vk.com/s.kokar"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39040387,
        "text": "Скажите пожалуйста в какое время суток это будет проходить?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24775193,
        "text": "Детский праздник 27.09 11.30-15.00. Соревнования 28.09 11.30-15.00 до окончания второго этапа соревнований или до завершения соревнований, а также занятие по психологической поддержке на неделе 19-23.09. Подробней могу ответить в личном сообщении)"
      }
    ]
  ]
}