{
  "18": [
    {
      "text": "Куплю сказки народов мира."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7797769,
        "text": "Напишите в личку."
      }
    ]
  ],
  "35": [
    {
      "text": "Слезинка<br><br>Жила-была Слеза и кто-то сказал ей, что появляться на лицах и тем более дружить с людьми - это плохо. Испугалась маленькая Слезинка, убежала и спряталась глубоко-глубоко внутри человека. Там в глубинах ей было очень темно и одиноко. Шло время... о маленькой Слезинке совсем забыли, она очень грустила...<br><br>Странным образом, но в это же время юная Девушка, светлая как солнышко, облетала округи в поисках потерянной Слезинки. Слезинка ей очень была нужна, но куда она запропастилась, не знала.<br><br>Девушка облетела все тёмные уголки пространства и, кажется, спустилась так глубоко-глубоко, как никогда в жизни не спускалась.<br><br>И, что за чудо!? Освещая всё вокруг, Девушка подлетела в один из самых тёмных углов и увидела Слезинку. Маленькая и хрупкая, вся дрожа, Слезинка сидела в углу всеми забытая.<br><br>Девушка взяла её на руки, бережно прижала к себе, окутывая Слезинку своим теплом. Стали они вместе подниматься наверх.<br><br>Наверху их ждал свет, такой открытый и прекрасный. Девушка объяснила Слезинке, как она нужна и важна для людей.<br><br>Она рассказала, что Слезинка совсем не одинока в этом мире, у неё есть замечательные предки: Вода, что наполняет реки и океаны, Тучи, что омывают Землю и всё живое на ней, красавица Радуга, что радует глаз людей своим шикарным нарядом и Слезинка является частью этого прекрасного Рода.<br><br>А ещё она объяснила, что появляться на лицах людей - это очень полезно, ведь Слезинка омывает очень важное и большое в их жизни - ДУШУ!<br><br>2013©Тамара Анатольевна Петухова"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 319576800,
        "text": "у нас в группе восхитительные сказки современных авторов превратились в сборник) не хотите почитать? https://vk.com/iriyfairytales"
      }
    ]
  ],
  "37": [
    {
      "text": "Добрый день! <br>Может, кому-то будет интересно - вышли \"Сказки народа ханты\" с моими иллюстрациями: http://my-shop.ru/shop/books/2278948.html?partner=240&amp;ymclid=58171167061770096344001"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 319576800,
        "text": "у нас в группе восхитительные сказки современных авторов превратились в сборник) не хотите почитать? https://vk.com/iriyfairytales"
      }
    ]
  ],
  "39": [
    {
      "text": "Из Кумыкской мифологии.<br><br>На рисунке замок Каракерт (Къара керт) принадлежаший злому хозяену лесов Темитошу (Темир тёш) . <br>Находится замок в лесу Тавагач и появляется в лесной чаще в полноч. <br>\"Темиртош в кумыкской мифологии злой демон, дикий лесной человек с сверхспособнастями . В груди у него вонзен боевой топор, легенда гласит что много лет назад правитель княжества людей Бийхан в союзе с нартами напали на нечистую силу обитавших в Тавагаче , и в этой битве вождь нартов Алав в схватке с Темиртошем ударил его своим топором и решив что демон умер оставел его.<br>Когда люди и нарты ушли злые духи джины вылечили своего господина , построили ему волшебный замок который появляется ночью и исчезает под утро. В этом замке и спрятался на время Темиртош..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 319576800,
        "text": "у нас в группе восхитительные сказки современных авторов превратились в сборник) не хотите почитать? https://vk.com/iriyfairytales"
      }
    ]
  ]
}