{
  "816": [
    {
      "text": "Масленица!!! 1 марта!!!!!<br>Русское Радио знает лучшие масленичные забавы и приглашает отпраздновать Масленицу вместе!<br><br>Звёздные гости: Ирина Билык, группа \"Авиатор\", \"НеАнгелы\", Мята, Братья Борисенко, Таня Пискарёва, Ярослава, Эрика, Петя Чёрный и другие звёзды Русского Радио.<br>С Русским Радио – Зиму провожаем, весну встречаем!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 147558701,
        "text": "Конференція Адольфа прямо з Аду! Реакція Путіна була швидкою! https://vk.com/video245574971_167678114 https://vk.com/video245574971_167647431"
      },
      {
        "reply_to_uid": 0,
        "from_id": 254406488,
        "text": "Любите подорожувати?Тоді відпочинок в Солотвині на солених озерах саме для Вас) Ви не тільки відпочинете а і оздоровитесь ,адже саме повітря тут чисте, а солені озера зміцнять ваш організм.<br>Пропонуются великі зручні кімнати в будинку.Вбудинку знаходятся телевізор,великий холодильник,тумбочки,стільці,столики та ше багато приємних дрібничок!На вулиці є літній душ і тераса а також є кухня самостійного пригутування - на кухні є вся необхідна посудина для приготування будь-яких смачних страв!Є мангали таще є велика автомобільна стоянка!І ЦЕ ВСЕ ВХОДИТЬ В ВАРТІСТЬ обраного вами кімнати!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 259865732,
        "text": "Привіт,ти хочеш купити,продати,орендувати здати в оренду нерухомість чи просто цікавишся ринком нерухомості можливо в тебе виникли питання які повязані з нерухомістю відповіді на них ти зможеш отримати тут http://vk.com/neruhomisht до того ж апсолютно безкоштовно рекламувати свої обєкти.Долучайся !!!. https://vk.com/photo-33349715_339013309"
      }
    ]
  ],
  "851": [
    {
      "text": "Бронирование мест по тел.: (067)577-64-99 или на сайте http://edison-tour.com.ua/tury-ot-edisona/36-primer-t-36-primer-t.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 78040892,
        "text": "Є 6 вільних місць в бусі для поїздки на море (Залізний порт в Херсонській області). Виїзд з Луцька 24 серпня, прибуття 29 серпня.<br>Ціна 300грн. з людини в одну сторону. Детальніше відповім приватним повідомленням."
      },
      {
        "reply_to_uid": 0,
        "from_id": 242789331,
        "text": "Створена нова група, яка має на меті популяризувати відпочинок в Україні. У ній ми розповімо про місця, де можна гарно відпочити не покидаючи територію України. Діліться своїми фото з відпочинку в Україні. Україна чудова країна з мальовничою природою і прекрасною архітектурою і в ній є безліч місць, де можна відпочити. Посилання на групу: https://vk.com/public111718852"
      }
    ]
  ],
  "791": [
    {
      "text": "6 жовтня екскурсія в Кінно спортивний комплекс м. Жашкова!!!! 140 грн. У вартість входить дорога, страховка, година боулінгу, екскурсія по комплексу. Ви весело проведете час, дізнаєтесь історію створення комплексу, будете мати можливість покататися на конях)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 146377815,
        "text": "коли наступний раз можна поїхати?"
      }
    ]
  ],
  "760": [
    {
      "text": "20-22 вересня запрошуємо до туру \"Солодкий Львів\" 2 дні у Львові, 4 екскурсії, 2 обіди, дорога та страховка! Не пропустіть!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 40409135,
        "text": "В мене такий є один:):):)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 183960080,
        "text": "треба ще за одним поїхати))))))"
      }
    ]
  ],
  "779": [
    {
      "text": "27-29 вересня Фестиваль кави у Львові 550 грн<br>18-20 жовтня Камянець-Подільський-Хотин-Чернівці(фестиваль повітряних куль) 550<br>28 вересня та 12 жовтня Вінниця 100-150 грн<br>11-13 жовтня Закарпаття 665 грн<br>Запис за ☎ 093 825 26 46"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 26421747,
        "text": "о котрій виїзд в Кам\"янець 17 жовтня?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 183960080,
        "text": "18.10. ВИЇЗД О 23.00"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26421747,
        "text": "дякую Вам)<br><br>а прибуття в ніч на понеділок?"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33349715,
        "text": "нема за що) так! https://vk.com/doc123140933_220091279"
      }
    ]
  ],
  "797": [
    {
      "text": "18-20 октября Фестиваль воздушных шаров, Пивной фестиваль. Каменец-Подольский+Хотин+Черновцы=550 грн. Сюда входит :<br>- проезд на автобусе еврокласса<br>- автобусное сопровождение по маршруту<br>- услуги экскурсовода<br>- 6экскурсий!!!<br>- питание (завтрак)<br>- страховка<br>- проживание в отеле!<br>http://vk.com/event55332605"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 201191049,
        "text": "а фото з поїздки є?)"
      }
    ]
  ],
  "846": [
    {
      "text": "НАРОД ДОПОМОЖІТЬ БУДЬ ЛАСКА.<br>7 лютого 2015 р. о 19:50 год. буквально за 30 сек. викрали велосипед, у районі Боздоша. Чоловік піднявся на 2 поверх, до батьків і припер велосипед до стіни, у коридорі біля дверей. Зайшов до хати, щоб покласти банку. Навіть двері не закривали. Відразу вийшов і … велосипеду немає. Питання часу – до 30 сек. Ми тільки виплатили розстрочку за нього ((( Купили в серпні. Велосипед абсолютно новий, фірми KELLYS, модель VIPER 60 Dark Lime 17,5’’ Колір чорний – букви салатово-жовті. <br>Будь ласка, якщо хтось буде бачити його, або буде чути, що хтось продає велосипед даної фірми, рамою 17,5’’ дайте знати. 0508849390 Поліна.<br>Наперед дякую за допомогу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 274953472,
        "text": "Грошові розрахунки в інших країнах, доставка квітів, замовлення авіабілетів, номер в готелі, з Platinum карточкою від Приват Банка все швидко і надійно. Кого цікавить - пишіть, з радістю допоможу."
      }
    ]
  ]
}