{
  "584": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33339442,
        "text": "http://irecommend.ru/content/naturalnyi-sponzh-konnyaku-moya-novaya-lyubov-i-retsept-prevrashcheniya-zhirnoi-kozhi-v-idea"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33339442,
        "text": "http://irecommend.ru/content/otlichnyi-sostav-maska-ot-chernykh-tochek-s-sodoi"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33339442,
        "text": "http://milomarket.com/forum/topic_167"
      }
    ]
  ],
  "577": [
    {
      "text": "9 наиболее полезных сообществ по бизнесу и финансам Вконтакте!  <br>0. [club108325011|Твой потенциал] - академия успеха и саморазвития  <br>1. [club81354264|Капитал | бизнес, финансы, инвестирование] <br>2. [club81352731|Дневник стартапера] - Начать с нуля и изменить мир! <br>3. [club81352233|Дневник Предпринимателя] - Много полезного материала! <br>4. [club81351135|Дневники Инвестора] - Приумножай свои деньги! <br>5. [club86514133|Просто о Бизнесе] - Школа своего дела <br>6. [club34483558|Smart Money] - Бизнес журнал с мировым именем! <br>7. [club49840023|Skill | школа саморазвития!] - Обучайся вместе с нами! <br>8. [club42666155|Секреты успеха] - Реализуй свой потенциал!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15955141,
        "text": "https://vk.com/inru_rating"
      }
    ]
  ],
  "534": [
    {
      "text": "Комплекс компьютерной функциональной диагностики позвоночника «Медискрин-Вертебро»<br><br>Существует много современных и информативных методов диагностики заболеваний позвоночника: магнитно-резонансная томография ( МРТ), компьютерная томография ( КТ), рентген. Но показывают ли они заболевание в самом его начале? К сожалению, часто они дают информацию об уже сформировавшихся процессах в позвоночнике, которые начинаются в организме задолго до того, как на пленке появятся первые признаки заболевания. <br>А хотелось бы еще на ранней, доклинической стадии заболевания , понять, что ожидает позвоночник в будущем, какие нагрузки на него станут той последней каплей, которая приведет человека к врачу. Предупрежден – значит вооружен - говорили древние! <br> <br>Метод электроспондилографии (компьютерный диагностический комплекс \"Медискрин -Вертебро\" ) обладает большими потенциальными возможностями по выявлению патологии позвоночника, как протекающей скрыто, так и в острый период течения заболевания , прежде всего, межпозвонковых грыж, протрузий межпозвонковых дисков и сколиоза позвоночника на ранних стадиях. <br> <br>Представьте себе ситуацию, когда у ребенка еще нет сколиоза, а диагностика уже показывает самые ранние нарушения, которые в будущем приведут к искривлению позвоночника. А вот другой пример: диагностика показывает функциональную перегрузку и изменение мышечного тонуса, сосудистой регуляции в определенных отделах позвоночника - место, где в будущем будет межпозвонковая грыжа. Важна ли такая диагностика? Несомненно- да! Диагностический комплекс \"Медискрин-Вертебро\" позволяет диагностировать заболевания позвоночника на ранней- функциональной стадии. <br> <br>Метод основан на взаимосвязи сегментарной иннервации позвоночных двигательных сегментов с парвертебральными кожными зонами и рефлекторноspondilogennie_zabolevaniyaм ответе организма на нарушения функционального состояния позвоночного столба. <br> <br>Измеренные показатели электрической проводимости позвоночника, снимаемые с электродов, поступают на компьютер, где полученная информация обрабатывается и передается врачу в виде графика и цифровой информации.<br>https://vk.com/topic-110338896_32857926"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15955141,
        "text": "Пограничная вода и гемосканирование"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15955141,
        "text": "http://molodeem.su/awoda/kupit-vodu-aquage.html"
      }
    ]
  ]
}