{
  "84": [
    {
      "text": "освременный мир слишком жалог и убог для благородных и замечательных людей, вроде меня"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2622103,
        "text": "Мир тебе изрядно задолжал, забирай всё не спрашивая."
      },
      {
        "reply_to_uid": 0,
        "from_id": 31784504,
        "text": "я беру только то, что полагается мне... Ни больше, ни меньше..."
      }
    ]
  ],
  "113": [
    {
      "text": "всю жизнь меня преследует одиночество... Повсюду: в клубах, трамваях, институте, на тратуарах - повсюду... Господь создал меня одиночкой..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2622103,
        "text": "Все люди одиноки."
      }
    ]
  ],
  "148": [
    {
      "text": "я вышел из утробы без нравственных норм, и с тех пор никто не смог мне их навязать..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8249024,
        "text": "=))) или ж вышел с нормами, но навязали другое)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31784504,
        "text": "отнюдь..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8249024,
        "text": "как знать как знать..."
      }
    ]
  ],
  "153": [
    {
      "text": "п рошу прощение за долгое отсутствие постов... отпускъ... отдыхал знаете ли..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8249024,
        "text": "маэстро, просим вас)"
      }
    ]
  ],
  "139": [
    {
      "text": "когда ты, мразь, сдохнешь от СПИДа, подхваченного от какого-нибудь сладенького мальчика в туалете модного ночного клуба, я приду на твои похороны... я станцую... я станцую так, что все забудут о твоей ебаной кончине... Ты обосрала мне жизнь, я обосру тебе смерть..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 56608056,
        "text": "бляяя"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31784504,
        "text": "???"
      }
    ]
  ],
  "140": [
    {
      "text": "когда люди расстаются, они говорят друг другу кучу всякой хуйни... Да будьте ж вы сука честными... Вот скажи ей: \"Помнишь тот странный звук, который ты слышала, когда я засыпал? Так вот, этоя я жевал кровать, а все изза е\"баной скуки!!! О, как я тебя ненавижу, я тебя ненавижу так, что это дает мне силы... Мне приходилось рано вставать, чтобы ненавидеть тебя, потому что днем у меня просто нет на это времени..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16699473,
        "text": "В точку!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31784504,
        "text": "признателен..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 31784504,
        "text": "Да, вполне возможна и противоположная ситуация"
      },
      {
        "reply_to_uid": 132656484,
        "from_id": 132656484,
        "text": "И ему такое сказать...иногда любовь не любимого в прямом смысле душит!"
      }
    ]
  ],
  "77": [
    {
      "text": "осень прошла дерьмово и это факт... зима началась дерьмово и это факт... год начался дерьмово и это факт... весна будет дерьмовой и это факт... а в лето, простите, я уже не верю..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2622103,
        "text": "Чувствую лёгкую \"ЭМО-приправу\" =/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31784504,
        "text": "простите великодушно, но специи необходимы..."
      }
    ]
  ],
  "127": [
    {
      "text": "нельзя никому доверять безраздельно, тот кому ты доверяешь обязательно сделает тебе больно... Избыток доверия выпьет тебя до дна... В этом смысле этот гребаный мир тоже вампир..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 132656484,
        "text": "Мир то нормальный,а вот люди в нем вампиры!"
      }
    ]
  ]
}