{
  "5220": [
    {
      "text": "“Поистине, было даровано ‘Али девять десятых знания. И клянусь Аллахом, он разделял с ними (сподвижники Пророка) оставшуюся одну десятую”<br><br>— привел Ибн ал-Асир"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3081118,
        "text": "«Оставьте меня и ищите другого… Поистине, я – как один из вас. И я надеюсь, что буду самым покорным и послушным тому, кому вы поручите править собой, и, поверьте, я в качестве советника и помощника лучше для вас, чем в качестве повелителя». «Нахдж аль-баляга», хутба 92, с. 136.<br><br>Али, обращаясь к Тальхе и аз-Зубейру радыАллаху анхума: «Клянусь Аллахом, не желал я стать халифом, и не стремился к власти, однако вы призвали меня к этому и возложили это на меня…» «Нахдж аль-баляга», с. 322."
      }
    ]
  ],
  "5331": [
    {
      "text": "Фильм Хасан и Хусейн внуки Пророка Мухаммада ( мир ему ) - 3 часть ( с 16 по 30 серии )"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 161177894,
        "text": "АсСаляму аляйкум Уа рахматУллахи Уа барякятух, братья мои!<br><br>Как мне известно, Аль-Азхар и шиитские ученые запретили просмотр этого фильма, ибо в нем показываются лица Пречистого Семейства (Алейхим ассаляту уа салям)."
      }
    ]
  ],
  "5284": [
    {
      "text": "Важные замечания  о шиитах и ..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 121233737,
        "text": "http://vk.com/konkurshayat - на этом сайте мусульманки организовали конкурс для маленьких мусульман...желательно распространить и голосовать ...Поддержим малышей!!!"
      }
    ]
  ],
  "5221": [
    {
      "text": "“Написано на вратах рая: “Нет божества кроме Аллаха, Мухаммад – Посланник Аллаха, ‘Али брат Посланника Аллаха” до того, как Он создал небеса за тысячу лет вперед”<br><br>— приводится у Ахмада"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3081118,
        "text": "http://www.abna.ir/data.asp?lang=4&amp;Id=315566<br>ага, то Ибн Аббас кафир, то вы от него \"приводите\" хадисы. Начнём с иснада. Наверно и закончим, ибо его нет)"
      },
      {
        "reply_to_uid": 3081118,
        "from_id": -33359368,
        "text": "[id3081118|Ruslan], в песочнице тебе место. Ислам - не игрушка"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3081118,
        "text": "[club33359368|AHLUS-SUNNA| MUSLIM SCHOOL], не думаю, что тебе вообще можно об Исламе говорить. Шиизм это не Ислам."
      },
      {
        "reply_to_uid": 0,
        "from_id": -33359368,
        "text": ")) а причем тут шиизм? Да и не важно. Ты сам то, что об Исламе знаешь? Слушаешь бородатых умников и думаешь, что это Ислам"
      }
    ]
  ],
  "5161": [
    {
      "text": "ЗАКАТЫВАЮЩАЯСЯ ЗВЕЗДА<br><br>Ибн ‘Аббас говорит: «Я, вместе с группой юношей из рода Бани Хашим, сидели около Пророка (САВ), и вдруг [увидели], как падает звезда. Посланник Аллаха (САВ) сказал: «В чей дом закатится эта звезда, тот после меня будет моим преемником». Юноши из рода Бани Хашим встали и увидели, что звезда закатилась в дом Али ибн Аби Талиба (АС). Они сказали: «О, Посланник Аллаха! Она закатилась в дом Али». Тогда, Всевышний Аллах ниспослал следующий айат [50]: <br><br>وَالنَّجْمِ إِذَا هَوَى. مَا ضَلَّ صَاحِبُكُمْ وَمَا غَوَى. وَمَا يَنطِقُ عَنِ الْهَوَى. إِنْ هُوَ إِلاَّ وَحْيٌ يُوحَى<br><br>«Kлянycь звeздoй, кoгдa oнa зaкaтывaeтcя! He cбилcя c пyти вaш тoвapищ и нe зaблyдилcя. И гoвopит oн нe пo пpиcтpacтию. Этo – тoлькo oткpoвeниe, кoтopoe ниcпocылaeтcя» [51]. <br><br>Этот айат, как и многие другие айаты и предания, в свою очередь, также служит доказательством того, что Пророк (САВ) назначил Али (АС) своим преемником и не оставил свою общину на произвол судьбы. <br><br>В другом предании от Пророка (САВ) сказано: <br><br>إِنَّ عَلِيًّا مِنِّي وَ أَنَا مِنْهُ وَ هُوَ وَلِيُّ كُلِّ مُؤْمِنٍ بَعْدِي<br><br>«Поистине, Али от меня и я от Али, и он повелитель каждого правоверного после меня»[52]. <br><br>[50] «Тарих мадинати Димашк», т. 3, стр. 10, т. 42, стр. 392; «Заха’ир аль-‘укба» Табари, стр. 71 и др. источники. <br>[51] Сура «Ан-Наджм» (Звезда) – 53:1-4 <br>[52] «Ас-Сунан аль-кубра» Ниса’и, т. 5, стр. 132; «Канз аль-‘уммал», т. 11, стр. 599; «Усд аль-Габа», т. 4, стр. 27; «Аль-Исаба», т. 4, стр. 468; «Аль-Бидайа ва-н-нихайа» Ибн Касир, т. 7, стр. 381; «Муснад» Имама Ахмад ибн Ханбала, т. 4, стр. 438 и др. источники."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 74638723,
        "text": "Ahsan Admin"
      }
    ]
  ],
  "5240": [
    {
      "text": "Мевлана говорил следующее: \"О мой Господь, ниспошли мне прощение. Ты же забрал из моего сердца чувство самоконтроля. Когда я нахожусь в намазе, то не знаю, закончил ли я поклоны (руку) и кто предводительствует (имам) молитвой. Клянусь Аллахом, я поистине не знаю об этом\". <br><br>Так, когда Наш Пророк - Причина Мироздания (Фахр-и Каинат) совершал поклонение (ибадат) в состоянии ваджда, его жена Аиша спросила: \"Что случилось с тобой, о Посланник Аллаха (САВ)?\", на что он спросил \"Ты кто?\".  Аиша ответила \"Я Аиша\". \"Аиша кто?\", \"Я твоя жена Аиша, о Посланник Аллаха\".<br><br>Отрывок из книги \"Ислам и Руми\" проф. д-ра Хайдара Баша"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 46245513,
        "text": "Я не очень поняла. Что это значит?"
      },
      {
        "reply_to_uid": 46245513,
        "from_id": -33359368,
        "text": "[id46245513|Мика], о том, к чему нужно стремиться в намазе. Когда есть только Аллах. и больше никого"
      },
      {
        "reply_to_uid": 0,
        "from_id": 46245513,
        "text": "[club33359368|AHLUS-SUNNA|], что пророк саас был настолько смиренен в молитве, что забыл свою жену?"
      },
      {
        "reply_to_uid": 46245513,
        "from_id": -33359368,
        "text": "[id46245513|Мика], нам ли рассуждать об этом?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 46245513,
        "text": "[club33359368|AHLUS-SUNNA|], вы приводите хадис, значит, должны понимать его смысл"
      },
      {
        "reply_to_uid": 46245513,
        "from_id": -33359368,
        "text": "[id46245513|Мика], мы можем много чего приводить. хадисы, аяты.. когда речь заходит о состояниях, разум бессилен. любовь делает странные с нами вещи. хотите порассуждать об этом? думаю, что не стоит. скажи 100 раз \"халва\", а во рту слаще не станет. хадис был приведен только для того, чтобы больше проникнуться любовью к Пророку (мир ему)"
      }
    ]
  ],
  "5316": [
    {
      "text": "А.С. Пушкин о Коране<br><br>Клянусь четой и нечетой,<br><br>Клянусь мечом и правой битвой,<br><br>Клянуся утренней зарей<br><br>Клянусь вечернею молитвой;<br><br>Нет, не покинул Я тебя.<br><br>Кого же в сень успокоенья<br><br>Я ввел, главу его любя,<br><br>И скрыл от зоркого гоненья?<br><br>Не Я ль в день жажды напоил<br><br>Тебя пустынными водами?<br><br>Не Я ль язык твой одарил<br><br>Могучей властью над умами?<br><br>Мужайся ж, презирай обман,<br><br>Стезею правды бодро следуй,<br><br>Люби сирот и мой Коран<br><br>Дрожащей твари проповедуй."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95359673,
        "text": "https://vk.com/audio2000335740_284665384"
      }
    ]
  ],
  "5226": [
    {
      "text": "“Не любит ‘Али лицемер, а любит его верующий”<br><br>— Приводится у Ахмада и ат-Тирмизи"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3081118,
        "text": "и что, это довод в пользу рафидизма?))"
      },
      {
        "reply_to_uid": 3081118,
        "from_id": -33359368,
        "text": "[id3081118|Ruslan], причем тут рафидизм?"
      },
      {
        "reply_to_uid": 3081118,
        "from_id": 235162114,
        "text": "[id3081118|Ruslan], асСаляму аляйкум.<br><br>Вы любите Али (каррамАллаhу ваджхаху)?"
      },
      {
        "reply_to_uid": 235162114,
        "from_id": 3081118,
        "text": "Аварский, уа алейкум ассалям. Да, я люблю Али ибн Абу Талиба (радиаЛлаhу анhум) так же, как люблю остальных сахабов и табиинов любимого Пророка (алейхи ссаляту уа ссалям). И знаю, кто и какую клевету на них наводит"
      },
      {
        "reply_to_uid": 3081118,
        "from_id": 235162114,
        "text": "[id3081118|Ruslan], кто и какую наводит же?"
      },
      {
        "reply_to_uid": 235162114,
        "from_id": 3081118,
        "text": "[id235162114|Аварский], не будем вдаваться в бесполезные диспуты. За дурака меня не надо принимать, я слишком много об этом знаю, чтобы со мной сейчас вести игру в \"ты думал у нас так, а у нас не так\"."
      },
      {
        "reply_to_uid": 3081118,
        "from_id": 235162114,
        "text": "[id3081118|Ruslan], у кого \"у нас\"? Как \"не так\"?<br>Наоборот. Не время для игр.<br><br>И я не собирался дискутировать. Просто ты выдвигаешь какие-то необоснованные обвинения в отношении непонятно какой стороны.<br><br>Ты сам знаешь, какие Две Драгоценности, следовать и подчиняться каким Двум Халифам завещал нам Посланник Аллаhа Мухаммад (салАллаhу алейхи уа алихи уа салям)?"
      },
      {
        "reply_to_uid": 235162114,
        "from_id": 3081118,
        "text": "[id235162114|Аварский], ты говоришь \"не время для игр\", а сам играешь. И наверно прекрасно знаешь, что ответы на то, что ты пытаешься сказать написаны вот уже тысячу лет как."
      },
      {
        "reply_to_uid": 3081118,
        "from_id": 235162114,
        "text": "[id3081118|Ruslan], вовсе не играюсь. Хочу узнать твою осведомленность.<br>Многие мусульмане и те, кто считают себя муслимами, утверждают и святое верят в то, что"
      },
      {
        "reply_to_uid": 3081118,
        "from_id": 235162114,
        "text": "этими драгоценностями являются Кур'ан и Сунна."
      },
      {
        "reply_to_uid": 3081118,
        "from_id": 235162114,
        "text": "[id3081118|Ruslan], но дело в том, что достоверные хадисы указывают на Двух Халифов, коими являются Книга Аллаhа и АхлальБайт.<br><br>Неужели не известно тебе о них и о завещании Пророка Мухаммада следовать им и подчиняться во всем?.."
      },
      {
        "reply_to_uid": 235162114,
        "from_id": 3081118,
        "text": "[id235162114|Аварский], я не поленюсь завтра тебе скинуть кое-что. Ибо никогда не теряю надежду, что собеседник просто одураченный и слишком доверчивый человек, а не закоренелый лжец и агитатор."
      },
      {
        "reply_to_uid": 3081118,
        "from_id": 235162114,
        "text": "[id3081118|Ruslan], то есть ты не согласен с тем, что Книга Аллаhа и АхлальБайт - Две Драгоценности, Два Халифа Пророка?.."
      },
      {
        "reply_to_uid": 3081118,
        "from_id": 235162114,
        "text": "[id3081118|Ruslan], асСаляму аляйкум."
      }
    ]
  ],
  "5357": [
    {
      "text": "Али стал первым ребёнком и первым среди лиц мужского пола, принявшим ислам; в дальнейшем он был активным и неизменным участником всех событий ранней истории ислама и всех битв, которые пророку пришлось вести с противниками своего вероучения. «Если я — город наук, то Али — ключ к этому городу», — говорил Мухаммад.<br><br>В историю ислама Али вошёл как трагическая фигура. Мусульмане-сунниты рассматривают его как последнего из четырёх праведных халифов. Мусульмане-шииты почитают Али, как Первого Имама и как святого, особыми узами близости связанного с Мухаммадом, как праведника, воина и вождя. Ему приписываются многочисленные воинские подвиги и чудеса.<br><br>Пророк Мухаммед, возвращаясь из своего последнего паломничества, остановился в местечке Гадир Хум, находящемся между Меккой и Мединой. Здесь он сделал заявление в адрес Али, которое было-по разному интерпретировано. Мухаммед заявил, что Али его наследник и брат и те, кто принял пророка как мавла ,должен принять Али как его мавла. Мусульмане-шииты убеждены, что таким образом Мухаммед объявил Али своим преемником. Мусульмане-сунниты, наоборот, рассматривают это как выражение близости пророка к своему двоюродному брату, зятю и как пожелание, чтоб Али унаследовал его семейные обязанности после смерти<br><br>В историю ислама Али вошёл как трагическая фигура. Кроме пророка Мухаммеда, нет никого в истории ислама, о котором столько написано на исламских языках, как об Али. Источники соглашаются, что Али был глубоко религиозным человеком, преданным делу ислама и идеи верховенства правосудия в соответствии с Кораном и Сунной. Они изобилуют сообщениями о его аскетизме, неукоснительном соблюдении религиозных догм и отрыве от мирских благ. <br><br>Али почитаем как у шиитов, так и у суннитов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 74638723,
        "text": "Ребенком....."
      }
    ]
  ],
  "5231": [
    {
      "text": "Имам Али (АС): ты – хозяин своим речам, покуда не произнес их, но, произнеся их, ты уже делаешь речи своим хозяином, так храни свой язык, во рту так же как хранишь свои драгоценности в ларце – возможно, слово сказанное отдаляет милость и навекает возмездие."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 188226112,
        "text": "Ассалям Уалейкум!братья и сёстры, ОБРАТИТЕ ВНИМАНИЕ! Это достоверные группы по Религии Ислам! В этих группах администраторы достоверные люди. Так как в наше время распространено много заблудших групп, которые исповедуют нe правильные убеждения!Не забудь пригласить 40 друзей! Это займет не много времени и сил, но иншаАлла принесет много пользы.<br>ДОСТОВЕРНЫЕ ГРУППЫ: <br>1.Ислам Мусульмане | Доводы http://vk.com/dovodi<br><br>2.Хадисы Пророка (с) и его семейства (а)http://vk.com/ahli_bayt<br><br>3.АРШ 313 (Трон 313) - Ислам, мусульмане, Шиизмhttp://vk.com/arsh313<br><br>4.ИСЛАМ ОНЛАЙН http://vk.com/islam_azonline<br><br>5.Umma http://vk.com/umma_313<br><br>6.Ислам,Шииты,12 Имамиты,Антитеррор,شيعي,Джафаритыhttp://vk.com/shiitproroka<br><br>7.TWO JEWELS | ДВЕ ДРАГОЦЕННОСТИ http://vk.com/sakalayn<br><br>8.Али и Фатима | علي وفاطمة http://vk.com/ali_fatima<br><br>9.Имам Али(а) - врата знаний http://vk.com/najaf<br><br>10.Али ибн Абу Талиб http://vk.com/imam_ali_as<br><br>11.Имам 'АЛИ http://vk.com/aze_islam<br><br>12.ЗНАКОМСТВО С ХУСЕЙНОМ ИБН АЛИ http://vk.com/huseyn_ibn_ali<br><br>13.ЗНАКОМСТВО С АЛИ ИБН АБУ ТАЛИБОМhttp://vk.com/povelitel_pravednih <br><br>14.Имам Махди (да приблизит Аллах его пришествие!)http://vk.com/ya_mehdi<br><br>15.Имам Махди(Да ускорит Аллах его пришествие!)http://vk.com/al_mahdi_i_isa<br><br>16.Al ī ibn Abī Ṭālib http://vk.com/ya_ali<br><br>17.Ислам | Хадисы | Аяты http://vk.com/fairest_islam<br><br>18.Последователи Ахли-Бейт (ас) http://vk.com/islamic_12<br><br>19.ISLAM http://vk.com/islam_religiya_mira_i_dobra<br><br>20.14 Светочей Ислама | ١٤ نور الإسلامhttp://vk.com/svetochi_islama <br><br>21.Ахл аль-Бейт Мухаммада http://vk.com/14masum<br><br>22.Ислам. Правда, которую пытаются скрыть от вас.http://vk.com/zulfikar313<br><br>23.Исламские Истории | События | Рассказы | Притчиhttp://vk.com/islam_rasskazi<br><br>24.✿ Захра (с.а) ✿ http://vk.com/zahratv<br><br>25.Во имя Аллаха Милостивого, Милосердного. http://vk.com/club.musli.islam<br><br>26.BIRLIK|وحدة http://vk.com/vahidat<br><br>27.Ahli Sunnah http://vk.com/anti_ahli_sunna<br><br>28.Сборник молитв / Ислам http://vk.com/sbornikmolitv<br><br>29.*NUR*http://vk.com/nur_project"
      },
      {
        "reply_to_uid": 0,
        "from_id": 59097400,
        "text": "http://vk.com/public35320324"
      },
      {
        "reply_to_uid": 188226112,
        "from_id": 3081118,
        "text": "[id188226112|Эдрис], уа алейкум ассалам. Ты смешон, брат. \"Достоверные люди\". Наверно такие же, как и \"ваш\" 12-ый имам. И что ж вы эту группу назвали Ahlus Sunna, а не Ahlul Bait? Чтобы людей обманывать?"
      },
      {
        "reply_to_uid": 3081118,
        "from_id": -33359368,
        "text": "[id3081118|Ruslan], Эдрис никакого отношения к нашей группе не имеет. Для тебя такая принципиальная разница между ахли сунной и ахли бейтом?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3081118,
        "text": "[club33359368|AHLUS-SUNNA| MUSLIM SCHOOL], между ложью и между правдой есть принципиальная разница."
      },
      {
        "reply_to_uid": 0,
        "from_id": -33359368,
        "text": "Ахли бейт для тебя это ложь?"
      }
    ]
  ]
}