{
  "192": [
    {
      "text": "Полиция собирается наказать барнаульцев за игрушечный митинг"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135793110,
        "text": "Отличный креатив. У на можно устроить постоянный митинг снеговиков! Как вам идейка?"
      }
    ]
  ],
  "131": [
    {
      "text": "Опрос \"Как Вы относитесь к демонстративному пренебрежению Путина к требованиям митингующих?\"<br>Интересны комментарии.<br>http://vkontakte.ru/topic-364976_25458978"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135793110,
        "text": "Ничего другого мы от него уже не ждем. Очередное безнаказанное оскорбление и полное пренебрежение к людям."
      }
    ]
  ],
  "134": [
    {
      "text": "В словесных баталиях произошел один забавный эпизод.<br>Преставительница мэрии в пылу полемики заявила: \"Чем вас не устраивает набережная в качестве места проведения ваших акций? Ведь там находится приемная \"Единой России\", партии, против которой вы выступаете. Вот перед ней типа и митингуйте!\" На что, Андрей солидно возразил:\" А Вы знаете, что последнее время участились случаи нападений на приемные ЕР!? В Москве приемную ЕР вообще сожгли! Мы, как ответственные организаторы, не могли допустить чтобы такое случилось в Архангельске! Поэтому мы не согласились на предложение мэрии о переносе места митинга и шествия на набережную.\" Все выпали в осадок!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1411995,
        "text": "Супер! Андрею - респект)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4575834,
        "text": "Хохмач))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1394476,
        "text": "Сказал так сказал!!! :оP"
      }
    ]
  ],
  "215": [
    {
      "text": "Когда на митинг, люди?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1394476,
        "text": "http://vk.com/topic-32833193_26382735"
      }
    ]
  ],
  "217": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12556775,
        "text": "Это было новое заимствование в западные языки русского слова КАРУСЕЛЬ, в 2011 году в Лондоне иностранцы узнали слово КРЫША"
      }
    ]
  ],
  "160": [
    {
      "text": "http://www.facebook.com/groups/245064932231437<br><br>Обращение к национальным сообществам России<br>Дорогие друзья,<br>Россия находится перед лицом неизбежных перемен.<br>Сегодня ото всех нас зависит какими они будут.<br>Нас, также как и вас беспокоит возрастающая активность националистических партий и движений, которые сегодня провоцируют межнациональные конфликты и столкновения, открыто заявляют на \"Русских Маршах\" о своих человеконенавистнических и шовинистических целях.<br>По нашему мнению не бывает \"мягкого национализма\". Сегодняшний национализм - варварство и преступление.<br>Так, давайте же вместе противостоять этой огромной угрозе нашей общей Родине.<br>Призываем вас поддержать наше сообщество и стать его членами.<br><br>От имени членов Группы<br>Константин Боровой"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135793110,
        "text": "19 января - день убийства фашистами Маркелова и Бабуриной. Давайте отметим этот день антифашистской демонстрацией."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1411995,
        "text": "я за, если получится - приеду."
      }
    ]
  ],
  "163": [
    {
      "text": "vkontakte.ru/topic-5102300_25658144<br>Заявление Народной партии <br>\"О стратегии остракизма Путина\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135793110,
        "text": "Слабовато для заявления от лица партии. А вот на выкрики порицаемых овтором провокаторов весьма похоже."
      }
    ]
  ],
  "166": [
    {
      "text": "Репортаж для BBC - help plz! <br> Привет всем!Дорогая редакция Британской телерадиовещательной корпорации решила, что нечего мне в Архангельске без дела расслабляться и поручила сделать репортаж с места (только для печати, безо всяких там аудио/ видео фидов, а то прощай посиделки до утра и прочие отпускные радости).Материал ни много ни мало - о том, как вступление в ВТО отразится на российской глубинке, в плане экономики, естественно, и на фоне внутриполитического раздрая в стране. Интересуют как ведущие отрасли - деревообработка, целлюлоза, машиностроение и проч, так и предприятия среднего бизнеса, особенно завязанные на экспорт или опасающиеся конкуренции со стороны дешёвого импорта. Важно мнение толкового местного экономиста о перспективах области, а также возможность личного ознакомления с работой нескольких предприятий. Плюс о политической нестабильности интересно было бы поговорить с теми, кто ждёт перемен, например.Проблема в том, что праздники и всеобщий расслабон не способствуют эффективному продюсированию материала, вы ж понимаете. Дорогой редакции это объяснять бесполезно.Соломбальскй машиностроительный, СЦБК, 2й и 3й лесозаводы, торгово-пром палата, экономисты из САФУ - Пластинин Александр Викторович, Царёв Евгений Георгиевич - телефоны молчат, на имейлы не отвечают и проч.Я в городе ориентировочно до 12-го, время ещё вроде бы есть, но архи-мало, и прямых выходов нет. Прошу помощи. Рабочие контакты все у меня есть, но без толку в это время года. Если есть возможность организовать встречу, а также какие-то другие идеи и предложения - велком. Без обещаний, гарантий и оплат (этический кодекс BBC такое не позволяет), но буду признательна и дружелюбна насколько смогу. Репортаж будет опубликован на www.bbc.co.uk/business.Комменты скрыты. Спасибо заранее!Natalia Golysheva"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 922495,
        "text": "как вы сами заметили, с ВТО у нас никакой проблем, экспорт сырье и целюлоза - уходит, импорт бумага и прочий ценный товар - приходит. Слава Аллах!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 135793110,
        "text": "Для АО и НАО ВТО сплошной плюс. Все наши экпорт-ориентированные предприятия получат более легкий доступ на международные рынки. Многие товары народного потребления станут дешевле после отмены ограничительных пошлин. Сельское хозяйство загнется окончательно. Кроме тех производителей, которые выйдут на реальную господдержку."
      }
    ]
  ],
  "232": [
    {
      "text": ":)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12556775,
        "text": "В архгордуму - за Яблоко проголосую, а в архоблсобрание - за КПРФ."
      }
    ]
  ],
  "233": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12556775,
        "text": "В архгордуму - за Яблоко проголосую, а в архоблсобрание - за КПРФ."
      }
    ]
  ],
  "106": [
    {
      "text": "Личные впечатления о митинге 24.12.11: <br><br>Митинг был гораздо менее многочисленным, чем 10.12 (от 50 до 300 человек по сведениям разных источников). На мой взгляд, около 100. Это понятно. С одной стороны, ЛДПР и КПРФ собирали отдельные мероприятия, СР вовсе не поддерживала митингующих. С другой стороны, и на нас, организаторах, лежит ответственность за недостаточно активное освещение предстоящего мероприятия.<br> <br> Выступавшие на митинге поднимали самые разнообразные проблемы: от участия граждан в практическом контроле за проведением выборов, -- до вопросов социальной справедливости в системе налогообложения.<br><br> Мы благодарны всем согражданам, нашедшим время для активного участия в политической жизни города, области и государства. Гражданское общество начинается именно с такой вот повседневной активности.<br>_______________<br><br>Прошу дополнять своими впечатлениями в комментариях :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3511476,
        "text": "кпрф мерезкие вещи говорили на Профсоюзов, мы ушли сразу же, когда услышали, как они начали втирать про то, кого \"надо поддерживать\". И Андрей правильно сказал - СДАЙТЕ МАНДАТЫ: или всё устраивает, и нечего митинговать, или признавать выборы фуфлом, и уводить команду с поля..."
      },
      {
        "reply_to_uid": 3511476,
        "from_id": 135793110,
        "text": "[id3511476|File], да Новиков отреагировал бурно, но предсказуемо."
      },
      {
        "reply_to_uid": 135793110,
        "from_id": 12556775,
        "text": "[id135793110|Александр], КПРФ предсказуемо - говно."
      }
    ]
  ],
  "108": [
    {
      "text": "Давайте соберем уже инфу об архангельских блогах и сообществах, сетевых сми и пр. в одном посте. Это нужно было сделать сразу, конечно. Сама виновата, каюсь."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12556775,
        "text": "Полина, ты молодец!"
      }
    ]
  ],
  "110": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12556775,
        "text": "Николай, нет видео с 1 канала, где Крупчак бегает и кнопки нажимает за \"Единство\" (2000 год)?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 73673712,
        "text": "Нет, надо будет погуглить, про Крупчака не слыхал)))"
      }
    ]
  ],
  "239": [
    {
      "text": "О, кстати, совсем забыла здесь повесить)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12556775,
        "text": "Опрос: За какую партию Вы проголосуете на выборах в Архангельское областное Собрание 8 сентября?<br> https://vk.com/wall-32833193_15006"
      }
    ]
  ],
  "178": [
    {
      "text": "Доблестная несистемная оппозиция приехала за инструкциями к Макфолу..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135793110,
        "text": "С каких пор открытая встреча оппозиции с послом США стала сенсацией и преступлением?"
      }
    ]
  ],
  "246": [
    {
      "text": "Объединенный колл-центр по России — для наблюдателей и всех-всех-всех.<br><br>Что мы делаем? Фиксируем нарушения (любого масштаба), можем дать консультацию, указать пункты закона, на которые вы можете сослаться, продиктовать текст жалобы, связать с вами журналистов, или переключить вас на юристов, которые дадут Вам более подробную консультацию. <br><br>Номера телефонов:<br>8-800-333-33-50<br>8-800-555-23-75"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12556775,
        "text": "Заместитель губернатора Архангельской области по социальным вопросам Людмила Кононова заявила в Устьянах, что муниципалитеты, в которых будут зафиксированы низкие результаты за \"Единую Россию\" на выборах, в дальнейшем будут финансироваться по \"остаточному принципу\". <br>\"Задача наша, чтобы \"Единая Россия\" набрала приличный процент по партии. Это должно быть не меньше 45% (для городов), а для сельских районов - 55% - это однозначно. Ответственность за результат - лежит на всех нас\", - сказала Л.Кононова на совещании с администрацией Устьянского района в прошедший вторник, 3 сентября. <br>Она отметила, что районы, показавшие низкие результаты на выборах, будут ограничены в финансировании. \"Как разговаривает федерация с регионами, которые набрали маленький процент? Просто федерация таким регионам помогает по остаточному принципу. Наверное, такой же принцип будет распространен и на районы Архангельской области. Если район действительно показал, что есть доверие власти, то такому району будет уделена помощь. А  будет 20%, тогда сложно будет говорить, что сделал глава поселения раз такое доверие к власти\", - отметила она. <br>Л.Кононова добавила, что муниципалитетам не нужно гнаться за явкой на выборах. \"Мы не должны работать сегодня на явку - она не цель.  У нас цель - явка своих сторонников. Вас никто не заругает, если вы не обеспечите явку в 60%, но если вы обеспечите явку в 40%, и из них 80% проголосует за партию, - это очень хороший результат\", - добавила замгубернатора. <br>Она также напомнила, что на выборах в Госдуму в 2011 году результат \"Единой России\" по Архангельской области оказался одним из худших по стране.  \"Сейчас у нас есть шанс быть не худшими, а в серединке - это уже хороший результат. Сегодня наша область в администрации президента относится к числу критичных по рейтингу \"Единой России\", - сказала Л.Кононова.<br> <br>\"Надеюсь, что 9 сентября мы с вами встретимся, это будет день победы, и мы можем уверенно смотреть в будущее\", - добавила Л.Кононова.<br> <br>Выборы депутатов в Архангельское областное собрание депутатов пройдут в Единый день голосования 8 сентября. <br>http://www.flashnord.com/news/zamgubernatora-pomorya-prigrozila-provalom-edinoy-rossii-audio https://vk.com/audio-33335147_227015713 http://flashnord.com/news/zamgubernatora-pomorya-prigrozila-provalom-edinoy-rossii-audio"
      }
    ]
  ],
  "119": [
    {
      "text": "\"Субботняя\" революция или Архангельск митингует. Видеофакт. Эфир 24.12.2011. Репортаж | Студия «ПоморФильм»"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12556775,
        "text": "Саш, а в чём \" 'rеволюция? \""
      }
    ]
  ],
  "120": [
    {
      "text": "Вышла статья о митинге в Правде Севера."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12556775,
        "text": "Журнашлюшка пдписавшаяся Павел Кононов ничего не написал про \"либерастию\" Новикова."
      }
    ]
  ],
  "121": [
    {
      "text": "Кочегаръ отметился. Александр, напиши подробнее о плохой организации митинга. Косяки надо разобрать."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 47826496,
        "text": "Неее,новиков у меня теперь в черном списке.И прошу прощения у одного человека за то что я ему не поверил про новикова."
      },
      {
        "reply_to_uid": 0,
        "from_id": 72357708,
        "text": "Александр, давайте уже определятся, на \"ты\" мы или на \"вы\":) а если серьёзно, то писать не хочу. вот обещал попробовать, но... давайте при встрече поясню."
      },
      {
        "reply_to_uid": 0,
        "from_id": 135793110,
        "text": "Ок, на ты. У тебя классный ролик. Новиков - просто красафчег! А пробелы в организации мероприятий для пользы дела надо озвучить."
      }
    ]
  ],
  "186": [
    {
      "text": "Ответ хомячкам"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 30908612,
        "text": "слабая статья, логические связи местами притянуты за уши. Про консультации партий с президентом уже было разъяснение, автор не в курсе."
      }
    ]
  ],
  "125": [
    {
      "text": "Завтра в Октябрьском суде в 15-00, судья Маслов начнет процесс по нашему иску о признании действий мэрии по согласованию мероприятий 24 декабря незаконными. Вход свободный. Можно пойти свидетелями или зрителями. Истец Андрей Гордичук, я - представитель истца."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58149358,
        "text": "Маслова."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4575834,
        "text": "как прошло?"
      }
    ]
  ],
  "126": [
    {
      "text": "Рауф Габидулин (один из выступавших на митинге 24 декабря, кто не знает см. ссылку   собрал и подал в мэрию (не скрою по моему настоянию) пакет документов на выдвижение кандидатом в мэры. Сегодня открыл избирательный счет и приступил к сбору подписей."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12556775,
        "text": "Типа - \"помор\"..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 135793110,
        "text": "Ведь не белька бить или селедку беломорскую ловить!"
      }
    ]
  ]
}