{
  "3": [
    {
      "text": "Михалыч, где копирайт?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11160,
        "text": "Один момент!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11160,
        "text": "Я не могу тебя сделать организатором, пока ты не вступила!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3342,
        "text": "есть"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11160,
        "text": "сделано!!!"
      }
    ]
  ],
  "17": [
    {
      "text": "уезжаю в Финку в этот день."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11160,
        "text": "Озеро остается! можно заниматься этим всегда! Удачи и хорошего отдыха"
      },
      {
        "reply_to_uid": 11160,
        "from_id": 17268126,
        "text": "можно, ты прав)<br>спасибо!"
      }
    ]
  ],
  "19": [
    {
      "text": "Гмм... а почему тогда в знак протеста не сходит в клуб или, также исключительно протестуя, в кино? Кроме того есть варианты \"круиз по Средиземноморью в знак несогласия с результатами выборов в Госдуму\" - как звучит!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11160,
        "text": "приходите сначала сюда, потом в клуб, а потом и побережье Гоа уберем! =)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3342,
        "text": "это же прекрасно.<br>мне ещё нравится вариант \"на Бали\"!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11160,
        "text": "Давайте 29.12 я Вас приглашу на \"О чём ещё говорят мужчины\"?"
      }
    ]
  ],
  "1": [
    {
      "text": "Отомсти Партии Жуликов и Воров — займись саморазвитием; запишись и регулярно ходи в бассейн и фитнес; выбирай не институт, а профессию; возьми жену которую выберешь, а не которая первая даст; воспитай детей творческими и свободными личностями на СВОЁМ примере; откажись от бухла и наркоты, пусть эти фальсификаторы видят тебя здоровым; смотри кино и слушай музыку, а не новости; меряйся размером библиотеки, а не диагонали; зарабатывай, а не бери в кредит; занимайся — делом, а не ежедневной повинностью; сексом, а не долгом; не плюй на тротуар и не кури в тамбурах; собери соседей и отмой подъезд — пусть эти суки видят людей, у которых зона комфорта выходит за пределы своей квартиры. (с)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11160,
        "text": "Ты поедешь?"
      },
      {
        "reply_to_uid": 11160,
        "from_id": 20862,
        "text": "Как с работой сложится. Ты ж понимаешь - я работаю тогда, когда все остальные отдыхают) И наоборот"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11160,
        "text": "Тони, я - тоже! Поэтому и предлагаю воскресенье!"
      }
    ]
  ],
  "7": [
    {
      "text": "давай повторим акцию с 3 по 9 января?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11160,
        "text": "Уже может выпасть первый снег - будет тяжело. Поехали в воскресенье"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3152563,
        "text": "Уже лучше))) Правда, предпочитаю это делать не из протеста... Мне нравится, когда чисто."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11160,
        "text": "Мария Александровна, приходите просто, я буду Вам рад!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 444418,
        "text": "В воскресенье у меня уже есть планы. и я Женьке обещалась быть)"
      }
    ]
  ],
  "25": [
    {
      "text": "Друзья!присоединяйтесь!будем начинать изменения в нашей стране с себя . Уберём грязь в конкретном месте."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11160,
        "text": "Спасибо, Мама!!! =Х"
      }
    ]
  ],
  "26": [
    {
      "text": "Друзья! По многочисленным запросам - не забывайте про перчатки (простые желтые для мытья посуды) и пакеты (синие с завязками). Это не дороже пары пачек сигарет, пива или обеда в маке! <br>Я верю в вас!!!<br><br>Я сам возьму с запасом, но на всех не обещаю =("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11273516,
        "text": "ахах<br>пары пачек сигарет или пива"
      }
    ]
  ],
  "11": [
    {
      "text": "Я не смогу в этот день. Но вообще мне подобные инициативы кажутся очень клевыми."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11160,
        "text": "В воскресенье? а если подумать?"
      }
    ]
  ],
  "14": [
    {
      "text": "Так, понятно, кого нужно вычеркнуть из списка моих гостей."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11160,
        "text": "перемещай вечеринку!!!"
      }
    ]
  ]
}