{
  "3": [
    {
      "text": "Доверие... Что это? изначально ты веришь всему, веришь, в сказки в дела мороза,веришь что человека можно оживить поцелуем...затем приходит первое сомнение, и ты понимаешь что не все так радужно... и перед радугой обязательно идет дождь, и перед тем как ты чего-то добьешься нужно преодолеть какие-то препятствия...<br>и одно из первых препятствий = это первая любовь, она ,собственно, редко когда заканчивается чем-то хорошим. Зато многому учит, в ней есть все...и первый поцелуй, и первое чувство которое рвет тебя изнутри( на маленьких Катек Васек или Маринок не суть), здесь как бы это не печально и первое предательство....его очень сложно переварить этому не окрепшему существу...Человек ломается, перестает верить всем, а иногда даже начинает сомневаться и в самом себе...По моему,это очень страшно не доверять ни кому все держать в себе. как бы странно это не звучало, но эта фраза здесь подходит больше остальных: ЛЮДИ БУДЬТЕ ЛЮДЬМИ,И ПОМНИТЕ МЫ В ОТВЕТЕ ЗА ТЕХ КОГО ПРИРУЧИЛИ."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 106368337,
        "text": "ВАУ!))"
      }
    ]
  ],
  "5": [
    {
      "text": "ВАМ никогда не казались страшными слова о том что в жизни все приходящее и уходящее... сейчас очень страшно подумать о уходящем <br>вот представь сменишь место учебы или работы не важно и все твои друзья, приятели останутся там в ушедшем но этого можно избежать продолжать общаться а что если посидев дома неделю просто так вот не хотелось или не было времени на общение и ты понимаешь что тебе что есть этот человек в твоей жизни или нет не столь важно что и без него ты себя хорошо чувствуешь...и тут начинаются сомнения, начинаешь все взвешивать, думать как сделать лучше ,даже не так как будет лучше... в это время появляется человек с которым ты делишься всеми своими размышлениями и вот как в магазин сходил новый друг....как по взмаху волшебной палочки новый, он даже чем-то лучше старого...а в один прекрасный день ты понимаешь что и с тем другом ты начал общаться точно также... дак что же получается друг это тот человек который может тебя просто выслушать... у кого-то может и так... берегите друзей я все-таки верю что они навсегда и никогда они не станут ушедшим...прошлым...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 106368337,
        "text": "Я считаю так же!)*"
      }
    ]
  ]
}