{
  "9": [
    {
      "text": "Здраствуйте! Вобщем дело такое: у нас на работе произошло ЧП, один мужик стучал кувалдой по металлическому столбу, и с верху с этого столба ему на голову упал кусок металла и немного проломил череп)) Я стоял рядом, а этот тип с чего то решил что тут виноват я! И даже врёт что он якобы говорил мне что бы я оторвал этот кусок металла от столба когда поднимался на него на вышке. Но он этого мне не говорил! Теперь меня к следователю вызывают, наверно в суд на меня хочет жаловаться. Что посоветуешь? Имеет ли этот тип возможность выиграть дело в суде? И вообще подать иск? Ведь по сути тут вообще никто не виноват)"
    },
    [
      {
        "text": "Ну, если действительно, ты не виноват, то тебя не привлекут по статье Уголовного кодеккса  о неосторожном причинении вреда средней тяжести",
        "from_id": 7903890,
        "reply_to_uid": 0
      },
      {
        "text": "Более подробно на сайте http://consultant147.ucoz.ru/",
        "from_id": 7903890,
        "reply_to_uid": 0
      }
    ]
  ],
  "5": [
    {
      "text": "Всем привет! Прошу поддержать вашу коллегу в начинании, и проголосовать за нее в конкурсе инновационных идей."
    },
    [
      {
        "text": "Излюбленная цитата адвокатов по поводу своевременного получения гонорара: \"Надо доить верблюда, пока он стоит на коленях! Встанет - плюнет\". <br>\"Юридические цитаты\" - http://vkontakte.ru/lawcitata",
        "from_id": 6192063,
        "reply_to_uid": 0
      }
    ]
  ],
  "14": [
    {
      "text": "Всем доброго времени суток!<br>подскажите пожалуйста студенту, обязан ли совет адвокатов созывать собрание адвокатов по требованию половины членов адвокатской палаты?или он может и не созывать и это останется на его усмотрение,при этом аргументируя свое решение тем что в соответствии со ст 31 частью 6 фз\"об адвокатской деятельности и адвокатуре РФ\"-его решение что никакого собрания он созывать не будет-является обязательным для всех членов адвокатской палаты<br>?"
    },
    [
      {
        "text": "Совет адвокатской  палаты не вправе принять решение об отказе в проведении внеочередного собрания адвокатов по требованию более чем половины адвокатов. Если же он решение о проведении собрания не примет, то такое решение может принять орган юстиции или Федеральная адвокатская палата.",
        "from_id": 157389554,
        "reply_to_uid": 0
      },
      {
        "text": "спасибо!",
        "from_id": 26287520,
        "reply_to_uid": 0
      },
      {
        "text": "а можно еще вопрос, на основании законодательства органами адвокатской палаты субъекта федерации являются только собрание адвокатов и совет адвокатов,или же эти органы плюс ревизионная и квалификационная комиссии. кмиссии как органы идут?",
        "from_id": 26287520,
        "reply_to_uid": 0
      }
    ]
  ],
  "23": [
    {
      "text": "Подскажите пожалуйста.<br> Кто нибудь, что нибудь знает про законы о возврате товаров надлежащего качества? В данном случае сотовый телефон. Вроде как вышел закон что если он исправен, то закон о возврате и обмене в течении 14 дней на него не распространяется?<br> Помогите кто чего знает.)"
    },
    [
      {
        "text": "Ююрииистыыы...",
        "from_id": 16621271,
        "reply_to_uid": 0
      },
      {
        "text": "Перечень товаров надлежащего качества не подлежащих обмену утвержден Постановлением Правительства РФ № 55 от 1998 г. в последующими изменениями. Телефоны включены в этот перечень под № 11.",
        "from_id": 157389554,
        "reply_to_uid": 0
      },
      {
        "text": "Cпасибо, просто вот эта ссылка http://imright.ru/analitika/vozvrat-i-obmen-sotovogo-telefona/",
        "from_id": 16621271,
        "reply_to_uid": 0
      },
      {
        "text": "Меня ввела в заблуждение.",
        "from_id": 16621271,
        "reply_to_uid": 0
      }
    ]
  ]
}