{
  "154": [
    {
      "text": "Примите меня пожалуйста( я анкету сделала)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 158106161,
        "text": "Напиши админу"
      }
    ]
  ],
  "123": [
    {
      "text": "Ну что ж вы хотели учителей да? Пожалуйста Теперь у нас есть учителя.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135640382,
        "text": "И я учитель)))))))))))))))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154413520,
        "text": "Может и мне стать...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 133881833,
        "text": "=)Не знаю..подумай"
      }
    ]
  ],
  "114": [
    {
      "text": "Покидаю и без закрытия, просто за то, что безответственное руководство. Уже заранее надо было набрать мыслящих в преподавании людей и только потом начинать."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133881833,
        "text": "Не велика потеря-_-"
      }
    ]
  ],
  "214": [
    {
      "text": "Ты одинок(а)? Нечего делать этим летом? Считаешь себя бездарем или у тебя руки из одного места? Без смс и регестрации - Добро пожаловать в академию Саотомэ! Мы рады каждому участнику какой бы он не был, делаем все для вашего удобства в нашей ролевой. Поэтому не обходи мимо и давай к нам, в наш немного упороты и интиресный мир с принцами, а если ободешь мимо потеряешь удачу на все десять лет :D <br><br>Ролевая: http://m.vk.com/club8447959 <br>Что предаставляет наша ролевая для<br>участников:<br>1. Не очень, но двое активных админов которые делают все для этой ролевой и участников.<br>2. Интиресные, не одноразовые сюжеты с разными препятствиями и<br>упоротостью.<br>3. Масса различный неканонов, а так же всем известные нам каноны.<br>4. Одна из самых живых ролевых по<br>этому фандому. (Мы только растем) Все остальное Вы можете увидеть в<br>нашей ролевой, конечно если вы<br>зайдете и станете частью нашей группы.<br>Ждем Вас и Ваших анкет с нетерпением ~ <br><br>Ролевая: http://m.vk.com/club84479599"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 46485783,
        "text": ":/"
      }
    ]
  ],
  "151": [
    {
      "text": "Я живая!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95627517,
        "text": "И я!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 158106161,
        "text": "Ха-ха))"
      }
    ]
  ]
}