{
  "3": [
    {
      "text": "А на встрече будут рассказывать как накрутить рейтинг в 500px?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Я тебе и щас расскажу.<br>Фотографировать надо уметь."
      },
      {
        "reply_to_uid": 9293920,
        "from_id": 19947994,
        "text": "[id9293920|Павел], судя по всему не только) у многих именитых фотографов рейтинг ниже чем у тебя. Проведешь мастеркласс?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Конечно проведу, секреты фотосъемки и обработки.<br>4 занятия - 5 тыс. рублей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Именитых - это кто?"
      },
      {
        "reply_to_uid": 9293920,
        "from_id": 19947994,
        "text": "[id9293920|Павел], дорого."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4750791,
        "text": "А за «лайк» расскажешь? :)"
      },
      {
        "reply_to_uid": 9293920,
        "from_id": 19947994,
        "text": "[id9293920|Павел], Игорь Макаров."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11419365,
        "text": "секреты фотосъемки и обработки. :))))<br>бля,Паш,харэ уже а..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Роман, это стеб, если ты не понял."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Вот фотография, даже выкладывать ее вчера не хотел.<br>В итоге 500 лайков и 4 стены комментов - http://500px.com/photo/3841797<br>Почему так - хз.<br>А ты Женя меня пытаешься в каких-то манипуляциях уличить, посмотри активность и кто и как голосовал за эту фотографию.<br>Из друзей только трое проголосовали, кого я попросил, остальные левые люди."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": "+1 лайк."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": ";)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Да ладно Я, вот, посмотрите у Ашотика<br>http://500px.com/gevorkyan<br>У него вообще шедевры, но почему-то всего совсем немного голосов ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Игорь, ну ты то знаешь, что у меня все честно было.<br>Сам де вчера говорил, что моя фотка поднимется :)) http://500px.com/photo/3841797"
      },
      {
        "reply_to_uid": 9293920,
        "from_id": 19947994,
        "text": "[id9293920|Павел], фотка норм, но попробуй следующее свое фото выложить в абсолютно новый аккаунт и никому о ней не говорить, интересно что будет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4750791,
        "text": "Вот один из комментаторов и «лайкеров» http://500px.com/AbramovAV<br>Зарегистрирован вчера, по-моему. И таких много :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Женя учти что меня уже 360 человек фоловит :))"
      },
      {
        "reply_to_uid": 9293920,
        "from_id": 19947994,
        "text": "[id9293920|Павел], ну то есть уметь снимать уже становится не так важно?) Главное набрать фоловеров?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "И кстати у многих из них рейтинг еще больше чем у меня<br>http://500px.com/marcelweste<br>http://500px.com/fosterlf18<br>http://500px.com/ChristopherDodds<br>http://500px.com/yeff"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Паша, меня все равно это смущает))<br>Я сам лично видел десятки твоих левых аккаунтов, кто знает, может большинство остальных тоже что-нибудь типа этого."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Женя, все связано,  крутые снимки - много фоловеров."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Я беру с собой ноутбук<br>Фотаю любого из вас, гружу на 500рх с нового аккаунта и смотрим что будет.<br>Кто нибудь берет еще ноутбук и будем создавать новые аки и поднимать фото.<br>Раз вы такие неверующие и обвиняте меня в махинациях."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11419365,
        "text": "Паш признайся,ты из единой россии? :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4750791,
        "text": "Или вот один из комментаторов: http://500px.com/Eva_Szombati<br>48 фотографий сомнительной художественной ценности и более 500 друзей с такими же высокими рейтингами… Какие-то хитрые технологии в этом 500px используются."
      },
      {
        "reply_to_uid": 4750791,
        "from_id": 11419365,
        "text": "[id4750791|Кирилл], накрутка вотов и рейтингов,подробно могу в личку написать как это делается на таких сайтах)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Рома, выложи свою фотографию и через час давай она у тебя в популярном будет?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Рома не из ЕДРа ))))"
      },
      {
        "reply_to_uid": 9293920,
        "from_id": 11419365,
        "text": "[id9293920|Павел], я тебе уже говорил не раз,я не фотограф и не претендую,если что то выкладываю на стену,то для меня самая хорошая оценка-это от слимы в личку что фото заебись и лайк от Белозёрова..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11419365,
        "text": "по поводу фэйк анкет,тоже легко вычислить по пояснениям к фото,фотографы пишут на что и как сфотано,фэйкеры обычно просто фотки..вот"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": "например я не пишу, мне влом и ни к чему это. кому интересно - спросят."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "С какого бока тут ЕДРо???)<br>совсем обезумели на политической теме? О_О"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4750791,
        "text": "По-моему, уже всё обсудили и собираться смысла нет :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Ладно, народ, выскажу свою теорию)<br>Павлу я ее уже говорил.<br><br>Посмотрите на то, что чаще всего выбивается в популярное при том, что фотки говно?! Это: жопы, сиськи, писки, кисы, собачки, хомячки, совятки и прочая хурма. Так как сайт больше зарубежный, то большинство пользователей его видят снег только в кино или раз в три года на рождество, а тут его столько на фотках, вот они и ведутся на этот снег у Паши на снимках как малые дети. С таким же успехом все парни просматривают и ставят лайки фоткам с голозадыми девчушками.<br>Т.е. снег это такая же херня как котики и жопы, на него все ведутся.<br>А если учесть, что за Пашу сразу, как только он выкладывает фотки, голосуют несколько человек, кому он кидает ссылки, фото сразу выбивается в Интересное, а в итоге мимо него уже мало кто пройдет. Все."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "посмотрите какие фотки Павла выбились по рейтингу — это фотки со снегом. А все остальные снимки набрали рейтинг вместе с ними попутно, ну и плюс сам Паша накрутил несколько сотен себе (Паха, даже не отрицай)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Снег вывозит не хуже котяток и писек)))"
      },
      {
        "reply_to_uid": 9293920,
        "from_id": 19947994,
        "text": "[id9293920|Павел], твой снимок из топа http://500px.com/photo/3843452  <br>1097 просмотров = 107 голосов / голосует только один из десяти человек! <br><br>Точно так же как и у меня http://500px.com/photo/3324850 <br>24 просмотра = 3 голоса / голосует точно так же каждый десятый.<br><br>Все что нужно для того чтобы поднять рейтинг: <br>1) снимать / обрабатывать более менее интересно (не обязательно шедевры) <br>2) обеспечить максимальное кол-во просмотров!<br><br>Второе достигается на первоначальном этапе  - фиктивными пользователями и продвижением в Upcoming (набираем фоловеров). <br><br>Дальше фиктивные пользователи становятся не нужны, так как работают уже фоловеры м уже можно бить себя в грудь, говоря что все честно :) <br>Из 300 фоловеров, в среднем 30 голосуют за любое более менее качественное фото + фото естественно попадает в upcoming и так по нарастающей, возможно есть еще хитрости, вот их и хотелось бы узнать у опытного в этих делах человека ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Игорь, ты злодей. :)<br>сотни то уже не было)<br>ну я лучше уж тогда промолчу :))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5292898,
        "text": "Евгений все секреты уже раскрыл :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Не пизди, Пабло.<br>Признай и не выебывайся :)<br>Поверь, иногда лучше быть честным и признавать свои проколы — это достойно уважения больше, чем если бы вообще нихера б не делал))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4750791,
        "text": "Так! Срочно бегу фотографировать голых баб с котятами на снегу!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Игорь, лол :))<br>Я щас вспомню про твой мастерски обставленный аккаунт :))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Кирилл, надо чтобы снег хлопьями падал)))<br>Идеально будет если в кадре уместить: котика, или даже двух, миленьких котиков, пару голых жопастых девок, падающие хлопья снега, совёнка, хомячка, бездомную собачку, веснусчатого ребенка, бомжа или просто морщинистого старика и много чего еще))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12809704,
        "text": "точно Игорь прав, вот у меня гавнофото http://500px.com/photo/2976996<br>а 15 голосов, еще нет ни на одной моей фото больше 15 голосов как на этой :D"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Паша, мой тот аккаунт был для того, чтобы тебя этим цепануть, не более))"
      },
      {
        "reply_to_uid": 9710526,
        "from_id": 4750791,
        "text": "[id9710526|Игорь], за такой снимок можно и несколько фотопремий отхватить :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Игорь про пизду забыл))<br>Лучше котенка с пиздой сфотать)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Паша, это само собой разумеется, я просто в общем сказал, про девок))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": "Ахаха, жжоте, коллеги."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2246944,
        "text": "ладно вы пиздеж разводить. охуенные снимки, мне во всяком случае очень нравятся последние работы, прямо любо дорого смотртеь, я голосую и воловлю"
      },
      {
        "reply_to_uid": 2246944,
        "from_id": 19947994,
        "text": "[id2246944|Дмитрий], кто спорит то, норм снимки. Мне интересно по чему  конкретно, народ \"прется\" и как максимально эффективно публиковаться на 500px?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Дима, фото хорошее, никто не спорит, но оно одно набрало столько, сколько все твои снимки — это странно немного. При том, что я тебя считаю фотографом очень высокого уровня и снимки твои мне очень многие нравятся, но они не поднимаются так высоко, увы))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3387659,
        "text": "Вы уже с жиру беситесь от того кто круче. Уже такие изысканные методы борьбы... меня прямо таки умиляет. А признаться в том что жулики, никто не хочет. Весь смысл этого  фотографического общества сводится к этому: кто круче наебет. Ресурс 500px опостылел из-за этого. А сегодняшний разговор моего друга фотографа с простым обывателем, натолкнул меня на мысль, что фотографов скоро будут пиздить на улице, как представителей какой-то очередной массовой субкультуры. Оппонент на столько был взбешен, будь это в жизни - накинулся бы. Да и фотограф хороший, просто попал под горячую руку. Для большинства вся эту шумиха вызывает раздражение. Оно же иногда заставляет их самих взять в руки фотоаппарат, что более печально. Мне нравится одно из правил жизни Б.Г.: \"В музыке нет иного уровня, кроме мирового: это когда человек держит у себя дома сто компактов, и среди них — твоя музыка. Остальное все — сельская самодеятельность. Из наших музыкантов пока никто не дотянулся.\" Интерпретируйте это на фотографический мир. Мы - \"сельские музыканты\" и все эти усердные прыжки, чтобы перепрыгнуть свою собственную голову - идиотизм. Вы сколько угодно можете набивать лайки, но никогда таким образом вашу работу не повешают на стену, не распечатают на открытке любимой, с целью попросить прощения, не подарят маме на 8 марта, не поздравят лучшего друга с днем рождения, она не будет украшать фотовыставки, не будет стоят в музеи искусства. Хотя бы попробуйте делать что-то, что не будет вызывать зависть, а будет вызывать интерес. Вы все для себя ищите завистников, а не почитателей. Это мое скромное мнение, и не претендуют на истину во всех инстанциях."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3387659,
        "text": "фотография - информация. Пикселей много, а информации - мало. Фотографического мусора помойка. И цель давить жульничеством приводит к вот этому: http://cs303814.vkontakte.ru/u6207261/-14/x_214397a9.jpg  . Полностью тут: http://vkontakte.ru/wall-24098496_28025"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2246944,
        "text": "какая разница каого я уровня, у ресурса 500px естьсвой контенгент, фотка попала впоток вот и все, среди моих фотографий самый очень высокий рейтинг имеют те которые лично мне самому далеко не всегда нравятся. к примеру на фотодоме другие фотки в моде"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2246944,
        "text": "Фотография (как и музыка), это не спорт и не математика, тут у каждого свой критерий. Б Г сказал какуюто хуйню ^_^  у милионов людей по всему миру в дискографии есть Бьенсе или кто то другой из поп див.  Однако у них нет Моцарта. Это что теперь Моцарт сельский музыкант что ли?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4750791,
        "text": "Для большинства людей Бьенсе звучит лучше какого-то там пыльного Моцарта :)<br>Это, конечно, печально, но это факт."
      },
      {
        "reply_to_uid": 2246944,
        "from_id": 3387659,
        "text": "http://www.msibg.com/WebSite.Downloads/Biblioteka/Psihologia/%D0%95%D1%80%D0%BC%D0%BE%D0%BB%D0%B0%D0%B5%D0%B2%D0%B0-%D0%A2%D0%BE%D0%BC%D0%B8%D0%BD%D0%B0_%D0%9F%D1%81%D0%B8%D1%85%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F%20%D1%85%D1%83%D0%B4%D0%BE%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B3%D0%BE%20%D1%82%D0%B2%D0%BE%D1%80%D1%87%D0%B5%D1%81%D1%82%D0%B2%D0%B0_2003.pdf Почитай. И ты поймешь что любое творчество - одинаково по своей природе, и то что мы наблюдаем, это лишь разная интерпретация одного и того же. Но Ты выбрал из контекста совершенно не то, на чем следовало бы заострить свое внимание. Но суть не в этом, это я думаю тебя вообще не касается, ты так сказать \"играешь честно\". Давайте, обсуждайте дальше свою бьенсе, меняйте тему. Ебите гусей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2246944,
        "text": "ниче не понял, что значит ираешь честно?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 913959,
        "text": "А у Паши теперь 382 фолловера, поэтому такие рейтинги у каждого снимка.<br>У меня вот 184 всего (:"
      }
    ]
  ],
  "88": [
    {
      "text": "ДАВАЙТЕ устроим ФОТОБУХАЛОВО!!!!!!!!! х)))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4750791,
        "text": "Алкопати с фотоаппаратами, чтобы потом получились фотографии как в титрах фильмов «Hangover»? Нет, без меня ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2246944,
        "text": "а я за, только в субботу занят скарее всего"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Алкашня"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21821010,
        "text": "я за!я за!!<br>х))"
      }
    ]
  ],
  "83": [
    {
      "text": "мы едем в субботу на фото-встречу с Женькой Суеваловым,моделей много,а фотографоф не очень,присоединяйтесь)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19947994,
        "text": "Есть ссылка на встречу вконтакте?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 54369022,
        "text": "нет,он у себя на стене на страничке писал"
      },
      {
        "reply_to_uid": 0,
        "from_id": 56809275,
        "text": "Всем привет!<br>Предложение в топе ленты опубликовал, если есть желание можно куда-нибудь мотануться не далеко..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": "Эх, вот бы ты раньше опубликовал. А то мы уже тоже бандой собрались на выезд с ночлегом."
      },
      {
        "reply_to_uid": 0,
        "from_id": 56809275,
        "text": "Куда/во сколько едите?  :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": "На базу отдыха в снега :)"
      }
    ]
  ],
  "147": [
    {
      "text": "Вот думаю, заливать потом сюда фото? Или со страницы личной хватит?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 32649351,
        "text": "Сюда, думаю логичней"
      },
      {
        "reply_to_uid": 0,
        "from_id": 913959,
        "text": "Может всё же альбом в группе сделать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1334749,
        "text": "Давайте в группе, альбом  Фотовстреча 24.12.2011"
      },
      {
        "reply_to_uid": 0,
        "from_id": 913959,
        "text": "Ссылку (="
      },
      {
        "reply_to_uid": 913959,
        "from_id": 1334749,
        "text": "[id913959|Евгений], А я не в теме, даже в какой группе )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 913959,
        "text": "Хы. Пофиг. Пусть здесь (="
      },
      {
        "reply_to_uid": 0,
        "from_id": 19947994,
        "text": "как вриант можно в фотографах абакана создать альбом фотовстречи http://vkontakte.ru/abakanphoto"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19947994,
        "text": "и мероприятие тудаже прикрепить"
      },
      {
        "reply_to_uid": 19947994,
        "from_id": 913959,
        "text": "[id19947994|Евгений], я так и хотел (=<br>Создаю-выкладываю.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 913959,
        "text": "http://vkontakte.ru/album-18931053_149300149"
      }
    ]
  ],
  "24": [
    {
      "text": "Чо идем только я, Макаров и Маркелова? О_О<br>что все такие зануды-то?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7278043,
        "text": "а че где надумали то?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Александр, решим еще)<br>Если есть предложения - пиши :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Паша, идем Я, Маркелова, и все, кроме чувака из ЕДРа"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Чувак из ЕДРа? не не видел."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Это ты)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Я так то против всех партий если чо.<br>Сам за себя.<br>Я тебе ни раз уже об этом говорил))<br>А не против ЕДРо т.к. мне и при них хорошо живется.))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Не это тут фактор, просто ты тоже голоса накручивал))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "На общий итог это не влияет. и с одного айпишника ограничено можно создать почтовых ящиков не более 10, если не ошибаюсь и ЭТИ голоса не поднимают рейтинг!!!!<br>сначала на 0,1, а потом ничего!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Ну-ну)))<br>Уже знаешь что да как)) Рыбку съел))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": ":D"
      },
      {
        "reply_to_uid": 9293920,
        "from_id": 19947994,
        "text": "[id9293920|Павел], давай больше подробностей) как обойти данное ограничение?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "А смысле? если рейтинг не растет?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": "Большой рейтинг, оно ведь не главное, а, мужики? ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "эм... Александр, у меня нет комплексов ^__^"
      }
    ]
  ],
  "7": [
    {
      "text": "вот вы... <br>... тоже хочу :((("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": "в крае народа умного немало, общайся) вон предновогодний сбор Миша Лещанов устраивает =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12809704,
        "text": "вы родные, они чужие"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": "=) ну так то да"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Приезжай))<br>рады всегда будем))<br>чаем напоим)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": "Найдем для тебя пару симпатичных булок ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12809704,
        "text": "после нг приеду, тогда тоже сам организую))) и постараюсь собрать, и Пашу, и Макарова с Маркеловой, и чуваков из ЕДРа"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12809704,
        "text": "и симпатичных булок)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": ":D"
      }
    ]
  ],
  "104": [
    {
      "text": "Какое заведение самое нормальное для большой компании?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19947994,
        "text": "Кинокафе как вариант, фокстейл."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "В кинокафе не был, не знаю даже"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4750791,
        "text": "В кинокафе реально удобно проводить такие встречи. Алкоголь (если надо) брать с собой свой. Внутри только чай-кофе и пиво."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "А можно там как-то договориться, чтобы там нормалньо отнеслись к толпе такой и чтобы мы там никому не помешали и было для нас место"
      },
      {
        "reply_to_uid": 9710526,
        "from_id": 69391467,
        "text": "[id9710526|Игорь], по-моему именно там и можно договориться без проблем"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4750791,
        "text": "Легко. Сто рублей с человека и вам будут рады :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Ок, значит там и встречаемся)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14099897,
        "text": "аааааааа давайте кинокафе!)))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14099897,
        "text": "я за него!!!!!!!!!!!"
      },
      {
        "reply_to_uid": 14099897,
        "from_id": 69391467,
        "text": "[id14099897|Александра], так вроде и договорились уже. Мы молодцы :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Пока 5 человек только идет?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "я, маркелова, ты, солнечная, юля, андрей, женя, кирил...<br>где ты 5 человек насчитал"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "чо за Юля?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4750791,
        "text": "Меня-то вычеркните. У нас с субботы на воскресенье своя встреча с природой и моделями :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 64311581,
        "text": "я пойду игорь) меня считай)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40001121,
        "text": "КиноКафе в принципе подходит, если оно будет свободно, то вполне хватит места для всех т.к зал рассчитан на 30 человек.<br>Если встретится в 17 то сначала можно погулять и пофотать, а потом уже посидеть и пообщаться в уютной обстановке."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3492192,
        "text": "Я выше писала, что КиноКафе свободно с 17 до 19 ч. Днем там будет мини-ярмарка подарков, в в 19-00 начнется фильм."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3492192,
        "text": "Можно прийти не в 17, а пораньше."
      },
      {
        "reply_to_uid": 0,
        "from_id": 913959,
        "text": "Клёво ^_^"
      }
    ]
  ],
  "122": [
    {
      "text": "КиноКафе открыто для вас:) с 17 до 19 там свободно, а потом можно остаться на кинопоказ \"Лабиринт Фавна\" :))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "А до скольки показ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3492192,
        "text": "до 21. в 21-00 покерная вечеринка."
      },
      {
        "reply_to_uid": 0,
        "from_id": 32340460,
        "text": "Ну что,в кинокафе?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "угу, в 17.00"
      }
    ]
  ],
  "2": [
    {
      "text": "Пабло, какого хера?! Написано завтра в 17.00, а завтра только 22-е?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Все поправил :))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4750791,
        "text": "В 17:00 уже темно фотографировать. Надо с утра собираться и выезжать на какие-нибудь природы с шашлыками, водкой-пивом и полуголыми моделями…"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": ":D"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Я так время поставил.<br>Все обсуждаемо)<br>Надо сначала решить кто точно пойдет :)"
      },
      {
        "reply_to_uid": 4750791,
        "from_id": 19947994,
        "text": "[id4750791|Кирилл], шашлыки, водка, пиво сильно отвлекают от съемки) надо как нибудь собраться и поснимать что то типа такого http://vkontakte.ru/wall-30015260_627, вместа бухла и шашлыков - профессиональный реквизит, осветительная техника, спецэффекты и самое главное заранее придуманный, не заезженный сюжет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": "Тогда это уже не фотовстреча."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Это серьезный дорогостоящий фотопроект"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": "Вот!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4750791,
        "text": "Думаю, мы даже на карету не сможем скинуться, не говоря уже о профессиональной технике."
      },
      {
        "reply_to_uid": 0,
        "from_id": 19947994,
        "text": "А спонсоры на что?) Надо их только найти, и первое время можно снимать че попроще но с душой."
      },
      {
        "reply_to_uid": 4750791,
        "from_id": 19947994,
        "text": "[id4750791|Кирилл], на водку и бухло значит средства есть, а на услуги профессионального визажиста или аренду реквизита нет?) Короче если кто нить ченить такое будет делать, зовите меня)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9293920,
        "text": "Не Женя, пусть лучше Кирилл пиво и водку берет, а я девок позову :)))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7695107,
        "text": "Фото под пиво — очень красиво  :D"
      },
      {
        "reply_to_uid": 19947994,
        "from_id": 4750791,
        "text": "[id19947994|Евгений], перед вложением средств в такие съёмки я бы хотел твёрдо знать, что конечный продукт будет продаваться и все вложения окупятся (как минимум). Ради абстрактного опыта я не готов тратить сотню тысяч рублей на оборудование, которым и пользоваться-то не умею :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9710526,
        "text": "Я умею — покупай))) Научу))"
      }
    ]
  ]
}