{
  "8": [
    {
      "text": "админ Мария ,ну как?*"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 94419759,
        "text": "всмысле ну как??))*"
      },
      {
        "reply_to_uid": 0,
        "from_id": 78402819,
        "text": "ну пока что норм?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94419759,
        "text": "ну пока что да..))"
      }
    ]
  ],
  "25": [
    {
      "text": "Монолог новорожденного :D<br><br>Ну что за тупой народ меня окружает?! Уже двадцать дней мы разговариваем на разных языках. Вот вчера например. Обоссался так, аж спина мокрая. Ночью. Ору им что мне некомфортно, а они.. Это как надо меня не любить, чтоб обделавшемуся пацану вместо сухого памперса на задницу, соску в рот засунуть. От нее суше не становиться.<br><br>Естественно я ее выплюнул. Объясняю им дальше про мокрые штаны. Не понимают.<br>ПАЦАН ОБОСАЛСЯ!!! - ору я им. Бесполезно.<br>Да, кстати, пацан ли я? Пошевелился, вроде в памперсе что то мешает. Уф, отлегло. Пацан. Настоящий.<br>А это что за сонная морда?<br>Какое нафиг \"кушать хочет?!\" Сухости хочу!<br>Может тихо говорю? Надо попробовать погромче.<br>А-а-а! Уже три сонных морды. Пытаются понять.<br>Нет, они точно или арабы или монголы. Ну какое нафиг ути-пути? По русски говорю, меняйте штаны! Не, ну ты посмотри, опять соску вставили. Ну блин, вырасту, я им ее вставлю...<br><br>О! Одна умная нашлась. Памперс говорит надо потрогать. Ну так трогай скорее, офигеешь! Ага, я был прав. Офигела. Э,э,эээ погоди, ты че, раздевать меня будешь? А технологии смены памперса не раздеваясь еще не придумали? Ну ладно, хрен с вами. Оголяйте. Брррр, что то зябко. Одевайте скорее. Эй, клоуны, вы че там у меня разглядываете? А, любуетесь? Ну лана. Все таки теплый памперс это ништяк. Че то жрать захотелось. Жрать хочу!!!! Блин, послал же бох тугодумов! Ну какое на хрен - \"Опять обосался\"?!!! Нечем. Повторяю по слогам и громко - не-чем!!! Стой, стой, ты куда памперс расстегиваешь, тока согрелся блин. Че удивлена? Пусто в нем? От то то!! Ай на-нэ-на-нэ, наипали!! А жрать то хоцца. О! Опять эта же умная грит - мож покушать ему дать? Молодес, умная. Главной назначаешься. Слышу Умная Глупому говорит - ты там то-то сделай, то-то и еще раз десять то и то. Ну точно, не ошибся. Она главная. Чмок-чмок, ммммм вкусно то как. Лафа... Че то в сон клонет. Вздремнуть, что ли? Соску дай. Кому говорю, дай соску!! Сос-ку-сос-ку! О! Даже глупый понял. Растет народ, и это радует. Завтра проснусь, займусь дальнейшим из воспитанием. Хррррр"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 128599863,
        "text": "ахаха. ржачно;))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94419759,
        "text": "дык ды..*)"
      }
    ]
  ],
  "79": [
    {
      "text": "Сигареты без фильтра, очки без стёкол, окна без рам, двери без ручек, люди без мозгов…"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 94419759,
        "text": "точно...."
      }
    ]
  ]
}