{
  "5316": [
    {
      "text": "АКЦИЯ! ВЕСЬ ФЕВРАЛЬ стрижка/укладка в ПОДАРОК при выполнения окрашивания!🎁👍 <br> <br>В этом сезоне сохраняется мода на естественные оттенки в окрашивании! В частности, речь идет о переходах от оттенка к оттенку, границы между которыми должны быть деликатными и практически незаметными. <br> <br>Балаяж, шатуш, брондирование, омбре и сомбре — все это актуальные техники! <br>Побалуйте себя новым стилем!😉👱‍♀️ <br> <br>*Акция действует в салоне МАЙ на Суворовском пр., 34 у мастера Натальи Прокофьевой. <br> <br>Запись в комментариях к посту или по телефону 775-07-90."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21055227,
        "text": "Можно записаться?"
      },
      {
        "reply_to_uid": 21055227,
        "from_id": 315141428,
        "text": "[id21055227|Елена], конечно, оставьте, пожалуйста, номер телефона!)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95261789,
        "text": "Сколько стоит окрашивание?"
      },
      {
        "reply_to_uid": 95261789,
        "from_id": -33348129,
        "text": "[id95261789|Катюша], спасибо за вопрос! 😊 А какого эффекта Вы хотите добиться от окрашивания? Добавить переливов и освежить образ при натуральных волосах или у Вас волосы уже окрашены и нужно выровнять тон или Вы хотите сменить образ и уйти в другой цвет? Стоимость зависит от вида окрашивания, длинны волос, используемой косметики и категории мастера. Чтобы сориентировать Вас, у Натальи Прокофьевой по акции окрашивание в 1 тон будет стоить от 3000 до 5000 рублей, шатуш или балаяж или 3Д окрашивание (трендовое) - от 5000 до 8500 рублей. А стрижка или укладка в завершении образа - в подарок 😍 Но конечно, обсудить желаемый результат, оценить состояние волос, нужна ли смывка/окраска корней, лучше на бесплатной консультации с мастером ❤ Приглашаем Вас в салон! Записать Вас на консультацию? 😊"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95261789,
        "text": "Спасибо за подробный ответ, у меня крашеные волосы и я бы хотела покрасить только корни."
      },
      {
        "reply_to_uid": 0,
        "from_id": 21055227,
        "text": "+7(921)639-75-97"
      },
      {
        "reply_to_uid": 95261789,
        "from_id": -33348129,
        "text": "[id95261789|Катюша], простите за задержку с ответом, был сбой в работе Вконтакте! Окрашивание корней и растяжка цвета по длине называется окрашивание в 1 тон и стоит от 3000 до 5000 рублей в зависимости от сложности работы, длинны и густоты волос, используемой косметики. Точную стоимость определяет мастер на консультации. Ближайшее время у Натальи по акции - 26 февраля. Записать Вас? Мы будем рады подарить Вам красоту! :)"
      },
      {
        "reply_to_uid": 21055227,
        "from_id": -33348129,
        "text": "[id21055227|Елена], спасибо! Ваш телефон передадим в салон в 10 утра, ту сейчас салон уже закрыт. Завтра администратор свяжется с Вами и подберёт удобное время визита! Ждём встречи с Вами!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21055227,
        "text": "Спасибо большое,но на сегодня это уже не актуально,уже подстриглась и покрасилась,может на следующий месяц,спасибо!"
      }
    ]
  ],
  "5445": [
    {
      "text": "Добрый день, я бы хотела узнать сколько стоит лазерная эпиляция голени и адреса салонов. Спасибо.<br>Анна."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 492028,
        "text": "Анна, добрый день! Лазерная эпиляция представлена у нас только в салоне на Заневском, 37. Стоимость обеих голеней от 4000 до 6500 рублей. И не забудьте, что на первый визит у Вас будет скидка 50%😊 наш уникальный лазер - комбинация нескольких ведущих технологий, которые позволяют работать даже со светлыми волосками. Результат, правда, нам очень нравится!"
      }
    ]
  ],
  "5511": [
    {
      "text": "Сегодня я была последний раз в вашем салоне. Мою запись задержали на 30 (!) минут из-за того, что ваш клиент \"очень много разговаривает\". То, что мне постоянно забывают давать купоны на розыгрыш - отдельная песня. Администратор даже не думала извинятся сегодня, когда я подошла через 20 минут и уточнила, а долго ли ещё мне ждать? С тем учётом, что мне надо было освободиться в 16.00. Работа ваших администраторов на протяжении всех моих посещений за последние пол года постоянно сопровождалась казусами, а обещания вашего менеджмента что-то с этим сделать абсолютно себя не оправдали. Ваши сотрудники проявили полную некомпетентность в урегулировании таких вопросов. Я вернула вам вашу карту и больше никогда не вернусь. Благодарю за 8 марта и испорченный праздник."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 492028,
        "text": "Ольга, добрый день! В каком салоне Вы были сегодня?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 492028,
        "text": "Ольга, действительно, ситуация очень для нас неприятная - ошибки нашей рецепции испортили Ваш визит и еще в такой день! Звоню Вам сегодня, как Вы и позволили. Очень будем надеется, что сможем вернуть Ваше расположение! Со всеми сотрудниками беседы уже провели!"
      }
    ]
  ],
  "5448": [
    {
      "text": "Встречаем приближающиеся выходные ярким маникюром 💅🎉☀<br><br>Игривое настроение от мастера Виктории Махальцовой, салон Московский 204.<br>Покрытие OPI Gel Color — это маникюр без сколов и потери блеска 2-3 недели!👍 <br> <br>✍🏻Запись в салон под постом или по телефону 409-00-91. <br> <br>#salonmay #салонмай #маникюрспб"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 492028,
        "text": "Цвет фееричный! Уже даже летний😃"
      }
    ]
  ],
  "5578": [
    {
      "text": "Яркий и по-настоящему весенний педикюр от мастера Юлии Зазулиной 😍<br><br>Как Вам такой дизайн? Пишите в комментарии ❤<br><br>📍 Салона \"Май\" на Заневском пр., 37<br>📝 Запись в комментариях под постом или по телефону 244-56-62"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 492028,
        "text": "Очень красиво!!!"
      }
    ]
  ],
  "5582": [
    {
      "text": "Доброе утро 🌼✨ <br> <br>Желаем всем прекрасного дня! Ждём в салонах красоты \"МАЙ\" за преображением и отличным настроением 💄💅🏻💇🏻"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 492028,
        "text": "да, утро сегодня чудесное! В салоне уже во всю работа кипит)😍🌷🌷🌷"
      }
    ]
  ],
  "5457": [
    {
      "text": "Мой код 131"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2927370,
        "text": "Елена, для номера для розыгрыша необходимо оставлять в комментариях данной темы: https://vk.com/topic-33348129_35303934"
      }
    ]
  ],
  "5459": [
    {
      "text": "А у нас сегодня праздник💞💐🍾  Солнце, весна и самые модные окрашивания волос для наших участниц особенного проекта к 8 Марта! <br>Начните свою весну с обновления ❤️☀️🙏"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 946902,
        "text": "Спасибо огромное за удовольствие, которое вы подарили!)<br>Не удержалась и еще маникюр сделала) не хотелось уходить от вас! Спасибо!)"
      },
      {
        "reply_to_uid": 946902,
        "from_id": 2927370,
        "text": "[id946902|Дарья], да уж сложно удержаться. Настроение и погода соответствуют )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 208864,
        "text": "Огромное СПАСИБО за такой чудесный праздничный день, такое теплое и солнечное настроение !🌻<br>Все были просто чудесны , чуткие, внимательные, отзывчивые и супер-профессионалы конечно же!<br>И я очень очень благодарна моему нежному и чуткому мастеру Юлии! Восхитительный результат , нежный и естественный балаяж!<br>Всем ура!!!👯👯🎀🎉💐💐💐"
      },
      {
        "reply_to_uid": 208864,
        "from_id": 2394947,
        "text": "[id208864|Дарья], ой, спасибо огромное 🙏🙏🙏мне очень приятно 😊рада что вам понравилось🌷🌈"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19624036,
        "text": "Большое спасибо за весеннее настроение и приятную атмосферу салону Май и особенная благодарность мастеру Дарине - золотые руки и душевный человек!"
      },
      {
        "reply_to_uid": 19624036,
        "from_id": 492028,
        "text": "[id19624036|Олеся], и Вам спасибо за участие и за теплые слова! Дарине очень приятно было с Вами работать😊🌷🌷🌷До новой встречи!"
      }
    ]
  ],
  "5396": [
    {
      "text": "Добрый день. Хотели бы записаться на стрижку к Валентине на Зенитчиков. Во вторник или среду, с 17.00-19.00.в марте, мама+ребёнок. <br>89500229366<br>Анна."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 397661079,
        "text": "Добрый вечер , ответили вам в личных сообщениях 🌸🌸🌸"
      }
    ]
  ],
  "5400": [
    {
      "text": "Дорогие подписчики! Подводим итоги РОЗЫГРЫША билета на мастер-класс \"Макияж для себя\" 2-го марта!! 😻👏👏👏 <br> <br>Победителя мы выбрали случайным образом с помощью приложения Рандомайзер. <br> <br>УРА! Поздравляем — это Татьяна Журавлева https://vk.com/id390653538 🎉👏🏻❤😍 👏😉 <br><br>С нетерпением ждем Вас у нас в салоне уже завтра!!! <br>О том, как получить билет, мы напишем победителю в личные сообщения! <br>Спасибо большое всем за участие😊 Оставайтесь с нами, Вас ждут новые розыгрыши и ПОДАРКИ!🎁🎁🎁"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 390653538,
        "text": "Ура! Спасибо!"
      }
    ]
  ],
  "5531": [
    {
      "text": "Мы хотим видеть Вас чаще! 💞 <br> <br>Поэтому мы создали специально комбо-предложение на маникюр и педикюр! <br> <br>🌟Маникюр+ гель-лак от 1800 руб. вместо 2350 руб. <br>🌟Педикюр+ гель-лак от 2300 руб. вместо 3100 руб. <br> <br>📌Предложение действительно постоянно для комплекс услуг. Стоимость на отдельные услуги маникюра или педикюра остаются прежними. <br> <br>📌Стоимость услуг варьируется в зависимости от категории мастера - его опыта работы, навыков, владения самыми современными техниками, которые мастер подтверждает на ежегодной аттестации всех мастеров салонов «МАЙ». <br> <br>📌Акция действует во всех салонах «Май», кроме салона Май Hair SPA. В акции участвуют не все мастера сети, подробности у администраторов. <br><br>Будем рады встретить Вас и подарить отличное настроение от шикарного маникюра и педикюра!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 946902,
        "text": "Еще бы двойное комбо на маникюр и педикюр))"
      },
      {
        "reply_to_uid": 946902,
        "from_id": -33348129,
        "text": "[id946902|Дарья], можно сразу записаться на маникюр+гель-лак и педикюр+гель-лак - тогда у Вас и будет ДВОЙНОЕ комбо 🌸😏😉 Порекомендовать Вам мастера? 😊 Какой салон Вам территориально удобен? Мы будем рады подарить Вам красоту 🌷"
      }
    ]
  ],
  "5404": [
    {
      "text": "ВЕСЬ МАРТ выгодный маникюр!!! 💅💅💅 <br>Скидка 25% — МАНИКЮР с покрытием ГЕЛЬЛАК — 1800 руб. (вместо 2350 руб.)<br><br>📝Запись в комментариях к посту или по телефону 612-96-66.<br><br>📍Акция действует в салоне на Восстания, 3/5 у мастера Копьевой Дарии до 31.03.2017<br> <br>С нетерпением ждем встречи с Вами!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 150712,
        "text": "А на Ленинском будет?"
      },
      {
        "reply_to_uid": 150712,
        "from_id": -33348129,
        "text": "[id150712|Екатерина], в салоне на Ленинском тоже действует акция на маникюр+гель-лак с понедельника по пятницу 🎉🎉🙏 Записать Вас???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150712,
        "text": "Салоны, спасибо я буду знать...запишусь позже на конец марта"
      }
    ]
  ],
  "5277": [
    {
      "text": "СУМАСШЕДШИЕ ДНИ В \"МАЕ\" <br> <br>Вы просили – мы запустили! Сумасшедшие Дни в «МАЕ» продолжаются!!!💣💣💣 <br> <br>Шикарное голливудское окрашивание волос, уходы, SPA-маникюр и педикюр или премиальная французская косметология – со СКИДКОЙ: <br> <br>🔥Скидка 25% на любые услуги <br>🔥Скидка 15% на профессиональную косметику <br> <br>21 и 22 февраля — Суворовский пр., 34, тел.775-07-90 <br>22 февраля – Всеволожск, Колтушское шоссе, 44/1, тел. 405-00-33 <br>25 февраля – Московский пр., 204, тел. 409-00-91 <br>25 февраля – ТЦ «Жемчужная Плаза», Петергофское шоссе, 51, тел. 775-07-55 <br>25 февраля - Комендантский пр., 13/1, тел. 347-77-29 <br>25 и 26 февраля — Ленинский пр., 78/1, тел. 640-23-00<br>26 февраля - Зенитчиков ул., 5, тел. 612-96-90 <br>27 февраля – ТРК «Академ Парк», Гражданский пр., 41, тел. 612-96-99 <br>27 февраля — Заневский пр., 37, тел. 244-56-62 <br>28 февраля – Торжковская ул., 13/1, тел. 612-96-69 <br>1 марта - Восстания ул., 3/5, тел. 612-96-66 <br><br> <br> Ждем Вас за красотой и обновлением! ❤<br>⚡Для записи оставляйте заявки в комментариях к посту или звоните по указанным номерам телефонов!<br> <br>*Скидка на услуги действует при записи на комплекс услуг, подробности уточняйте у администратора по телефонам салонов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6709515,
        "text": "Можно в жемчужную плазу записаться на окрашивание 25 февраля?"
      },
      {
        "reply_to_uid": 6709515,
        "from_id": 2927370,
        "text": "[id6709515|Катя], можно, конечно. Напишите мне телефон, я передам администраторам салона."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10245121,
        "text": "Добрый день. Я бы хотела записаться на маникюр без покрытия на 26 февраля, на Зенитчиков, с 18.00-19.00.<br>Анна 89500229366.<br>Спасибо."
      },
      {
        "reply_to_uid": 10245121,
        "from_id": -33348129,
        "text": "[id10245121|Алексей], ответили в ЛС)"
      }
    ]
  ],
  "5283": [
    {
      "text": "Свежий цвет от топ-стилиста Веры Кирейковой❤❤❤<br><br>Растяжка цвета по длине с использованием осветляющего масла и осветляющей пасты Kydra Blonde Beauty + тонирование Kydra creme <br><br>📍Салон Май Hair SPA (Восстания, 3) <br>✏Запись в комментариях или по телефону 612-96-96. <br> <br>#mayhairspa #салонкрасотыспб #салонмай"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 221110972,
        "text": "Добрый день! Сколько примерно стоит такое окрашивание? Как в дальнейшем окрашивать корни?"
      }
    ]
  ],
  "5536": [
    {
      "text": "17 МАРТА ДЕНЬ МИКРОБЛЕЙДИНГА <br>Комендантский пр., 13/1 <br> <br>Надоело подкрашивать брови каждое утро? Красивые, ухоженные и абсолютно естественные брови - МИКРОБЛЕЙДИНГ дает потрясающий результат! 👍 <br> <br>НОВИНКА — ПУДРОВЫЕ БРОВИ! <br>Мягкая, словно тенями, растушевка и идеальная форма — каждое утро!!! <br>Объемные , абсолютно естественные брови без подрисовки на 1-2 года! <br> <br>Что мы предлагаем? <br>🔴БЕСПЛАТНО: <br>• Подбираем идеальную для себя форму бровей (рисуем карандашом, смотрим, правим). <br>• Обсуждаем с косметологом плотность прорисовки бровей и цветовые нюансы. <br>• Определяем точную стоимость услуги. <br>🔴ПЛАТНО: <br>Безупречно гладкие и идеально ухоженные брови - со СКИДКОЙ 20% только в День Микроблейдинга! <br>Стоимость 8 000 руб. (цена по прайсу 10 000 руб.) <br> <br>🌟Прием ведет: стилист-лейшмейкер салона \"Май\" Антон Титаренко. Антон имеет обязательное в таких профессиях медицинское образование и также является действующим преподавателем учебного центра Weise Master Studio по дисциплинам «перманентный макияж», «художественная татуировка». <br> <br>ПОЧЕМУ ЭТО ЛУЧШЕ ОБЫЧНОГО ТАТУАЖА? <br>🌟Секрет этой техники в специальном аппарате, которым выполняется татуаж. В отличие от обычной машинки для тату он совершенно не вибрирует, что позволяет мастеру максимально точно прорисовать каждый волосок. <br>Если сравнить брови, выполненные в технике обычного татуажа, и брови после микроблейдинга — разница будет колоссальной! Это единственный способ сделать брови красивыми и естественными надолго! <br> <br>ЧТО ГОВОРЯТ НАШИ КЛИЕНТЫ: <br>\"Посетила салон 9 января с целью сделать микроблейдинг бровей. Очень понравилась работа супер профессионала Антона Титаренко!!!! <br>Если бы в салонах города Санкт-Петербурга были такие мастера, как Антон, то уверена, что все женщины были бы счастливы!!! <br>Это настоящий мастер своего дела, который выкладывается полностью, не жалея себя! Я рекомендую абсолютно каждой клиентке воспользоваться услугами этого мастера, потому что результат будет безупречен! <br>На ряду с этим хочу выразить признательность администратору Анастасии Бабаковой за её профессиональный подход к клиентам-с чем я лично столкнулась! Очень чуткая и отзывчивая!\" <br>Варвара. <br> <br>✍🏻Запись в комментариях к посту или по телефону 34-777-29. <br> <br>#salonmay #салонмай #микроблейдинг #брови"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 367926254,
        "text": "А если у меня уже есть татуаж на бровях, но он немного посветлел , я могу сделать микроблейдинг??"
      },
      {
        "reply_to_uid": 367926254,
        "from_id": -33348129,
        "text": "[id367926254|Александра], доброе утро! Да, конечно, можно откорректировать цвет! Записать Вас на консультацию в наш салон? 🌺"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34001,
        "text": "Это окончательная стоимость или ещё надо будет делать коррекцию?"
      },
      {
        "reply_to_uid": 34001,
        "from_id": -33348129,
        "text": "[id34001|Olya], добрый день! Коррекцию после микроблейдинга, как и после перманентного макияжа, делают по необходимости, примерно через 1 месяц. Коррекцию до микроблейдинга делают, если у Вас уже сделан перманент. Если у Вас нет перманента, то форму и цвет подбирает специалист прямо перед процедурой микроблейдинга, а моделирование бровей (коррекцию формы) делать не надо 😊 Это все Вам подскажет и определит наш специалист Антон Титаренко на бесплатной консультации 🌼 Стоимость микроблейдинга - 8000 рублей, со скидкой 20% только в День Микроблейдинга. Стоимость коррекции микроблейдинга 3000-5000 рублей. Ольга, записать Вас на консультацию или сразу на микроблейдинг? 😉😘"
      }
    ]
  ],
  "5282": [
    {
      "text": "РОЗЫГРЫШ! Курс процедур лазерного омоложения лица со скидкой 70%!👍👍👍 <br>Стоимость 1 процедуры омоложения лица 4500 руб. <br>СО СКИДКОЙ 70% - 1350 руб.! <br> <br>Хотите вернуть молодость и сияющий цвет лица без хирургического вмешательства? Лазерное омоложение поможет восстановить упругость кожи, разгладить морщины, выровнять цвет лица – и не требует реабилитации! <br> <br>🌟В салоне красоты «МАЙ» наши врачи работают на итальянском оборудовании Quanta System Duetto (2015г.), где лазерное омоложение осуществляется по уникальной технологии совмещения александритого и неодимого лазера, что дает самый эффективный результат! <br> <br>Преимущества: <br>• Комплексный эффект на состояние кожи <br>• Не требует охлаждения перед процедурой или анестезии. <br>• Занимает от 15 до 45 минут в зависимости от площади обрабатываемого участка кожи. <br>• Отсутствие реабилитации после процедуры!! Незначительное покраснение и шелушение кожи легко корректируется косметическими средствами. <br>• Безопасность и 100% гарантия успеха. Врачи-косметологи с огромным опытом, новое и самое современное лазерное оборудование, медицинская лицензия. <br> <br>КУРС: для полноценного комплексного результата и выраженного омолаживающего эффекта необходимо 4-6 процедур с интервалом 3 недели. <br>РЕЗУЛЬТАТ: кожа станет подтянутой, эластичной и гладкой. Разглаживаются мелкие и глубокие морщины. Ровный сияющий цвет лица и общее улучшение состояния кожи. <br> <br>Это безопасный и эффективный способ вернуть Вашей коже молодость и здоровье! Лучшая альтернатива безоперационному сохранению красоты и молодости! <br> <br>Для участия в розыгрыше СУПЕР скидки: <br>1. нужно быть участником нашей группы https://vk.com/maysalon <br>2. оставить заявку в теме по ссылке https://vk.com/topic-33348129_35234501. <br> <br>📌20 ФЕВРАЛЯ в 17-00 определим победителя с помощью генератора случайных чисел! <br> <br>Желаем удачи!😉"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1469102,
        "text": "А скидка только на 1 процедуру или на курс?<br>И подскажите, пожалуйста, не противопоказан ли лазер при грудном вскармливании?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 413804984,
        "text": "+"
      },
      {
        "reply_to_uid": 1469102,
        "from_id": -33348129,
        "text": "[id1469102|Елизавета], добрый день! Простите за долгий ответ 🙏 Скидка 70% действует на весь курс процедур, который не нужно выкупать заранее: Вы оплачиваете каждую процедуру со скидкой. Грудное вскармливание не является противопоказанием к лазерному омоложению. Лазер Quanta System действует на глубокие слои дермы и активизирует естественную выработку коллагена, который отвечает за сохранение молодости. Перед процедурой обязательно проводится консультация для диагностики состояния кожи и заполняется медицинская карта о Вашем здоровье. Будете принимать участие в розыгрыше? Осталось совсем немного до подведения итогов 🙌"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1469102,
        "text": "Салоны, спасибо! Буду обязательно!!!:)"
      }
    ]
  ],
  "5411": [
    {
      "text": "Идеальный тон, красивые, правильно оформленные брови и нюдовый макияж 💋 - вот чему можно научиться в обеденный перерыв за 45 минут на мастер-классе \"Макияж для себя\" 😍👸😎✨ <br> <br>👆Полезные навыки для каждой девушки! <br> <br>Следующий мастер-класс по макияжу состоится 25 марта 📅 <br>Запись уже открыта ⚡ <br>Оставляйте заявки под постом или записывайтесь по телефону салона 612-96-66. <br> <br>Красивого Вам настроения на выходные вперед! 🎉😍💋"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 390653538,
        "text": "Я тоже сегодня была на мастер -классе, мне понравилось! Взяла на заметку некоторые нюансы и тонкости макияжа, самое главное определили какие тона и оттенки в макияже мне подходят. Спасибо большое!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8781365,
        "text": "Заманчиво. А по какому адресу проходит обучение?"
      },
      {
        "reply_to_uid": 8781365,
        "from_id": 492028,
        "text": "[id8781365|Наталия], добрый вечер! Мастер-класс проходит в нашем салоне по адресу Восстания,3, в центре города. Следующий 25 марта. Стоимость всего 700 рублей! Может быть сразу записать Вас?😊"
      },
      {
        "reply_to_uid": 0,
        "from_id": 492028,
        "text": "Какая красивая девушка и такой нежный макияж!🌷"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8781365,
        "text": "Ага, запишите!)"
      },
      {
        "reply_to_uid": 8781365,
        "from_id": 492028,
        "text": "[id8781365|Наталия], если Вам удобно, оставьте свой номер и завтра вам администратор позвонит. Или лучше номер в личные сообщения?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8781365,
        "text": "Почему то не могу Вам написать в личные."
      },
      {
        "reply_to_uid": 8781365,
        "from_id": 492028,
        "text": "[id8781365|Наталия], вот и я вам не могу😁 Завтра попрошу маркетолога вам написать, у нее страница открыта, а я не знаю как)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 283035524,
        "text": "Добрый день! Запишите пож меня."
      },
      {
        "reply_to_uid": 0,
        "from_id": 690359,
        "text": "Девушки, очень советую этот мастер-класс! на фото я))) научилась правильно пользоваться средствами из своей косметички и, по совету мастера, дополнила ее необходимыми средствами"
      },
      {
        "reply_to_uid": 390653538,
        "from_id": -33348129,
        "text": "[id390653538|Татьяна], спасибо Вам большое! ❤ Мы очень рады, что Вам понравился мастер-класс! Мы будем менять темы мастер-классов по макияжу, если есть предпочтения - обязательно скажите нам 😊👸😉"
      },
      {
        "reply_to_uid": 690359,
        "from_id": -33348129,
        "text": "[id690359|Зинаида], мы очень рады, что мастер-класс Вам понравился!! Это действительно полезно для каждой девушки, вне зависимости от стиля макияжа или уровня навыков ❤😉😊 Спасибо большое за отзыв 😘"
      },
      {
        "reply_to_uid": 8781365,
        "from_id": -33348129,
        "text": "[id8781365|Наталия], доброе утро! Откройте, пожалуйста, личные сообщения или напишите сообщение группе - мы хотим записать Вас на мастер-класс 25го марта 😍😍😍"
      },
      {
        "reply_to_uid": 283035524,
        "from_id": -33348129,
        "text": "[id283035524|Галина], доброе утро! Напишите, пожалуйста, свой телефон в сообщения группы или личные сообщения Татьяне Тихомировой - мы Вас с удовольствием запишем!! 😍🌷"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8781365,
        "text": "Открыла)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 390653538,
        "text": "Салоны, да, мне интересна тема  правильного нанесения теней, стрелки и конечно же выбор по цвету подходящих. Фото к примеру. https://vk.com/photo-33348129_456239636"
      },
      {
        "reply_to_uid": 390653538,
        "from_id": -33348129,
        "text": "[id390653538|Татьяна], отлично!! 😍 Мы как раз думали про идеальные стрелки разных типов (голливудская, арабская, дымчатая) или смоки-айз 😊 Можно еще контуринг или коррекцию лица. Мы еще проведем голосование в конце марта 😊 Ваше пожелание уже учли 💋"
      },
      {
        "reply_to_uid": 690359,
        "from_id": 492028,
        "text": "[id690359|Зинаида], вы очень красивая!!!!🌷"
      },
      {
        "reply_to_uid": 0,
        "from_id": 361259,
        "text": "[club33348129|Салоны красоты \"МАЙ\" Санкт-Петербург], здравствуйте! Запишите меня , пожалуйста!)))"
      },
      {
        "reply_to_uid": 361259,
        "from_id": -33348129,
        "text": "[id361259|Анна], добрый день! написала Вам в личку)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1298204,
        "text": "Добрый вечер. И меня запишите, на то же время и место, что Анну Гурьеву. Хочу вместе с ней посетить."
      },
      {
        "reply_to_uid": 1298204,
        "from_id": 492028,
        "text": "[id1298204|Софья], написала Вам вличку"
      }
    ]
  ],
  "5349": [
    {
      "text": "ДОРОГИЕ КЛИЕНТЫ! У НАС РОЗЫГРЫШ ДЛЯ ВАС С НЕВЕРОЯТНЫМИ ПРИЗАМИ ОТ ИЗВЕСТНОГО БРЕНДА KERASTASE!!! 😍😋🎁👏 <br> <br>С 22 февраля по 12 марта все, кто обслуживался в любом салоне сети МАЙ получат купон с индивидуальным кодом и возможность выиграть культовые средства от бренда KERASTASE!<br>🎁ПОДАРОК - 3 масла для блеска Aura Botanica ESSENCE D`ECLAT для тусклых, безжизненных волос, их питания, дисциплины и здорового блеска. <br> <br>Условия участия: <br>📎В период с 22.02.17 по 12.03.17 при обслуживании в любом салоне сети получите у администратора купон с индивидуальным кодом. <br>📎Вступите в нашу группу Вконтакте vk.com/maysalon <br>📎В теме нашей группы Розыгрыш KERASTASE укажите номер Вашего купона https://vk.com/topic-33348129_35303934 <br>📎13.03.2017 в 12:00 генератор случайных чисел выберет трех победителей. Имена победителей будут указаны в теме.<br><br>РЕПОСТ НЕ ТРЕБУЕТСЯ! Но приветствуется! ✌☺ <br>Пусть удача улыбнется именно Вам!!!🌟😇😊 <br> <br>#salonmay #kerastase #салонмай"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 65722581,
        "text": "714"
      },
      {
        "reply_to_uid": 65722581,
        "from_id": -33348129,
        "text": "[id65722581|Astkhik], номер купона нужно зарегистрировать в теме https://vk.com/topic-33348129_35303934"
      },
      {
        "reply_to_uid": 0,
        "from_id": 437192,
        "text": "здравствуйте! я 23 февраля была в жемчужной плазе ы мае , делала стрижку, а купон не дали(("
      },
      {
        "reply_to_uid": 0,
        "from_id": 65722581,
        "text": "[club33348129|Салоны красоты \"МАЙ\" Санкт-Петербург], spasibo)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6709515,
        "text": "Ой, и я сегодня была в жемчужной плазе- купон не дали("
      },
      {
        "reply_to_uid": 437192,
        "from_id": 2927370,
        "text": "[id437192|Марина], позвольте нам исправится!"
      },
      {
        "reply_to_uid": 6709515,
        "from_id": 2927370,
        "text": "[id6709515|Катя], спасибо, что обратили внимание на это. Позвольте нам исправиться."
      },
      {
        "reply_to_uid": 437192,
        "from_id": 492028,
        "text": "[id437192|Марина], добрый день! Знаем, что администратор вам уже позвонила и купон отправила. Мы исправились) Главное, что мы успели подарить Вам набор Вэлла😊🌷"
      }
    ]
  ],
  "5350": [
    {
      "text": "НОВИНКА ОТ KERASTASE AURA BOTANICA 🍃<br> <br>Дорогие клиенты! Мы рады представить Вам новую гамму от легендарного бренда Kerastase - Aura Botanica! Это первая натуральная гамма для сияния здоровых волос! <br> <br>98% натуральных компонентов в продуктах для ухода за волосами, эко-упаковка и роскошные текстуры делают новую гамму Aura Botanica исключительной! <br>Гамма специально разработана для ухода за тусклыми, сухими, безжизненными волосами, натуральными или окрашенными.<br>· Натуральный состав с наиболее эффективными компонентами – масло кокоса Самоа и масло арганы! <br>· Без силиконов, сульфатов и парабенов! <br>· Формула и упаковка без вреда для окружающей среды! <br>· Изысканные ароматы, роскошные текстуры, премиальный уход! <br><br>🌟Гамма представлена 4 продуктами: <br>1. Шампунь-ванна BAIN MICELLAIRE - мягкий очищающий шампунь с кокосовым и аргановым маслами <br>2. Фундаментальный уход SOIN FUNDAMENTALE с высоким содержанием натуральных ингредиентов <br>3. Концентрат Concentre Essentiel для усиления питания и придания блеска <br>4. Увлажняющее двухфазное масло-дымка ESSENCE D`ECLAT для тусклых, безжизненных волос, их питания, дисциплины и здорового блеска. <br> <br>Приглашаем попробовать новинку - участвуйте в нашем розыгрыше ВКОНТАКТЕ: <br>🎁ПОДАРОК - 3 масла для блеска Aura Botanica!<br> <br>Условия участия: <br>📎В период с 22.02.17 по 12.03.17 при обслуживании в любом салоне сети получите у администратора купон с индивидуальным кодом. <br>📎Вступите в нашу группу Вконтакте vk.com/maysalon <br>📎В теме нашей группы Розыгрыш KERASTASE укажите номер Вашего купона https://vk.com/topic-33348129_35303934<br>📎13.03.2017 в 12:00 генератор случайных чисел выберет трех победителей. Имена победителей будут указаны в теме."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10245121,
        "text": "527"
      },
      {
        "reply_to_uid": 10245121,
        "from_id": -33348129,
        "text": "[id10245121|Алексей], номер купона необходимо зарегистрировать по ссылке https://vk.com/topic-33348129_35303934 😊"
      }
    ]
  ],
  "5532": [
    {
      "text": "Сегодня в салона красоты \"Май\" на Комендантском пр, 13/1 проходит день бренда Sebastian!<br><br>До конца дня Вы можете приобрести эксклюзивную косметику Sebastian со скидкой 10%. Также сегодня состоялся мастер-класс от главного тренера Sebastion по России Алина Кастрыкиной по стильным укладкам!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 61956815,
        "text": "Спасибо любимому салону за такой чудесный праздник! Было очень здорово: весело и красиво! Спасибо Нодире, Алине и администратору Марине за прекрасное настроение!"
      },
      {
        "reply_to_uid": 61956815,
        "from_id": 492028,
        "text": "[id61956815|Екатерина], добрый день! Спасибо Вам большое за теплые слова и за то, что не пропускаете наши мероприятия! Мы всегда очень стараемся для Вас и в этом году внесли новые идеи в Дни Брендов!😍🌷🌷🌷"
      }
    ]
  ],
  "5546": [
    {
      "text": "Дорогие клиенты! Вот и закончился наш розыгрыш и мы подвели итоги!🎉 <br> <br>С помощью лотереи мы выбрали имена 3 победителей, которые получают в подарок масло для блеска Aura Botanica ESSENCE D`ECLAT. <br> <br>✨1 победитель - [id5064104|Elvira Teplikova] <br> <br>✨2 победитель - [id1136196|Наталья Рябова] <br> <br>✨3 победитель - [id1625728|Елена Кошевая] <br> <br>Поздравляем наших победителей! О том, как получить подарок, мы напишем Вам в личные сообщения! 😌 <br> <br>Следите за нашими новостями, совсем скоро запустим еще один розыгрыш! 🌸"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 492028,
        "text": "А это, кстати, наши замечательные мастера парикмахеры из салона на Заневском - Лидия Груданова и Котенев Сергей😊 Всегда, ждут вас в нашем салоне, уважаемые гости!!!🌷🌷🌷😍"
      }
    ]
  ],
  "5383": [
    {
      "text": "Сегодня в Лос-Анджелесе прошла 89-я церемония вручения премии «Оскар»!🌟<br>\"Голливудские\" волны и высокие прически, хвосты и гладкие укладки, ягодные оттенки помады и максимально естественные тона блеска для губ, четкие стрелки и длинные ресницы - все самые действенные бьюти-приемы неизменно присутствуют на любой красной дорожке. А уж если мы на \"Оскаре\", можно не сомневаться, что звездные визажисты выложатся на сто процентов. <br>Давайте выбирать самый запоминающийся образ!😍😍😍"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2927370,
        "text": "На мой вкус - все укладки так себе. Ни одна не кажется такой \"ой, вот бы мне так\". У Эммы Стоун более менее, она и лидирует."
      }
    ]
  ],
  "5356": [
    {
      "text": "Здравствуйте!Хотелось бы записаться на сегодня завтра к Надежде на Зенитчиков (Автово )на стрижку .Екатерина 89111277769"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 397661079,
        "text": "Екатерина , доброе утро ! Ответили вам в личных сообщениях 🌸🌸😊"
      }
    ]
  ],
  "5487": [
    {
      "text": "Лучший ПОДАРОК НА 8 МАРТА - цветы и сертификат в салон красоты 💐😍😎 где настоящие профессионалы своего дела позаботятся о Вашей красоте, порадуют приятными ритуалами и подберут красивый, стильный образ, подчёркивающий Вашу индивидуальность и красоту ❤💅🏻💆🏼💋🎉✨💐<br><br>Сертификат можно приобрести в любом салоне красоты \"МАЙ\" на любую сумму или процедуру ИЛИ оформить сертификат ОНЛАЙН за несколько минут с Вашим собственным дизайном: <br>http://maysalon.ru/specials/presents.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 98620,
        "text": "Онлайн оформление не работает :( Доходит до выбора суммы, а потом появляется сообщение об ошибке."
      },
      {
        "reply_to_uid": 98620,
        "from_id": -33348129,
        "text": "[id98620|Ирина], добрый день! Мы уже обнаружили это и активно работаем над устранением технических неполадок, как сервис заработает - сообщим Вам лично 🙏"
      },
      {
        "reply_to_uid": 98620,
        "from_id": -33348129,
        "text": "[id98620|Ирина], сервис починили, можно заказать сертификат онлайн буквально за пару минут 🙏😃👌"
      },
      {
        "reply_to_uid": 0,
        "from_id": 98620,
        "text": "[club33348129|Салоны красоты \"МАЙ\" Санкт-Петербург], Спасибо!"
      }
    ]
  ],
  "5305": [
    {
      "text": "Сегодня у нас праздник – салону красивого настроения на проф. Попова исполняется 7 лет! 😊🎂🎈<br>7 чудесных лет мы дарим красивое настроение и чуткую заботу любимым клиентам, продолжаем развиваться, открывать новые грани красивого мира и стремиться к новым вершинам! ❤<br><br>От всей души поздравляем нашу талантливую команду: Наилю Кутуеву, Марию Долидзе, Максима Сюткина, Алену Некрасову, Анну Анищенко, Яну Ильмурадову, Наталью Шелковину, Викторию Попову, Ирину Крухтанову, Анжелу Мартышенко и капитана команды – Инну Сазонову! <br>Желаем всем счастья, здоровья и профессионального бесконечного роста!😊<br>А Вас, дорогие наши клиенты, благодарим Вас, что выбираете нас на протяжении этих лет и ждем Вас каждый день за красотой и отличным настроением!😉❤"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 73806959,
        "text": "Примите поздравления от Дураниных Светланы и Юрия. Процветания, креативных идей и побольше клиентов!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33348129,
        "text": "Спасибо Вам большое! 😊❤"
      }
    ]
  ],
  "5310": [
    {
      "text": "Здравствуйте.  Возможно записаться на окрашивание блонд,любое время.Длинна средняя"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33348129,
        "text": "Людмила, добрый день! С удовольствием запишем Вас - в какой салон Вам удобно? На какую дату?"
      }
    ]
  ]
}