{
  "60": [
    {
      "text": "ВСЕ удаляйтесь из этой группы!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 140847620,
        "text": "зачем?"
      },
      {
        "reply_to_uid": 140847620,
        "from_id": 647417,
        "text": "[id140847620|Руслан], фонд закрыт"
      }
    ]
  ],
  "76": [
    {
      "text": "Здравствуйте, Прошу у Вас помощи. Белобородов Максим , 9 лет. ВПС (отхождения сосудов от правого желудочка ) ДМЖП. ЛЕГОЧНАЯ ГИПЕРТЕНЗИЯ НК 2СТ. ВРОЖДЕННАЯ ДЕФОРМАЦИЯ ВЕРХНЕЙ КОНЕЧНОСТИ. АПЛАЗИЯ ЛУЧЕВОЙ КОСТИ. Сумма к сбору на настоящий момент составляет 41 450 руб. В 5 мес. нас направили на консультацию в ССХ ИМ. Бакулева. 21фев 2004 г. сыну сделали операцию. Сужение легочной артерии по Мюллеру. В связи с болезнью, мальчик очень быстро устает, периодически жалуется на боль, и часто плачет, придя из школы. Да и из-за проблемы с ручкой очень выделяется от сверстников, а в его возрасте это очень болезненно и тяжело, у кого есть дефекты, те поймут. Эхо кардиографическое обследования и ЭКГ проводят ежегодно. Сейчас рекомендовано ЭКГ, эхо-кг Холтеровское мониторирование, У3ДГ сонных артерий, УЗДГ сосудов конечностей. ВЭМ. Консультация Ортопеда. Оплатить обследования ребёнка сама не в состояния. Мама моя на пенсии военной, сама я получаю 3 т. Пенсия ребенка уходит на школьные принадлежности, лекарство. На 2 июня назначено обследования в ДОКБ. Я прошу у вас помощи. Ортопед, со всей консультацией, и изготовление протеза стоит стоит 23 450 руб., а зондирования сердца (это микрокамеру по крови пускают в сердечном центре) 18 000руб. Обращались за помощью в местные органы власти, но там нет средств, и самим нам их негде взять. У нас город небольшой. Помощи ждать не от кого. Помогите моему сыночку зажить полноценной жизни. Моему сыну Максиму, сейчас 9 год, мальчик учится во втором классе. Несмотря на проблемы с сердцем, и с ручкой, учиться хорошо. Родился он в 2003 году. Так как ребёнок родился инвалидом, у сына, отца не стало с самого рождения. Мне помогала мама. Дай ей Бог 3доровья. Мы, любой вашей помощи будем рады, даже 50-100 рублей для нас сейчас не лишние. Группа Максима www.odnoklassniki.ru/group/51328298778803 Счет сына: 42307.810.6.0509.6500655 Белобородов Максим Юрьевич. Ахтубинское ОСБ 3976/00048. г. Знаменск. Реквизиты мамы (меня) Белобородова Елена Юрьевна. Самый быстрый способ помочь Максимке, пополнить номер мобильного телефона Билайн - 8 965 453 42 94 QIWI кошелек 9635860264 RUB"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2742651,
        "text": "ребенок живет с бабушкой, Елена Белобородова лишена родительских прав. Операция ребенку не поможет."
      }
    ]
  ],
  "62": [
    {
      "text": "Вы ещё руководителей ищите? Не воровать хочу - работать! Сам отец девочки... <br>г. Самара"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 140847620,
        "text": "Да все, цирк уехал.Лавочка закрыта.Директор исчез."
      }
    ]
  ]
}