{
  "16": [
    {
      "text": "Истрория игрушкы..<br><br>Мягкие игрушки были активной надомной промышленностью к концу девятнадцатого столетия. Одна такая компания, основанная в 1880 году, принадлежала Маргарет Штайфф, опытной швее. В наступлении нового века она представила на всеобщее обозрение новый вид игрушки - мягкого плюшевого мишку. Хотя медведи и были любимы немецкими детьми, однако медведь мадам Штайфф не вызывал в сердцах европейцев большой любви. И возможно, мадам Штайфф вообще могла закрыть производство плюшевых медведей, если бы не <br>один случай. На новогодней выставке 1903 года в Лейпциге один американец посетил стенд мадам Штайфф, и ему настолько понравились ее плюшевые мишки, что он сразу же заказал еще 3000 экземпляров таких же мишек к большому изумлению самой Штайфф.<br>Просто этот американец очень хорошо знал историю, которая произошла с президентом Рузвельтом в 1902 году. Двадцать шестой президент Америки, Теодор Рузвельт, прибыв в штат Миссисипи для урегулирования пограничного вопроса, решил посвятить один день охоте. После нескольких неудачных часов поиска добычи Рузвельт не смог найти ни одного медведя. Тогда его подчиненные решили помочь любимому президенту отыскали маленького медвежонка и привязали его для большей верности к дереву веревкой. Однако, президент совсем не оценил своих коллег за \"помощь\".<br>Полный возмущения от того, что другие посчитали его таким кровожадным, Рузвельт воскликнул: \"Пощадите медвежонка! Я не буду стрелять в привязанное животное!..\". Эта фраза стала роковой… И уже через несколько дней после этого события в газете \"Вашингтон пост\" появилась <br>иллюстрация от карикатуриста Клиффорда Берримана к описанию охоты президента.<br>Так, в момент, когда нью-йоркский покупатель заказывал медведей у мадам Штайфф, медвежонок был хорошо известен американцам как символ милосердия и заботы.<br>А в это время в Америке двое русских иммигрантов Моррис Мичтон и его жена Роза придумали называть плюшевого мишку именем Теодора Рузвельта - Тедди. Через некоторое время Мичтон получил официальное разрешение из Белого Дома на использование сокращенного имени Рузвельта. А все остальное уже просто легенда…<br>Мы можем только сказать, что известная американская песенка того времени \"Пикник плюшевых мишек\" использовалась как гимн в последующей избирательной кампании Рузвельта!<br>1902 год. Ноябрь. Мичтон продает своего первого мишку <br>Тедди в Бруклине.<br>1907 год. - Была написана музыка в знаменитой песне \"Пикник плюшевых мишек\" американским композитором Дж. К. Бреттоном.<br>1924 год. - Walt Disney выпускает первый цветной мультфильм о медведях, <br>\"Алиса и три медведя\".<br>1962 год. - Колонель Боб Хендерсон открывает Клуб мишки Тедди<br>1988 год. - Джиль и Мишель Брандрет открывают Музей мишки Тедди в родном городе В. Шекспира - Стендфорде на Эйвоне.<br>1998 год. - Лондон, книга рекордов Гиннесса. Линн Ламб создал самого маленького игрушечного медвежонка в мире, высотой 8,5 миллиметров."
    },
    [
      {
        "text": "Очень интересно, спасибо!",
        "from_id": 141031748,
        "reply_to_uid": 0
      }
    ]
  ],
  "36": [
    {
      "text": "Из нашего детства этот белый медвежонок – одно из самых ярких воспоминаний. Он добрый, наивный и конечно любознательный, как все дети. У него есть мудрая и справедливая мама, он находит себе друга – мальчика. И, безусловно, в белых льдах Арктики с ним происходят какие-то приключения. Мультфильмы «Умка» и «Умка ищет друга» были сняты в 1969 и 1970 гг. на киностудии «Союзмультфильм». Эти мультфильмы получили огромную популярность. И в этом заслуга в первую очередь автора сценария, писателя Юрия Яковлева. Он родился 1922г. в Ленинграде в семье служащего. Был участником Великой Отечественной войны: был наводчиком зенитной батареи, сотрудником фронтовой печати. После войны Юрий Яковлев поступил в Литературный институт им. Горького. Печататься стал в 1947г. Он создавал как стихи, так и прозаические произведения – рассказы, повести. Их отличает особенная трогательность и доброта. Яковлев однажды произнес слова, в которых, по сути, определил основную черту своего творчества: «Быть добрым хорошо и радостно. Добро приносит человеку то удовольствие, какого не знает никогда злой; быть добрым – счастье». Особую прелесть мультфильмам про Умку придают песни. Помните: \"…Спят твои соседи, белые медведи, спи и ты, усни, малыш…\" \"Колыбельная медведицы\" из мультфильма \"Умка\" покорила сердца всех от мала до велика еще в 1969 году, когда композитору Евгению Крылатову было 35 лет. Когда Евгения Павловича спросили, как ему удается писать не просто песни, а любимые песни, он ответил: <br>— Вы знаете, сочетание текста с музыкой — великая тайна, и нет у меня \"секрета успеха\": если бы я эту тайну знал, то выдавал бы в день по песне. Хотя есть одна закономерность: если песня пишется сразу, на одном дыхании, значит, ее так же органично и подхватят, когда услышат. \"Умку\" я писал ровно пять минут! Ну и, в первую очередь, важны слова: я пишу только на стихи, и если они посредственные, то такая будет и песня. <br>Песня Умки из мультфильма «Умка ищет друга»"
    },
    [
      {
        "text": "http://vk.com/club30795402 <br>вступи, а, хотя я знаю, что ты не вступишь тебе слабооо)))",
        "from_id": 34918516,
        "reply_to_uid": 0
      },
      {
        "text": "Группа, которую должен увидеть каждый  http://vk.com/irinanelsonreflex",
        "from_id": 165548445,
        "reply_to_uid": 0
      },
      {
        "text": "3 ДНЯ РАСПРОДАЖИ в магазине больших мягких игрушек DostavkaMishek.ru!!!! Скидки до 40%!!! Чтобы получить дополнительную 10%-ю скидку на любую игрушки - назовите код 4060724!!! Не упустите шанс подарить радость близкому человеку!!",
        "from_id": 8535787,
        "reply_to_uid": 0
      },
      {
        "text": "https://vk.com/photo109545052_298036966 https://vk.com/video109545052_164477358",
        "from_id": 109545052,
        "reply_to_uid": 0
      },
      {
        "text": "Плюшевый мишка станет идеальным подарком для каждой женщины. Это не просто подарок, не просто мягкая игрушка - это реализованная мечта, мечта детства, чудо, которого девочки ждут с детства.<br>http://grossbear.ru/ https://vk.com/photo-33364668_301376003",
        "from_id": 1284586,
        "reply_to_uid": 0
      },
      {
        "text": "Админ, у тебя хорошая идея с такими штучками)), но относительно мало подписчиков, мало людей знает о твоей группе. Думаю было бы здорово, если бы о твоей группе знал хотя бы один лям людей) Если хочешь больше клиентов, если надо много подписчиков, репостов и лайков-пиши в лс;)",
        "from_id": 236371316,
        "reply_to_uid": 0
      },
      {
        "text": "Ребят, появилась замечательная возможность порадовать своих любимых. <br>http://vk.com/club92117188<br>Можете вступить в группу посмотреть фотографии, узнать подробную информацию, либо сразу обращаться ко мне в лс)))) буду рада помочь.",
        "from_id": 103667260,
        "reply_to_uid": 0
      },
      {
        "text": "М'які плюшеві іграшки від 35см до 280см, найбільший вибір великих ведмедів! 😃 <br> <br>➡ Асортимент нашого магазину 📜 vk.com/albums-60766082 <br> <br>• Ведмедик Teddy (найкраща ціна) vk.com/album-60766082_218522872 <br>• Ведмедики: <br>-Гріша (140см) vk.com/album-60766082_218524792 <br>-Бублик (35-200см) vk.com/album-60766082_181890212 <br>-Умка (45-180см) vk.com/album-60766082_217148233 <br>-Бонік (55 - 220 см) vk.com/album-60766082_220580739 <br>-Марк (100см,160см) vk.com/album-60766082_218568523 <br>-Семен (100см,130см,155см) vk.com/album-60766082_218568337 <br>-Добриня та Наум (180см) vk.com/album-60766082_218568183 <br>-Зевс (250см) vk.com/album-60766082_218567771 <br>-Михайлик (100см,135см) vk.com/album-60766082_218522099 <br>-Крихітка (60см) vk.com/album-60766082_217149028 <br>• Ведмедик Тед: <br>-110см vk.com/album-60766082_218297430 <br>-135см vk.com/album-60766082_218297696 <br>-160см vk.com/album-60766082_218298051 <br>-200см vk.com/album-60766082_218298171 <br>-280см vk.com/album-60766082_218298313 <br>• Панди: <br>-Панда (50-200см) vk.com/album-60766082_217148467 <br>-Панда (150см, по низькій ціні) vk.com/album-60766082_218521850 <br>• Собачки: <br>-Тузік (50-140см) vk.com/album-60766082_217148743 <br>-Шарік (50-110см) vk.com/album-60766082_217148637 <br>-Скубі-Ду (35см,50см) vk.com/album-60766082_218038768 <br>• Слоник (55-120см) vk.com/album-60766082_217148893 <br>• Зайчики: <br>-Зайчик(35-110см) vk.com/album-60766082_217149163 <br>-Несквік (50-75см) vk.com/album-60766082_218038483 <br>• Розова Пантера (80-125см) vk.com/album-60766082_217149780 <br>• Бжілка (33-70см) vk.com/album-60766082_217149228 <br>• Плюшеві сердечка (10-75см) vk.com/album-60766082_217148961 <br>• Ведмедик з мультфільму \"Маша та Ведмідь (45-75см)\" vk.com/album-60766082_217149511 <br>• Колекційні іграшки ручної роботи vk.com/album- 60766082_219252790 https://vk.com/photo-33364668_382840363 https://vk.com/photo-33364668_382840364",
        "from_id": 162520168,
        "reply_to_uid": 0
      },
      {
        "text": "Большие плюшевые Мишки от 38 см до 2 метров от 121 грн!<br>Устал дарить скучные подарки?<br>Удиви родных и близких - подари эмоции и восторг!<br>Быстрая Экспресс доставка в любую точку Украины 1-2 дня!<br>🐻 Каталог http://vk.com/mishka_plysh https://vk.com/photo-33364668_384972567",
        "from_id": 7217270,
        "reply_to_uid": 0
      },
      {
        "text": "✨Приобрети мишку🐻🐻🐻 по очень низкой цене💰. Это станет лучшим подарком🎁 для вашего любимого человека! 💚💛💜 <br>✨Напишите нашему менеджеру https://vk.com/id370343041 <br>✨Больше информации по ценам и товарам Вы найдете в нашей группе: https://vk.com/plyushevyvedmid <br>✨Доставка по всей Украине! 🇺🇦🇺🇦🇺🇦 https://vk.com/photo370343041_429234257",
        "from_id": 370343041,
        "reply_to_uid": 0
      }
    ]
  ],
  "14": [
    {
      "text": "Быть мамой мальчишек, конечно, не то… Машинки, конструктор, в затяжках пальто, Немытые руки, с друзьями борьба… А мне подарила принцессу судьба! В комнате нашей куклы, коляски, И плюшевый мишка, пришедший из сказки. Красивые платья, банты и заколки, – Все то, что должно быть у каждой девчонки! И знайте, что нету счастливее папы, Который стал папою дочки когда-то! Она его нежно целует при встрече И папа счастливейший ходит весь вечер! Потом спустя годы, как я к своей маме, Она прибежит в День рожденья с цветами. И скажет мне тихо на ушко секретик: «Ты самая лучшая мама на свете!!!»"
    },
    [
      {
        "text": "Дуже гарно сказано)))",
        "from_id": 117019843,
        "reply_to_uid": 0
      }
    ]
  ]
}