{
  "1": [
    {
      "text": "Едят ли еноты ваниль или нет? Неизвестно. Возможно, это навсегда останется загадкой, неразрешимой для скромного человеческого ума. А возможно когда нибудь найдется смельчак, который перевернет современное общество и приучит енотов к ванили. И тогда наступит тишь и благодать на земле и уровень преступности резко упадет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37075800,
        "text": "Маразмотично но смешно)))"
      }
    ]
  ],
  "2": [
    {
      "text": "Однажды мне задали вопрос. « меня все заебало, хочу прыгнуть с восьмого этажа. Причина: я не социален, мне нет места среди людей».<br>Я задумался. А ведь действительно, наверное, многие испытывают то же самое, что и этот человек [который задал мне вопрос.] Ведь что сегодня норма? Секс с 14-летними. Пить до блевоты в 15-16. Ебаться в подворотне под запахи клоаки. Короче, гробить себя и свою моральную стойкость. В тоже время, например Александр Невский. Или любой другой князь Древней Руси. Остановимся на князе Александре. В шестнадцать лет посажен на отцовский престол. Кто сейчас в 16 лет сможет руководить княжеством? В 20 опиздюлил наглых и охуевших шведов. Кто сейчас выйдет с небольшой дружиной и упованием на Бога против стаи шведов и немцев?<br>Наше общество устаревшее. Морально мертвое. Иными словами: живой труп.<br>Почитайте страницы малолеток в Контакте. У большинства из них в графе про книги будет отвращение к книгам, категорическое их неприятие. В то время как книга это больше чем просто текст. Это один из залогов того, что человек не потеряет себя как личность. Как гражданина своей страны. Как человека, у которого будут силы преодолеть любое препятствие. Конечно, это краткая формулировка значения книги…<br>Стандарты большинства из сегодняшнего общества: образование попиздатее, друзяшек и блядей с бухлом побольше, работа побогаче и полегче, айфончик поновее и навороченее.… И все. Больше ничего не нужно. Деградация и безысходность. Повсюду запах тления. Словно зов наций и народов. Стран и континентов. Стертых и уничтоженных войнами, вырождением, экологическими катастрофами. В этом зове крик: «Не повторяйте наших ошибок. Не спешите присоединяться к нам». Но глух и слеп современный человек.<br>Так - то оно проще, забить хер на все и жить, только стремясь к материальному благополучию. Притом, оставаясь полным моральным уродом и нищим духовно. Главное в человеке это его дух и разум. Этим человек и отличается от животных. Ныне мы, похоже, смешиваемся с ними [животными].<br>Возможно, хватит такого отношения к себе, окружающим вас людям?<br>Неужели самим не противно? Вы ведь даже о будущем не думаете. Впрочем, если вы считаете что «смерть придет - лишь мясо в яму», то мне вас очень жаль. Нам друг друга не понять, если вы только этого понимания не захотите.<br>Вряд ли интересно жить и осознавать что после смерти лишь тление и осколки небьющегося мультитач стекла SAMSUNG™N7000 NOTE."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37075800,
        "text": "Согласен, Человека сейчас привыкли оценивать  за его широкий карман и крутость, а не за богатый дух и разум"
      }
    ]
  ]
}