{
  "1": [
    {
      "text": "Grand Theft Auto V Trailer"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 408654295,
        "text": "https://m.youtube.com/watch?v=d_zS5GRS9rw"
      }
    ]
  ],
  "2": [
    {
      "text": "GTA 3 для iPad, iPhone, Android (мобильная версия)<br>GTA 3: 10th Anniversary Edition была анонсирована Rockstar Games в октябре 2011-го года. <br>Дата релиза: 15 декабря 2011. <br>Цена: 4,99$. <br><br>Данная версии игры предназначена для мобильных устройств на базе iOS и Android, и подготовлена в честь десятилетия со дня выпуска оригинальной версии GTA 3 в 2001 году. <br><br>Помимо этого, была выпущена коллекционная серия фигурок с главным героем, Клодом, в масштабе 1:16. Всего было произведено 1500 штук.<br><br>Особенности:Новое управление;Улучшенная, более детализированная и четкая графика;Открытый мир;Интуитивный, настраиваемый, масштабируемый пользовательский интерфейс;Новые миссии;Автосохранение.Поддерживаемые устройства и платформыApple iOS: iPad 1 &amp; 2, iPhone 4 &amp; 4S, iPod touch 4th Generation;Android телефоны: HTC Rezound, LG Optimus 2x, Motorola Atrix 4G, Motorola Droid X2, Motorola Photon 4G, Samsung Galaxy R, T-Mobile G2x; Droid Bionic, Galaxy Nexus, Samsung Galaxy S II.Android планшеты: Acer Iconia, Asus Eee Pad Transformer, Dell Streak 7, LG Optimus Pad, Motorola Xoom, Samsung Galaxy Tab 8.9 и 10.1, Sony Tablet S, Toshiba Thrive."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 154306336,
        "text": "класно !! я нашел скачал теперь играю на айфоне )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29226500,
        "text": "http://vkontakte.ru/club16483900"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155263785,
        "text": "Название: •• [RPG]Premium•Game[RUS/UA] ••<br> Клиент: SA-MP 0.3d<br> IP сервера: 77.220.182.86:7777<br> Сайт сервера: www.premiumgame.ru<br><br> Описание:<br><br> - RPG сервер с известным модом GodFather, на сервере престутствуют 22 фракции/банды/мафии.<br> - Около 20 бизнесов, 400 домов с каждой к нему машине которую можно заменять.<br> - Отзывчивая, вежливая, грамотная и адекватная Адмнистрация!<br> - Денежная система сервера переведена в более реалестичную<br> - У каждой организации есть огражденная база с автоматическими воротами<br> - Также по 10-15 машин на каждую фракцию/банду/мафию<br> - Есть мэрия, которая каждую неделю выдает З/П из казны штата<br> - В каждую семью ведутся наборы (каждый день) и все это в удобное для вас время<br> - Вы сможете получить даже лидерку, если постараться<br> - Есть свободны дома, бизнесы, квартиры в отеле<br> - Удобное и понятное обучение для новичков<br> - Около 17 нелегальных работ, куда вы сможете устроиться<br> - В 24/7 большой выбор товаров<br> - Скилы /upgrade<br> - Большой список анимаций (/animlist)<br> - Возможность получить VIP-аккаунт или даже Gold-аккаунт<br> - На сервере есть два авторынка с личными автомобилями у каждой машины свой личный номер<br> - Каждый день проводятся МП с призами от мэрии или репортеров и конечно же админов.<br> - Система ограбления банка, смотрите как бы вас не повязали копы<br> - В семьях система 12'и рангов, скины даются по рангам<br> - Удобный КПК ((/kpk)), где вы сможете узнать где находится например мэрия, или работа механика<br> - У ФБР и Хитманов есть маскировка, что позволит скрыться в любой ситуации<br> - На сервере расставлено большое кол-во банкоматов сделанных полностью на красивых диалоговых окнах<br> - Возможность выучить любой стиль боя доступный в GTA SA<br> - Возможность поставить на транспорт неон, мигалки<br> - Возможно открывать капот, багажник транспорта<br> - Есть инвентарь куда можно прятать свое оружие<br> - Также есть система багажника куда можно положить наркотики, материалы, оружие<br> - Активная помощь новичкам<br> - Красивый и удобный форум <br> - Свое радио<br> - Своя киностудия где снимаются ролики<br> - Полностью оживленный 3 город<br> - Шиномонтажка в 3 городе, где можно поставить колеса не доступные в обычном тюнинге<br> - Отель ЛВ<br> - Возможность захватывать гангзоны бандам<br> - Система квартир<br> - Авторынок с большим выбором машин и командами управления транспортом (открыти/закрытие, продажа, парковка, поиск, смена цвета и т.п.)<br> - Новая версия SA-MP'a 0.3D, которая дает нам новые функции<br> И много другое...<br><br> Поскольку сервер имеет статус РПГ вы можете выбрать совершенно любую роль которая вам понравится<br> Вы можете стать полицейским и ловить опасных преступников , можете пойти в ФБР и искать наркобаронов<br> Также есть возможность стать крутым ганстером и пойти в банду , убивать своих соперников и врагов<br> Можно стать мафиози и снабжать всю городскую преступность оружием и наркотиками . Также множество не менее интересных ролей для вас!<br><br> Заходите к нам! Будем рады вас видеть IP - 77.220.182.86:7777<br> ©[RPG]Premium|Game[RUS/UA] IP 77.220.182.86:7777"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95006650,
        "text": "кв ?  http://vk.com/ruskillteam"
      }
    ]
  ],
  "6": [
    {
      "text": "Rockstar: Выход Grand Theft Auto 5 в этом году<br>Не давно в интернет начали обсуждать, что GTA 5 врядли выйдет в 2012 году, так как она находилась на ранней стадии разработки. Но Это были всего лишь разговоры.<br><br>Сегодня компания Rockstar официально заявила, что GTA 5 точно выйдет в этом году.<br><br>Больше информации по игре пока что нету, как только появится - мы сообщим."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95006650,
        "text": "кв ?  http://vk.com/ruskillteam"
      },
      {
        "reply_to_uid": 0,
        "from_id": 100857237,
        "text": "http://www.youtube.com/neyvinhack Посмотрите видео на моём канале!Понравилось?Подписывайтесь!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138691704,
        "text": "Актуальные новости о Crysis 3 - http://crysispage.ru/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161870606,
        "text": "Народ подписывайтесь на ету группу здесь лучшие новости о всех частях крайзис много видео кортинок и музыки советую зайти —- vk.com/crysis2142"
      },
      {
        "reply_to_uid": 0,
        "from_id": 78540809,
        "text": "Продам\\обменяю на вещи из доты 2 игры: CS GO(аккаунты) , Dota 2(инвайты) , L4D 2(аккаунты) , Cs\\css(аккаунты), а так же многие другие игры в различных вариантах. Лиц,не достигших хотя бы 15 лет прошу не писать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 172222763,
        "text": "Shop Rastamana - Предлагает вам широкий выбор компьютерных игр.<br><br>Ключ Dota 2 - 25 рублей<br>http://www.oplata.info/asp/pay_wm.asp?id_d=1357782<br><br>Гифт Dota 2 - 50 рублей<br>http://www.oplata.info/asp/pay_wm.asp?id_d=1351079<br><br>Продажа аккаунтов Origin.<br><br>MOH:Warfighter - 50 руб.<br>NFS:MW 2012 - 50 руб.<br><br>Battlefield 3 - 10 руб.<br>Battlefield 3 + B2k - 20 руб.<br>Battlefield 3 + CQ - 30 руб.<br>Battlefield 3 Premium - 50 руб.<br><br>Все вопросы\\жалобы и предложения сюда -&gt; http://vk.com/id189577651"
      },
      {
        "reply_to_uid": 0,
        "from_id": 181939804,
        "text": "продам акк терарии и don't stave, или акк с left for dead 2"
      },
      {
        "reply_to_uid": 0,
        "from_id": 185344505,
        "text": "Наконец то вышла долгожданная всеми нами игра Crysis 3!! Уже сейчас вы можете скачать её вместе таблеткой и начинать играть! Так же в комментариях вы можете спросить решение проблем по игре или по установке игры! Качаем и играем! <br>http://www.3drubik.ru/action/crysis-3.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 187927646,
        "text": "Peбят, советую этот сайт forgaming.ru."
      },
      {
        "reply_to_uid": 0,
        "from_id": 144956331,
        "text": "заходите сюда forgaming.ru"
      },
      {
        "reply_to_uid": 0,
        "from_id": 259816865,
        "text": "http://angrygamer.ru/news/mass-effect-4-and-dragon-age-inquisition-graphics-are-similar"
      },
      {
        "reply_to_uid": 0,
        "from_id": 197978813,
        "text": "https://vk.com/video197978813_170925303"
      },
      {
        "reply_to_uid": 0,
        "from_id": 208934839,
        "text": "В steam огромное количество классных игр! И их не переиграть за всю свою жизнь.НО,,,,попытаться то стоит<br>Стремиться к этому надо. Представляем вашему вниманию генератор ключей для steam.<br>а 'CKB Вы сделаете РЕПОСТ, То вы получите ?? awp asiimov ??<br><br>http://psyviv.ru/<br>https://youtu.be/UIp-yrsEyzY https://vk.com/photo-33333598_370150581 http://studio-lp.ru/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153395809,
        "text": "Кто из 2015"
      },
      {
        "reply_to_uid": 0,
        "from_id": 101292731,
        "text": "https://vk.com/video101292731_171207038"
      },
      {
        "reply_to_uid": 0,
        "from_id": 63170307,
        "text": "https://vk.com/video63170307_171539750"
      },
      {
        "reply_to_uid": 0,
        "from_id": 164903538,
        "text": "https://vk.com/video164903538_171296252"
      },
      {
        "reply_to_uid": 0,
        "from_id": 164903538,
        "text": "https://vk.com/video164903538_171298380"
      },
      {
        "reply_to_uid": 0,
        "from_id": 326989164,
        "text": "Источник основной массы проблем в Сингапуре - разрушенное здание корпорации Coalescence, предпологаемый гипоцентр взрыва. Именно туда я и двигаю в этот раз. https://vk.com/video326989164_171502220"
      },
      {
        "reply_to_uid": 0,
        "from_id": 87980302,
        "text": "Друзья. Подпишитесь на канал. На нем идет полное прохождение игры Dead Effect и прохождения по другим играм подобного жанра.<br>Всем удачи и добра.<br><br>https://www.youtube.com/watch?v=2REmx_NXnTY&amp;index=3&amp;list=PLvByYLbyzjiFl-DFAEmYviHUoVWhz5mCs https://vk.com/video87980302_456239490"
      },
      {
        "reply_to_uid": 0,
        "from_id": 326989164,
        "text": "Танки везде! Зелёные, каменные, телепортирующиеся, невидимые и горящие, они повсюду! Это Tank Challenge, где нужно сдерживать волны разъярённых танков и выжить как можно дольше. https://vk.com/video326989164_456239168"
      },
      {
        "reply_to_uid": 0,
        "from_id": 326989164,
        "text": "Обзор сервера League! Модифицированная и усложненная компания, прохождение в стиле самурая с мечом. Хороший сервак, грамотно модифицирован, играть очень весело! https://vk.com/video326989164_456239176"
      },
      {
        "reply_to_uid": 0,
        "from_id": 326989164,
        "text": "Здорово! В эфире вторая часть наших побегушек по L4D2 серваку League. Суровый путь назад под проливным дождем. Кампания которую мы проходили серьезно модифицирована, еле прорвались через жирных как скала танков и толпы ведьм шатающихся по округе! Все координаты этого замечательного сервера в описании под видео, заходи и пробегись сам! https://vk.com/video326989164_456239183"
      },
      {
        "reply_to_uid": 0,
        "from_id": 326989164,
        "text": "Здорово! Мы опять играем на серваке League, на этот раз в режиме супер кооп. Нас одновременно выживает 10 человек! На серваке бегают супер-танки всех мастей, админы спавнят ведьм и плевальщиц без конца, крутят и вертят правилами как хотят! В общем все для веселья игроков. https://vk.com/video326989164_456239202"
      },
      {
        "reply_to_uid": 0,
        "from_id": 326989164,
        "text": "Повальное уничтожение зомбаков продолжается! В эфире вторая часть забега вдесятером на сервере League в режиме Super coop. Супер танки, супер оружие, супер сервак, режим берсерка и куча весёлого народа, у бомжей нет ни единого шанса. https://vk.com/video326989164_456239216"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2636262,
        "text": "http://genapilot.ru/articles/kontsept-arty-deus-ex-mankind-divided"
      },
      {
        "reply_to_uid": 0,
        "from_id": 326989164,
        "text": "Здорово! Эта карта является вырезкой из проекта \"Haunting Grounds\" и это только первая из душ которых надо будет изгнать, что бы выбраться из частилища. <br>На данный момент это кампания из одной карты, включающая в себя драку с боссом. Эта карта осторожно сбалансирована что бы быть сложной, но не невозможной. На карте отсутствуют инфицированные, но босс не слабый. https://vk.com/video326989164_456239240"
      },
      {
        "reply_to_uid": 0,
        "from_id": 326989164,
        "text": "Полный и подробный гид по всем картам компании Dark Wood. Кампания состоит из 5 полных карт. Автор черпал вдохновение из таких игр как F.E.A.R, Resident Evil, Silent Hill и Painkiller. <br>Кампания нелегкая, карты длинные, запутанные и довольно тёмные, по этому на видео зафиксированны все проходы и рычаги. Не смотря на сложность, кампания очень атмосферная и интересная. Ссылка на скачку в описании к видео. https://vk.com/video326989164_456239250"
      },
      {
        "reply_to_uid": 0,
        "from_id": 360929862,
        "text": "https://vk.com/video-109551188_456239078"
      }
    ]
  ]
}