{
  "552": [
    {
      "text": "О чувствах<br><br>Удивительный этот мир чувств людей. Голова четко понимает, что это не мое, что столько плохого было на самом деле, что все отношения добра были лишь иллюзорной картинкой, повешенной на стену обмана. Мне действительно есть за что сказать ему спасибо. Но это именно то спасибо, которое звучи как \"Спасибо, я пошла\". Так от куда же эта нелепая простреливающая периодически боль в сердце? Может это боль за утерянное время или за то, что я позволила так поступить с собой, а может это лишь боль разрушенного доверия? Я не знаю ответа, но как факт она, пускай уже и очень глубоко, но остается и как утопающий, пытается схватится за тонкий сучек прошлого. <br>А самое главное, вроде как в жизни то все интересно и стало все по другому, да и к прошлому совсем возвращаться не хочется, но вот как прострельнет эта боль... И только медитации спасают.<br>Вот и вопрос: от куда эта боль и что с ней делать? А главное, что есть мое истинное чувство ко всему происходящему? Или двойное чувство - тоже часть нормы?<br><br>Мир чувств - забавная штука, в которую как забредешь, так долго и не вылезешь!🙏🏻"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3599718,
        "text": "Как с моих мыслей написанно...эх..."
      },
      {
        "reply_to_uid": 3599718,
        "from_id": 6561511,
        "text": "[id3599718|Маша], так это не только о тебе и обо мне, такое есть у всех и вот, что странно. Неужели чувства человеку даны, что бы испытывать короткое счастье, а потом жить с ощущением боли. Так быть не может, ведь сама жизнь - это счастье и я в этом абсолютно уверена. Что то в сознании всех людей дало сбой на каком то этапе эволюции и может быть сутью является именно пережить страдание прийдя к любви...."
      },
      {
        "reply_to_uid": 6561511,
        "from_id": 3599718,
        "text": "[id6561511|Анна], конечно так быть не может! А может просто эта боль на самом деле то еще вся не вышла, поэтому даёт о себе знать? Хоть и сознание поменялось после определенных \"пинков\" жизни, и появились осознание, любовь к миру, новые занятия и тп... Но эта радость жизни может прикрытие еще не ушедшей этой боли..."
      }
    ]
  ],
  "569": [
    {
      "text": "Пост благодарности!<br><br>Последние дни октября<br><br>Осень - пора лирических отступлений, ностальгии и хондры. Но так же это и время разбора ошибок и создания чего то абсолютно нового. Мозговые штурмы идут один за другим и спасибо вселенной за это. Как то мне очень запомнилась фраза \"Если ты не придумал 10 новых идей за день, то день прожит зря\" и именно в таком режиме я привыкла жить. <br><br>Спасибо моей команде на работе. Туда действительно хочется приходить и не хочется уходить, а это многого стоит! Смеяться от души как минимум 15 минут в час и при этом делать что то важное, это здорово. А еще, благодаря наверное вам, мне хочется рисовать, чем я и занимаюсь на этих выходных.<br><br>Олеся, каждая встреча с тобой - это открытие для меня. И тут важен сам диалог, те мысли, которые сложно высказать самому.<br>Вот только некоторые из них:<br><br>#Каждый из нас проект кого то или чего то, который создан с определенной целью. Наше \"Я\" - это тот самый руководитель проекта, от которого зависит реализация цели.<br><br>#Попадая в яму, в том числе и эмоциональную, сначала выберись из нее, а потом думай, как туда попал и что делать, что бы больше такого не произошло.<br><br>#Мы - это не наши эмоции и чувства, они лишь отражения наших реакций на мир.<br><br>#В каждом из нас живет руководитель, который сам ставит задачи. И в каждом из нас живут исполнители. Они  могут быть разные (дизайнеры, копирайтеры, техники и т.д.) и они, договорившись с руководителем делают что то на каких то условиях. Руководитель стремиться к глобальному - это наши большие цели. Исполнителям нужно личное, с ними нужно расплачиваться эмоциями, деньгами, едой, сном. Другими словами, делая что то, нужно не забывать расплатиться самим с собой.<br><br>Вот примерно так закрывается мой октябрь. В ноябре будет больше действий и реализаций.<br><br>Всем самых добрых чувств, здоровья и красоты, гармонии и красок и, конечно, любви, ведь без нее никуда!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 532135,
        "text": "Спасибо,  встреча с тобой всегда прыжок вперед и новая пища для размышлений))"
      },
      {
        "reply_to_uid": 532135,
        "from_id": 6561511,
        "text": "[id532135|Олеся], теперь действия!😉"
      }
    ]
  ],
  "626": [
    {
      "text": "Пост жизни<br><br>Открывая утром глаза, распахните шторы! Улыбнитесь новому дню. Посмотрите вокруг - мир прекрасен!!! <br>Варите кофе, пойте под душем, читайте громко любимого Бродского, а может Есенина, танцуйте - это ваше утро. <br>Слелайте новый шаг... Скажите спасибо этому дню, этому свету... <br>Спасибо вселенной за прекрасный сон, настроение, улыбку, работу, людей, которые рядом или не рядом, за возможности, за любовь, что бьется внутри! <br>Улыбайтесь!!! <br>Посмотрите в зеркало: у вас прекрасное тело, которое рождено для того, что бы делать добро, глаза, наполненные любовь, улыбка, сияющая вместо солнца в пасмурный день. <br>Да, это про тебя! <br>Ты удивительный!!! <br>Я верю в тебя! <br>С новым лучшим днем!🙏🏻☀️☀️☀️"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17224807,
        "text": "Нравится) угнал фотку себе)"
      }
    ]
  ],
  "581": [
    {
      "text": "Пост благодарности<br><br>Прости меня, моя маленькая кроха, что не могу быть сейчас с тобой. За то, что выбрала тебе самого лучшего папу, но не смогла дать ему то, что ему было нужно. Я всего лишь человек. <br>Моя малышка, мы обязательно скоро будем вместе и будем много путешествовать. У тебя обязательно будет братик, про которого ты так часто спрашиваешь у меня. Нет таких слов, что бы передать боль разлуки с тобой! Но это все временно. Я знаю.<br>Моя дочка, ты самое прекрасное, что со мной случилось за всю жизнь. Ты мой свет, мой учитель, мой маленький Будда. Ты уже такая большая, а я до сих пор помню, как будто это было вчера, как на дрожащих руках и ватных ногах выносил тебя папа из роддома. Как мы боялись стричь ногти на твоих крохотных пальчиках. Как первый раз тебя мыли. Как ты первый раз улыбнулась. Твой первый новый год. Первые шаги. Первые агу и первые слова. Как учила тебя говорить \"наш папа самый лучший\" и это действительно было так, просто где то все пошло не так. <br>Я умоляю простить меня, за то что ты сейчас засыпаешь не закинув ножки на папу и не упираясь лбом в меня. Я плачу, потому что нет больше боли, чем разбитая из за глупости и слабости взрослых маленькое сердечко. Ты такая кроха, а тебе уже приходится принимать жестокость этого мира. И я тебя не могу уберечь от этого. <br>Ты самое ценное и самое важное, мое маленькое чудо. Я сделаю все, что бы ты была искренне счастлива! Ты слышала мое сердце изнутри, так что ты знаешь, как сильно я тебя люблю.<br>И, пожалуйста, не грусти так, когда меня нет рядышком.<br><br>Спасибо тебе за мир, крошка! <br>Твоя мама."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1724499,
        "text": "Не вини себя, отношения - это всегда обоюдная ответственность. Все равно все будет хорошо)"
      },
      {
        "reply_to_uid": 1724499,
        "from_id": 6561511,
        "text": "[id1724499|Тамара], спасибо большое! Понятно, что всегда виноваты двое, да и не я от него ушла и бросила семью. Но я виновата перед ней. Арише очень сильно сложно это все дается и мои действия в том числе к этому привели."
      }
    ]
  ]
}