{
  "16": [
    {
      "text": "Если у вас нет таких фото, вы потратили лето зря!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 153798873,
        "text": "аххх))чёткий парень))хм...парень?!))хахах"
      },
      {
        "reply_to_uid": 0,
        "from_id": 59913714,
        "text": "а у меня меня нет с лета таких фоток((( значит я лето провела зря!!!!?"
      },
      {
        "reply_to_uid": 59913714,
        "from_id": 23283337,
        "text": "Нет! Эти фотки относятся к парням! И я с уверенность могу сказать, что провел лето зря)))"
      }
    ]
  ],
  "33": [
    {
      "text": "Запись 5 – Trancemission (Часть 1) <br>Так, так, так, с чего бы начать? Ну, начну, пожалуй, с того, что подготовка к этому фестивалю для меня началась еще с самого утра! Я что-то бегал, что-то делал , так сказать соображал и в итоге туда я пришел в весьма бодром настроении и с огромным желанием оторваться по полной! Так что я могу с уверенностью могу сказать: У меня это получилось!))) <br>Когда я зашел в БелЭкспо и услышал музыку и меня как бешенного потянула на танцпол, но я себя сдерживал и решил немного походить и разведать обстановку, но это продолжалось не долго! В итоге полчаса и я уже отрывался по полной: танчил, веселился, страдал херней, в общем делал все что хотел и не о чем не заморачивался)) Но я был в середине танцпола и меня это вообще никак не устраивало, но я решил добраться как можно ближе к сцене! Вот тут все и началось))) <br>Добравшись практически к самой сцене, я понял что это само то! И там я начал делать все то, что описывал выше, но с еще более поднятым настроением, поскольку я был в двух шагах от сцены и наблюдал за всем на расстоянии вытянутой руки! Все бы хорошо, но рядом со мной стояла девчонка, которая тоже была в весьма хорошем настроении, но поскольку она была маленькая, то она не могла увидеть все-то что твориться на сцене и я решил ей помочь, предложив ей взобраться ко мне на плечи и наблюдать за действием с неплохой высоты! Она естественно согласилась, но тут я понял нахуя! Ну вот нахуя???? Кто ж блять знал что эта маленькая, с виду неприметная девчонка сможет творить такую хуйню у меня на плечах! <br>Эта скромница, взобравшись на меня начала творить такую хуйню, что я блять еле, еле стоя на ногах, думал, что она выебет меня каким-то новым для меня способом! Она отжигала на мне как ебанная коза: крутилась, вертелась, прыгала как подгашенная обезьяна, в общем издевалась надо мной как последняя блядь! В некоторый момент я реально думал что сейчас ебнусь вместе с ней на кого-нибудь кто был неподалеку))) Когда я ели, ели её оттуда скинул она набросилась на меня с буськами и прочей хуйней, но блять, мне было похуй! За такие физические издевательства над моим телом я был готов ее убить, убить медленно и жестко, но я не стал это делать, а пошел нафиг с танцпола чтобы покурить! Но там мне тоже не дали спокойно покурить! <br>А что было дальше я расскажу в 6-й записи! Ну а покуда, на этом все! Подписывайтесь, оставляйте комменты, ставьте лайки, в общем, делайте все как всегда!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 74379651,
        "text": "Любишь  ты на свою задницу приключения найти...)"
      },
      {
        "reply_to_uid": 74379651,
        "from_id": 23283337,
        "text": "Скажу больше: Я не могу жить без этого!"
      }
    ]
  ],
  "21": [
    {
      "text": "Запись 3 - Коза!<br>Блять, пиздец, ебануться, только так можно описать все это!<br>Ну так вот, обычный вечер четверга мы со Смоляком погнали на его ласточке прогуляться по центру, там конечно как всегда ловить нечего! Ну мы прогулялись, посидели, потрындели и решили съездить на дубитель: ну может там хоть есть что делать?! Естественно тоже косяк, но мы повстречали там Гладкуна и его кореша, ну и решили их тоже подкинуть домой! Уже реально ловить было нехуй, надо было сваливать по домам! Кореша подкинули без приключений и погнали домой, но возле магазина \"Алеся\" нас ждала та самая распутница, вот тут все и началось!<br>Блять, коза стоит на дороге одна, маленькая козочка стояла и никого не трогала, но Глаткун это просто так не оставил, он побежал к ней и понеслась....))) Минут 10 мы страдали хуйнёй и в итоге решили, что это коза пропала и надо её вернуть! Мозгов конечно палата, поэтому ничего толковей чем запихать ее в машину, мне с Глаткуном ничего больше на ум не приходило! Смоляк конечно сопротивлялся, но все блять, коза то уже в машине. Надо искать хозяина козочки!))) <br>Рассекали с этой козой мы больше часа, обколесили весь дубитель! И реально козу блять бабка днём искала, какая бабка хуй пойми! Звонили в милицию, там нас послали с этой козой, сказали: Вы ебанутые?) Завалились на пески давай там всех будить и спрашивать чья коза, хуй кто знает! Что же с ней делать ебанный в рот?!!!<br>В итоге решили отдать деду Смоляка, а то блять даже и не сопротивлялся взял и сказал, что за день найдет кто проебал козочку!))<br>Короче наржались мы блять до усрачки, хуйню вытворили пиздец! Но с козочкой я думаю все будет хорошо и завтра, то есть сегодня, хозяйка ее все-таки найдется и думаю нас отблагодарит за благое дело!<br>Всё, заебался я писать, все видео и фото ниже! Конечно, что стало с козочкой я неприменимо сообщу, ну а пока на этом всё!<br>Всем спасибо за внимание! Подписывайтесь на мой блог, не жалейте этих долбанных лайков и оставляйте комментарии! Надеюсь, что все приключения еще впереди;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 60799175,
        "text": "))) бедняжка она!"
      },
      {
        "reply_to_uid": 60799175,
        "from_id": 23283337,
        "text": "Все с ней хорошо! жива, здорова))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 78809393,
        "text": "Вообще зачет у меня одноклассники)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 38493743,
        "text": "ёбаный пиздец!!)"
      }
    ]
  ],
  "6": [
    {
      "text": "(...Запись 1 ...) - Введение в эту хрень!<br>Наверняка зайдя сюда ты задаешься простым и обыкновенным вопросом: \"Ну вот нахуя весь этот цирк?!\" Как бы это бессмысленно не звучало, но я мать его сам толком не могу ответить на этот ебанный вопрос! Наверно хочу попробовать себя в роли блогера и этим выебнуться, кстати как вариант это не исключено, но в общем всё это ради забавы и тупого неудержимого стёба!<br>Ну так вот, все о чем я здесь буду писать это чистейшая правда какой гнусной и отвратительной она не была! Но, на самом деле писать я буду только о самых ярких и по-настоящему запоминающихся событиях! Поэтому отчёта за каждый прожитый мною день вы хуй когда увидите, поскольку писать я буду не часто)<br>Итак ребята, сразу приношу извинения за нецензурную лексику которую я употребляю, но я думаю без неё мне к сожалению не получиться описать всё то что происходит! Так же зарание приношу свои извинение всем тем кого возможно обложу хуями, насцу на голову или просто опущу ниже плинтуса! Не злитесь на меня ребята, а можете выловить меня и дать пизды, конечно если не обдрыстаетесь к хуям!<br>Ладно, заебало меня это \"Введение\", поэтому с нового дня начну черпать материальчик чтобы написать наконец эту ебучию \"Запись 2\"! Ну а теперь надеюсь что, ждать эту запись придёться не долго! <br>И кстати, критика в мою сторону только приветствуется, поэтому всё о чём ты думаешь пиши прямо здесь! Ну а теперь я прощаюсь до следующей записи, это был искренне ваш Колька Жеглов)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 26704534,
        "text": "Немного меньше матов, а так нормально. Употребляй их не в качестве жаргона, а в качестве наиболее точного, смешного  описания каких либо событий."
      }
    ]
  ],
  "42": [
    {
      "text": "Обнаружил у себя на телефоне фотку с Trancemission и сразу вспомнилось, как же офигенно я провел там время! Снова захотелось чего-то такого безбашенного =)<br>Поэтому, скорее бы наступила весна, а вместе с ней: A State of Trance 600! Блин, чувствую там будет понастоящему офигенно и клево !!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 26704534,
        "text": "Покупай билет!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26704534,
        "text": "Фил так смотрит на Эмму)))"
      },
      {
        "reply_to_uid": 26704534,
        "from_id": 23283337,
        "text": "Так и хочет сьесть ее взглядом =)"
      },
      {
        "reply_to_uid": 23283337,
        "from_id": 26704534,
        "text": "ахах, точно описал)))"
      },
      {
        "reply_to_uid": 23283337,
        "from_id": 26704534,
        "text": "Да.., в прорядке, в порядке)"
      }
    ]
  ],
  "27": [
    {
      "text": "Запись 4 - Сентябрь!<br>Я долго думал о чем написать, но про все то что происходило за тот месяц думаю не стоит писать! Расскажу хотябы в крации как у меня прошел первый первый месяц, мать ее осени!<br>Не успело закончиться лето, теплое, офигенное и такое замечательное, как вдруг пришла эта ебучая осень! Конечно после моря появление на родине меня очень разочаровало, серые улицы типичного городка под названием Речица меня ну вообще никак не впечатлили! Но тут наступила осень и учеба, вот тут то все и понеслось))<br>Общаги нет, бабок нет, вообще ничего нет, но я выкрутился! Нашел хижину, нашел работу, но все это хорошее продолжалось не долго! Две недели - Работа позади! Месяц - Хата позади! Не подумайте что все так плохо! За две недели я заработал достаточно бабак чтобы гудеть целый месяц, а жилье нахуй, я замутил ахуенную штуку чтобы мне дали общагу и мне её дали! Так что завтра я уже переселяюсь в общагу!!!! <br>Конечно я бы рассказал как на работе пиздил сникерсы и спал на коробках, рассказал где я только не был за этот месяц и что я учудил за это время, но эта запись будет вполне адекватная и хорошая! <br>Все, хватит писать, думаю если когда захочу что рассказать, то напишу, а покуда это все! <br>Кто не подписался, подписывайтесь, оставляйте комменты и лайки! Думаю рассказать мне еще будет что))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 74379651,
        "text": "Иди сникерсы пизди)"
      },
      {
        "reply_to_uid": 74379651,
        "from_id": 23283337,
        "text": "[id74379651|Артём], кто против, я не против! просто в лом снова туда возвращаться)))"
      }
    ]
  ],
  "12": [
    {
      "text": "Запись 2 - Холмич!<br>Чувствовала моя жопа, что просто так не закончится мой день, если вечер я решил провезти без машины! Как говорится предчувствовал и на тебе) Всё началось вроде бы вполне так и ничего, в кармане 4 рубля (ну а хули ещё для счастья надо?), а в голове жесткое желание натворить какой нибудь хуйни! <br>На центр конечно на автобусе ехать желания не было никакого, поэтому я нашел человека который пошел мне на встречу и спонсировал всё то что происходило позже! Итак, на центр мы едим четверо: Я, Лиса, Марков и Курик! Приезжаем на какой-то Бобрик и берём пивалды! Продавщицы конечно наебщицы еще те, наебали бедного лисичку на пробки и забрали их себе, в память о том как же всё таки они ахуенно могут влиять на психику людей! Сидеть там конечно желания не было никакого, но пройдя от этого злосчастного Бобрика пару метров мы выследили нарядик бобиков, которые конечно не неслись сломя голову, а просто шли на горизонте в нашу сторону! У меня конечно очко заиграло, поскольку еще ничего толком выпито не было и алкоголь в моей крови еще не бурлел, поэтому мы вернулись к этому злосчастному Бобрику и начали думать что же все таки делать!<br>А вот тут уже за столиком к нам в голову начали приходить хоть какие нибудь мысли, но самая пиздатая мысля на то время вылетела от уважаемого человека Евгения, тот который Марков! Вот эта пизда предложила поехать в Холмич, \"Ну а хули в Речице! Всё равно ловить нехуй! Поскольку в это время литр пива был уже выпит я тоже подхватил его идею, ну и что блять погнали! Возьмя водяса, пирожков, сиг и ещё какую-то хуйню мы сразу запрыгиваем в тачку и не долго думая летим в сторону \"знатной деревни\", где сразу въёбум по два стапаря и весьма довольные летим в сторону попутного ветра!<br>Сломя голову мы неслись в эту ебучую деревню в целью найти и выебать там местных чик, но блять проебали поворот! Не беда, становясь на обочине неподалёку от этой деревушки мы ебнули ещё по стапарю и узнали у людей которые выходили из автобуса неподалёку от нас, где тут местный пафосный и мать его гламурный клуб! Приобретя нужную для нас информацию мы всё таки залетели как ахуенные ребята в это \"райское ложе\" и недолго думая поставили всё что у нас есть на багажник \"мега ахуенного\" мерседеса! <br> Центральная площадь, ахуенный фонтан, какая-то ебучая свадьба и елочки! Вот они эти елочки которые будут меня спасать во время нужды! А кстати, телки, ну как телки, деревенские бабы и на удивление их там было не мало, да да, немало!! А вот здесь ребята моя память в некоторых моментах обрывается и возможно не всю последовательность я вспомню! Поэтому ебанные людишки кто был тогда со мной напомните мне, всё ли так оно было как я пишу! И пишу ли я всё или что-то не помню!<br> С гордостью скажу что доминировали там Я и Марков, а вот эти два педика засели тачку и подрачивая друг дружке хуйцы крутили пятаки на этой пиздатой площади! А мы подкатывали к местным девахам, я даже не помню о чем были разговоры и как там и что происходило, тоже смутно! Ебанный алкоголь почему ты забираешь с моей памяти лучшие моменты?! Ну так вот, во время всего этого Марков всё таки нашёл двух каких-то пёзд с которыми он вместе когда-то ездил на соревнования! Конечно блять не красавицы, но в моём состоянии можно было выебать и обеих) Когда мы с этими девахами всё таки подогнали к машине, чтобы продолжить разговор, эти два педика которые хуярили там друг дружке, дружненько выскочили с тачки и начили играть в боулинг со своими яйцами подкатывая то к одной. то к другой телочке! Помню пили с телками, помню как носил одну из чик у себя на плечах, помню курика который орал в какой-то ебучий рупор, помню как катался на капоте мерса, помню как меня силой затаскивали в машину, а я хотел ебаться и не лез в неё! Непомню как звали этих телок, непопню как я толком ехал назад, непомню как ещё оказывается тусовались на ДК, вообще не помню как очутился дома!<br> В общем хуй мы там кого выловили и хер мы там кого нагнули! А почему? Да потому что мы ЛОШАРЫ))) Или может я чего-то не помню?!<br> Всем спасибо за внимание, подписывайтесь и не жалейте этих ебучих лайков!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 153798873,
        "text": "а все потому ,что идею погнать в эту супер-пупер-мего столицу ,предложил многоуважаемый Евгений,тот который Марков!))все логично)чё там):D"
      }
    ]
  ]
}