{
  "3": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 64714852,
        "text": "Я всегда восхищаюсь такими трудолюбивыми и талантливыми людьми. Предел всех возможностей!!! Браво!!! Крепкого Вам здоровья!"
      }
    ]
  ],
  "5": [
    {
      "text": "04.01 Во двореце Белосесльских-Белозерских состоится концерт посвящённый 10-летию Русского оркестра “Перезвоны”. подробности: http://vkontakte.ru/event33279880"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 188886883,
        "text": "Супер!!!!!!!"
      }
    ]
  ],
  "14": [
    {
      "text": "Обращение Валерия Сёмина и Сергея Войтенко.<br><br>Вниманию всех поклонников, любителей баяна и гармони!<br>Дорогие друзья! Я - Сёмин Валерий, художественный руководитель группы “Белый день”. Вместе с Сергеем Войтенко (Дуэт “Баян-Микс”) мы ведём на интернет-канале ONLINETV.RU программу “Играй, баян!”. <br>Тысячи студентов музыкальных колледжей и ВУЗов России посвящают свою жизнь баяну и аккордеону. Мы долго думали, как же объединить эту огромную массу талантливых музыкантов. Как дать возможность студентам делиться информацией о баянных конкурсах, фестивалях, как создать НАШЕ пространство в интернете, чтобы люди могли не только кулуарно и приватно общаться через соцсети и через электронную почту, но и имели бы возможность выходить в эфир, заявлять на весь мир о своих достижениях, делиться проблемами, чтобы их могли видеть и слышать миллионы людей в любом уголке Земли. <br>Мы все с вами любим баян. Без него не обходится ни одно застолье. В каждой семье люди поют под него песни, частушки, наши дети ходят в музыкальную школу и учатся играть на этом красивом инструменте. Сегодня на телевидении, в средствах массовой информации ему практически не уделяется внимание. <br>Теперь ЕСТЬ НАША передача “Играй, баян!” и мы вместе с вами можем заявить на весь мир о своей любви к нашему национальному инструменту. <br>Возможности баяна безграничны, и также безграничны возможности общения в этой программе. Нам можно БЕСПЛАТНО звонить, писать комментарии, делать видеозвонки, петь, играть с нами в прямом эфире, задавать вопросы, делиться проблемами, рассказывать свои истории, что-то интересное и познавательное, делиться опытом и т.д. <br>Мы призываем всех – и профессионалов, и любителей, баянистов, гармонистов, аккордеонистов, просто поклонников баяна! Будьте активны! Мы обещаем приглашать самых активных участников на прямой эфир нашей программы, где вас смогут увидеть миллионы зрителей!<br>Звоните, пишите, поддержите общенациональную идею популяризации баяна и всего, что с ним связано! Вы также можете заявить о себе, о своих творческих коллективах на весь мир, находясь при этом за тысячи километров от Москвы. Для этого необходимо ваше желание, веб-камера, доступ в интернет! И ВСЁ! <br>Информацию о выходах в эфир программы “Играй, баян!” будем размещать в социальных сетях, а также на сайте ONLINETV.RU. Следите за анонсами!<br><br>Сайт: ONLINETV.RU<br>Дозвониться до нас можно во время прямого эфира передачи «Играй, баян!»  каждую среду в 21.00 по московскому времени при помощи зелёной кнопки, находящейся на экране вашего компьютера. Это – новая технология! Никаких «Скайпов» и телефонов. Нажимаете на зелёную кнопку и вы – в студии. Все звонки – БЕСПЛАТНЫЕ из любой точки Земного шара!<br><br>С уважением, Валерий Сёмин, <br>художественный руководитель группы \"Белый день\", <br>ведущий программы “Играй, баян!” на ONLINETV.RU <br><br>P.S. Если возникнут вопросы по поводу участия в нашей программе, пишите мне на электронную почту wd17@mail.ru или звоните по телефону +7 (916) 128 28 00."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 200498206,
        "text": "Здорово!) <br>Мне нравится, по -моему это хорошая и интересная идея."
      }
    ]
  ],
  "23": [
    {
      "text": "Торт-баян! Подарок от учеников на юбилей."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 391061525,
        "text": "Торт, наверное, вкусный? Баян оригинальный - в африканском окрасе и к лицу исполнителю. Даже слышны звуки \"Венецианского карнавала\"! А вот увидит ли страна видео с Юбилейного концерта? Хотелось бы!!!😊"
      },
      {
        "reply_to_uid": 0,
        "from_id": 180351326,
        "text": "😊"
      }
    ]
  ]
}