{
  "96": [
    {
      "text": "Сегодня стал свидетелем поступка парня лет 25, который был водителем автобуса 11. На остановке заходит бабушка лет 80 и садится на свободное сидение, я наблюдаю всю картину она достает платочек и его разворачивает(там естественно мелочь) она по рублю насчитывает 16 рублей и просит водителя остановить, он останавливает все как обычно, бабушка протягивает эти деньги и говорит \"спасибо сыночек\", но кондуктор деньги не взял! Он взял свой кошелек, попросил посидеть минуты три. Затем он быстро забегает в магазин, покупает там 4 пакета молока 2 сметаны,покупает хлеб макароны и мясо! Бежит и несет эти продукты бабушке. Бабушка отнекивалась, мол не надо мне пенсии хватает на хлеб и все в этом роде. В итоге парень сказал, если вы это не возьмете я прям тут этот пакет и выкину! Бабушка заплакала ГОРЬКИМИ слезами благодарила его желала ему удачи во всем и т.д. Тут он залезает в автобус, и женщина лет 40 начала высказывание, стоило ради какого то спасибо тратить свои деньги и еще наше время задерживать? Парень развернулся, открыл дверь, и послал эту женщину со словами: из-за таких как Вы, пожилые люди всю молодежь считают невоспитанными св*лочами, потому-что, Вы своим детям кроме лицемерия и жлобства ничему научить не в силах! Она вылетела как пробка из шампанского из этого автобуса красная как помидор!!! БРАВО ПАРНИШКА, ПО БОЛЬШЕ БЫ ТАКИХ КАК ТЫ!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 342490567,
        "text": "блядь, я эту тупорылую историю в разных вариантах уже раз 20 слышал.<br>то бабка в парке, то в метро, вот тут в троллейбусе.<br>парень тоже : то мент, то прохожий, то водитель.<br>Короче - группа бабок ездит по городу и клянчит гречку и хлеб 😊"
      }
    ]
  ],
  "32": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25454192,
        "text": "https://vk.com/doc25454192_306535314"
      }
    ]
  ],
  "68": [
    {
      "text": "началось всё как ни странно с похода домой(впрочем как и большинство историй свЯзаных со мной)<br>вобщем иду значит никого не трогаю размышляю о смысле жизни.прохлада .первый снег.пушистый такой.время 12 ночи.на улице ни души(как в последствии оказалось я ошибался)вобщем смысл жизни добрался до меня неожиданным образом и мне реально захотелось в туалет по маленькому( может показаться что это похоже на многочисленные интернетовские рассказы про то как некто захотел посрать...но уверяю это было правда и вобще).вобщем слушайте дальше.шёл я в тот момент через парк.сами понимаете природа , тяжесть в паху вобщем до дома терпеть было сложновато .поэтому я как истинный джентельмен и гринписовец свернул к ёлочкам. растегнул ширинку( к сожалению без этого никак) и тут зазвонил телефон или смс пришла я уже даже точно и не помню вобщем достаю я его(ладно хоть больше ничего достать не у спел) и тут сзади голос \"что делаешь?\" оборачиваюсь.стоят два мента и собака.я смотрю на них с телефоном в руках с растёгнутой ширинкой с наверно идиотским выражением лица,они в ответ смотрят на меня.вопрос повторяется.в тот момент походу дела мозг работал как то отдельно от меня и разрешения на ответы не спрашивал.и так опять он меня спрашивает <br>-что делаешь?<br>- фотографирую<br>от моего ответа даже собака удивилась.минута молчания.<br>-ты что дурак?!<br>-нет . я художник!<br>разворачиваюсь и начинаю фоткать ёлки(фотки до сих пор кстати остались)<br>вобщем служители порядка и их верный 4ногоий друг не стали связываться со мной и ушли.я сделав своё мокрое дело , довольный побрёл домой.<br>не знаю как вам а мне в тот момент было весело на душе:)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5506634,
        "text": ") https://vk.com/photo5506634_341351008"
      },
      {
        "reply_to_uid": 0,
        "from_id": 79324435,
        "text": "Вот этого не надо)))"
      }
    ]
  ],
  "5": [
    {
      "text": "Уехала в другую страну, другой,чужой город, безумно скучаю за родными и друзьями... НО Я ОБЯЗАТЕЛЬНО ВЕРНУСЬ и тогда держитесь)))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25454192,
        "text": "https://vk.com/doc25454192_234077999 https://vk.com/doc25454192_235882481"
      },
      {
        "reply_to_uid": 0,
        "from_id": 79324435,
        "text": "Ну да примерно так)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 30708984,
        "text": "мы тебя ждём)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 79324435,
        "text": ")))))"
      }
    ]
  ]
}