{
  "129": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 142765837,
        "text": "Оппозиция, оппозиция, а достойного кандидата-то и нет - результаты говорят сами за себя http://www.cikrf.ru/news/cec/2012/03/05/chyrov_1.html"
      }
    ]
  ],
  "1": [
    {
      "text": "Первые темы для обсуждения:<br>- идти ли на митинг 24 декабря<br>- заседание оргкомитета 25 декабря<br>- какие специалисты нужны на старте работы оргкомитета"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137767,
        "text": "предлагаю всем, кто проголосует на этих выборах, выдавать значок с таким, например, текстом:<br>\"Я участвовал в честных выборах!\" <br>или просто \"Я - избиратель!\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 93805773,
        "text": "Предлагаю на тк ВОТ прорекламировать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 93805773,
        "text": "И галочку в логотипе сменить:D"
      },
      {
        "reply_to_uid": 93805773,
        "from_id": 5471610,
        "text": "[id93805773|Эрнест], в среду в 21-00 в передаче \"Власть. XXI век\" это будет сделано! Смотрите трансляцию: http://yatv.ru/vot"
      },
      {
        "reply_to_uid": 93805773,
        "from_id": 5471610,
        "text": "[id93805773|Эрнест], по поводу галочки: мне она тоже не нравится, но у нас есть и её сторонники. А здесь она почти к месту. Так что будем терпимы к мнению друг друга. Без этого ничего не сделать будет :-)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 857368,
        "text": "У нас это у кого? Вы енто от чьего имени-то?"
      },
      {
        "reply_to_uid": 857368,
        "from_id": 5471610,
        "text": "[id857368|Денис], от имени тех, кто вошёл в Оргкомитет. Ты тоже можешь войти в него. Присоединишься?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 857368,
        "text": "WOW! :)"
      }
    ]
  ],
  "33": [
    {
      "text": "у меня один маленький, но большой вопрос: КАК вы собираетесь это делать? точно также, напечатать много красивых бюллетеней с голограммами?<br><br>наверное, вы собираетесь плевать на прописку, да (у вас ведь нет сприсков регистрации граждан). тогда вам понадобится электронная система регистрации уже проголовавших граждан, чтобы нельзя было голосовать на разных участках. А тогда надо озаботиться либо протаскиванием собственного кабеля между всеми участками, либо построением мегасистемы, с лютой защитой от атак, а это стоит очень много денег.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5471610,
        "text": "Иннокентий, если бы Вы внимательно прочитали описание идеи в разделе \"ПОДРОБНОСТИ ЗДЕСЬ!\", то Вы бы узнали, что в этих выборах будут участвовать только те, кто сам зарегистрируется, то есть активные избиратели. Потому плевать на подписку никто не будет. Это такой вариант избирательного ценза. Одновременно они будут подписывать разрешение на сбор их персональных данных. Списки будут, видимо, электронные, действительно, чтобы не голосовали одновременно на нескольких участках.<br>Если не найдём надёжной технологии электронного голосования, то будут только бюллетени с голограммами. Если найдём - то голосование через Интернет с идентификацией по паспортным данным."
      },
      {
        "reply_to_uid": 0,
        "from_id": 355679,
        "text": "я прочитал, но не обратил внимания, да..<br>ясно, спасибо. просто я уверен, что если это делать через интернет, то надо супер-программы иметь, чтобы правительство не завалило бы всё это дело"
      }
    ]
  ],
  "106": [
    {
      "text": "В Москве собираются участники шествия и митинга \"Защитим страну!\" в поддержку кандидата в президенты России Владимира Путина. Первые кадры с места. РИА Новости // Рамиль Ситдиков"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 784022,
        "text": "А ссылка то где?"
      }
    ]
  ],
  "108": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1246967,
        "text": "Этого бреда Даллес никогда не писал, это Иванов в фильме \"Вечный зов\" поместил, а так в действительности этих фраз никогда не было."
      },
      {
        "reply_to_uid": 0,
        "from_id": 784022,
        "text": "СоВетская пропаганда?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5471610,
        "text": "Лев правду говорит :-) Да, пропаганда"
      }
    ]
  ],
  "18": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 519006,
        "text": "Немцы плюнули в лицо всем нам, тут смеяться не над чем, кто бы и как не относился к нашему президенту"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5471610,
        "text": "Саша, а ещё программу \"Куклы\" в своё время правильно закрыли на НТВ! :)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 519006,
        "text": "Куклы наша передача и шла по нашему ТВ, это разные вещи"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5471610,
        "text": "Да, Пушкин, кажется, на эту тему высказывался, мол, бесит меня многое в России, но ещё больше бесит, когда иностранцы по этому поводу высказываются...<br>В целом согласен, но на мой вкус немцы здесь сделали всё деликатно и беззлобно. Меня не оскорбило. Хотя, конечно, кому как... :-)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 93805773,
        "text": "Думаю это стеб такой."
      }
    ]
  ],
  "46": [
    {
      "text": "Хотелось бы увидеть что-то вроде регламента голосования и подсчёта"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5471610,
        "text": "Список из нескольких сотен кандидатов (380 только с 4 декабря, плюс дополнительные выдвиженцы). Единый избирательный округ по всему городу с этим списком. Каждый избиратель имеет до 10 голосов. Дальше подсчёт, и первые 50 считаются избранными."
      },
      {
        "reply_to_uid": 0,
        "from_id": 75758,
        "text": "И как зарегистрироваться избирателем?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5471610,
        "text": "В день голосования на сайте гражданскиевыборы.рф откроется страница для голосования. Там будет можно сразу зарегистрироваться и проголосовать."
      }
    ]
  ],
  "81": [
    {
      "text": "Анатолий Голов, сопредседатель Союза потребителей России.<br><br>\"Гражданские Выборы\" - это замечательно! Потому что здесь проявляется позиция активных людей - определяющая. Есть большая группа людей которая ходит на выборы по инерции. И эта пассивная часть может сильно менять картину. А результаты \"Гражданских Выборов\" могут отражать реальную позицию активной части населения\"."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3531611,
        "text": "Как мы будем действовать? В районах? Кто баллотируется по Колпинскому? Что он сможет сделать?"
      }
    ]
  ],
  "82": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23836715,
        "text": "\"Смотреть всем и распространять\" - вы вообще то действуете как путин.......я, например, после такого сопровождения из принципа этого делать не буду....усматриваю в этом давление на мнение... и чем вы лучше путина, а ? многие задумаются.....и вам стоит !"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23836715,
        "text": "я абсолютный, 146 % противник этой поганой власти, но ваши методы не приемлимы для достижения наших целей...не уподобляйтесь....."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2779020,
        "text": "Бредовое видео, не?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 784022,
        "text": "На мой взгляд, безусловно, отдает \" чернухой\".. Но как вариант творчества несистемной оппозиции вполне имеет право на жизнь;-)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20861058,
        "text": "А я на 146% за власть!"
      }
    ]
  ],
  "116": [
    {
      "text": "Алексей, выражаю свою благодарность всем тем, кто принимал участие в создании площадки по голосованию в интернете, тебе особенно (как мне кажется заслуженно)!<br>Мне очень нравится, что есть еще люди в нашей стране, которые не кричат, что все плохо и всех долой, а РЕАЛЬНО делают работающие альтернативы! Это придает уверенность в завтрашнем дне!<br>Ведь так просто сказать, что все работает не так, как надо, но очень сложно сказать КАК НАДО, и почти невозможно ПОКАЗАТЬ как должно быть! Вы показали - СПАСИБО! <br>Ну и естественно, я воспользовался вашей альтернативой..)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5471610,
        "text": "Спасибо за добрые слова! Будем продолжать :-)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58019,
        "text": "иногда лучше сказать, чем подумать и забыть..)"
      }
    ]
  ],
  "56": [
    {
      "text": "\"Меня удивляет, почему бывшие питерские студенты, уехавшие на заработки в Москву и попавшие в Кремль, так не хотят оттуда уходить\". М.Прохоров"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 784022,
        "text": "Все, кто попал в Кремль, так не хотят оттуда уходить:-)а часть таких товарищей оттуда тока выносили;-))"
      }
    ]
  ],
  "121": [
    {
      "text": "ГРАЖДАНСКИЕ ВЫБОРЫ общественного парламента Петербурга<br>Даты голосования: 25-26 февраля 2012<br>ПРЕДВАРИТЕЛЬНЫЕ РЕЗУЛЬТАТЫ по кандидатам, набравшим наибольшее число голосов<br> <br>Соловьев Сергей Анатольевич ОД \"Общероссийский Народный Фронт\" 151<br>Явлинский Григорий Алексеевич \"Санкт-Петербургское РО ПП \"РОДП \"ЯБЛОКО\" 123<br>Евдокимова Наталия Леонидовна \"Санкт-Петербургское РО ПП \"РОДП \"ЯБЛОКО\" 99<br>Амосов Михаил Иванович \"Санкт-Петербургское РО ПП \"РОДП \"ЯБЛОКО\" 86<br>Дмитриева Оксана Генриховна РО ПП СПРАВЕДЛИВАЯ РОССИЯ в Санкт-Петербурге 84<br>Ковалев Алексей Анатольевич РО ПП СПРАВЕДЛИВАЯ РОССИЯ в Санкт-Петербурге 84<br>Резник Максим Львович \"Санкт-Петербургское РО ПП \"РОДП \"ЯБЛОКО\" 76<br>Грызлов Дмитрий Борисович Молодежный Совет Санкт-Петербурга 69<br>Вишневский Борис Лазаревич \"Санкт-Петербургское РО ПП \"РОДП \"ЯБЛОКО\" 58<br>Нилов Олег Анатольевич РО ПП СПРАВЕДЛИВАЯ РОССИЯ в Санкт-Петербурге 57<br>Миронов Сергей Михайлович РО ПП СПРАВЕДЛИВАЯ РОССИЯ в Санкт-Петербурге 50<br>Голов Анатолий Григорьевич \"Санкт-Петербургское РО ПП \"РОДП \"ЯБЛОКО\" 44<br>Беляев Александр Николаевич \"Санкт-Петербургское РО ПП \"РОДП \"ЯБЛОКО\" 36<br>Драпеко Елена Григорьевна РО ПП СПРАВЕДЛИВАЯ РОССИЯ в Санкт-Петербурге 33<br>Артеменко Николай Андреевич \"Санкт-Петербургское РО ПП \"РОДП \"ЯБЛОКО\" 31<br>Ершов Константин Леонидович ПарНаС и Республиканская партия России 28<br><br>Всего кандидатов: 388"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4833501,
        "text": "Да вообще херня какая то  миллион кандидатов, голосовать офигел, и вот те на! Первый из ОНФ, рано вы с этим, провал короче"
      }
    ]
  ],
  "93": [
    {
      "text": "Ни одна акция оппозиции за последнее время не обходилась без разногласий в цифре участников. Вот и после сегодняшнего автопробега на Садовом кольце, участие в котором, по словам организаторов, приняли около 2 тысяч автомобилей, полиция настаивает, что могла пропустить какие-то машины, но не заметить, что их было в 10 раз больше, невозможно.<br> Ссылка www.ria.ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58019,
        "text": "а мы все тянем и тянем одеяло на себя...))"
      }
    ]
  ]
}