{
  "11": [
    {
      "text": "Вязание на спицах. Для вязаниях на спицах можно использовать различные нитки: шерстяные, полушерстяные, шёлковые, хлопчатобумажные, кроличий и козий пух, синтетическую пряжу и многие разные другие.<br>Спицы. Для вязания нужно лёгкие, хорошие отполированные спицы. Концы их должны быть не очень острыми, но и не слишком тупые. Даже малейшие шероховатости на поверхности спиц мешают скольжению нитки и затрудняют работу. Спицы могут быть из различных материалов: Пластмассовые, деревянные, бамбуковые костяные, стальные, алюминиевые (последние спицы для светлой пряжи не годятся, так как пачкают пряжу). По форме спицы бывают: прямые, заострённые с двух сторон; прямые,заострённые с одной стороны, и круглые ( кольцевые ) разных диаметров.<br>Удобны металлические спицы на капроновом тросике (спицы с полихлорвиниловой трубкой менее практичны, так как петли по ней передвигаются с усилием и трубка быстро ломается). На таких спицах можно вывязывать широкие детали. Хранить эти спицы нужно, свернув тросик в круг. Чтобы тросик не ломался, надо при вязании,набрав на 2 спицы петли начального ряда, высвобождать одну из спиц, осторожно вытягивая её не за тросик назад, а в перёд за конец спицы. Если тросик перетёрся, его можно починить: подержите спицу над огнём, чтобы расплавившиеся остатки капрона вытекли, и тут же вставьте тросик в горячую спицу, затем место соединения отшлифуйте тонкой наждачной бумагой и шерстяной тканью.<br>Номер спицы соответствовать диаметру спицы в миллиметрах ( например спица № 3 имеет диаметр 3 мм, № 6 - 6 мм ). Его выбирают соответственно толщине нитки: спица должна быть почти в 2 раза толще нитки. Определить это можно так: сложите нитку вдвое и слегка скрутите - толщина скрученной нитки должна равняться диаметру нужой спицы."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50676910,
        "text": "а какой состав вот пряжи на первом фото"
      }
    ]
  ],
  "12": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 122245410,
        "text": "Здравствуйте подскажите как с вами связаться по поводу заказа))с уважением наталья."
      }
    ]
  ]
}