{
  "9": [
    {
      "text": "В общем мы подумали, что самым благоразумным будет сделать так. Мы придем на площадь юности и к михайловским прудам, встанем в сторонке, запустим пробные фонарики, тем кто в округе заинтересуется, предложим через 20 минут устроить массовый запуск.<br><br>Так что следите за ночным небом около часу ночи. =)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 256548,
        "text": "Ээ? В двух местах одновременно?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1416507,
        "text": "во сколько на плешке и где????"
      },
      {
        "reply_to_uid": 0,
        "from_id": 412506,
        "text": "Да, в двух местах - причем хотим проверить будет ли виден запуск из одного места в другом. Будет на Михайловских прудах (15 мкр) и на площади Юности. Пробный запуск в 01.00. Основной в 01.20 или 01.30."
      }
    ]
  ],
  "1": [
    {
      "text": "вариант на ангстреме или черном озере не рассматривается?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 412506,
        "text": "Ангстрем - вы имеете ввиду Парк Победы у ДК? Если да, то без разрешения властей там не получится провести. <br><br>А на Черном озере где? Там много деревьев, это может быть помехой запуску."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1416507,
        "text": "на самом черном озере нет деревьев,там как бы опушка."
      },
      {
        "reply_to_uid": 0,
        "from_id": 30112266,
        "text": "Черная речка - это на краю света. Это удобно тем кто рядом живет, но не большинству.<br>Как наиболее разумный вариант из предложенных мест - Михайловские пруды.<br>Плюсы:<br> - оживленное место - порадуем не только себя, но и окружающих (если мероприятие не исключительно для приглашенных/записавшихся). Могут еще присоединиться люди, оказавшиеся рядом.<br>- на случай ветра можно спуститься в овраг (где в прошлый раз полиция помешала запуску).<br>- на случай снега/дождя есть мост, под которым можно спрятаться, раскочегарить фонарики и массово запустить потом.<br>Минусы:<br>- ну разве что кому-то добираться не ближний свет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1416507,
        "text": "из старого города думаю мало кто придет,школьное озеро не вариант?"
      }
    ]
  ]
}