{
  "129": [
    {
      "text": "Да Валерий) молодец) Но я как бы это сказать, не только их снимаю. А точнее стараюсь их больше не снимать! ))) ну ты в курсе) для тех кто не понимает!!)<br>Мой курс прошел под девизом: \"давайте делать красивую, интелектуальную рекламу, давайте смотреть на запад, там есть чему учиться, то что снимают в России (но не все), в Европе снималось лет 10 назад). У русского медиаконтента свой путь, своя российская душа! И давайте помнить об этом. Мой девиз - меньше сисек, больше красоты!!!<br>P.S. Женская грудь, весьма красива. Ну просто уже много, очень много их) в кадре!<br>P.S. Нуждаюсь в учителе русского языка. Кто поможет?)<br>(книги читать - не предлагать!)<br><br>Оригинал: https://vk.com/wall2774723_4603"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23083580,
        "text": "Красавцы!)) Саша! \"Нюансы про сиськи\" не комментирую, а по поводу русского языка, искренне порадовал)). Судя по всему, ты уже нашел редактора-корректора?)"
      }
    ]
  ],
  "34": [
    {
      "text": "Я тему создала про корпоратив! Только по своей компьютерной безграмотности, по-моему, не совсем там, где надо - я хотела просто сообщение написать... Короче, ищите там, где новая тема и пишите свои ответы, где хотите! ))) Компьютерный программист и такой же модератор Синельникова))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1116836,
        "text": "Таня))) Хочу шашлычки ан природе) На том самом пруду, который мы компанейски приметили!!!<br>Кто за???"
      }
    ]
  ],
  "11": [
    {
      "text": "ПОМОГИТЕ РАЗОБРАТЬСЯ ДРУЗЬЯ! <br><br>Друзья мои, участники группы, малочисленные, но очень ценные!<br>Вот общался с интересным человеком сегодня, и мы обнаружили парадокс, и у меня и у милого друга, на работе нет сплоченности коллектива, нет этого модного понятия \"тим билдинг\". Все обособленно, выживают, работают вне команды, а так, отдельно, но вроде на общее дело. Лично меня смущает в этом всём \"вроде\". <br><br>Жду ваши мысли на эту тему?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 60475185,
        "text": "Да, Саш, вспомнила сейчас, когда мы только начинали - как мы друг другом дорожили, ценили, каждый был членом большой семьи!! Сколько радости пережили вмести!! А, когда были сложные моменты, поддерживали, переживали все вместе!! Вспомни, как садились частенько, и начинали размышлять о смысле жизни, о вреде курения, алкоголя и другого))) Как домой все вместе ходили, как было хорошо!!! А, сейчас, даже не понятно, что случилось... <br>Кстати, по Даше с Никитой, очень скучаю.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1116836,
        "text": "Ну в связи с моим новым статусом пешехода. Я думаю возобновятся походы домой пешком))) <br>А на счёт того, что коллективного духа нет. Можно винить руководство. Но осуждать - не вариант. Но я считаю, что именно смена руководства, постоянная текучка кадров - всё это и есть причина. Из того, сплоченного коллектива остались: Я, Маша, ты Света, Татьяна и... и всё... а кто ещё? ВОт в чём беда. Приходят новые, начинаем срабатываться - уходят. Вот уже и желания нет воссоздавать то, что было. Возможно ли это? Я не уверен! <br>Нужно попросить комментарий нашего психолога и философа!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23083580,
        "text": "возможно...а еще лидера нет...точнее, они есть, но им пофигу..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1116836,
        "text": "Таня, почему тебе пофиг??"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143282442,
        "text": "А вам на Союзе сотрудники  без опыта работы нужны? Кто-нить в помощниках нуждается?"
      }
    ]
  ],
  "1": [
    {
      "text": "ВСЁ ОТНОСИТЕЛЬНО ДРУЗЬЯ МОИ! <br>Первый рисунок черно-белый. Откройте второй и смотрите 15 секунд в черную точку, затем не отрывая глаз от точки снова откройте первый нажав прямо на открытый второй и он станет цветным!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4596708,
        "text": "прикольно ))"
      }
    ]
  ],
  "39": [
    {
      "text": "Как не странно, не важна какая погода в первых числах января, но только на пороге Крещение Господа. В России начинаются крещенские морозы. Хочется верить, что каким бы не был русский народ, Небеса любят его за то, что собравшись духом, смирив плоть, невзирая на мороз - мы идём в купель. <br><br>Помощи Божией всем, кто сказал себе \"вперёд!\"."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143282442,
        "text": "Счастье, когда есть с/за кем идти. Никуда без поддержки пастыря-организатора... До 26 лет не испытывала ничего подобного!"
      }
    ]
  ],
  "40": [
    {
      "text": "Профессор взял в руки стакан с водой вытянул его вперёд и спросил своих учеников:<br>- Как вы думаете, сколько весит этот стакан?<br>В аудитории оживлённо зашептались.<br>- Примерно 200 грамм! Нет, грамм 300, пожалуй! А может и все 500! – стали раздаваться ответы.<br>- Я действительно не узнаю точно, пока не взвешу его. Но сейчас это не нужно. Мой вопрос вот какой: что произойдет, если я буду так держать стакан в течение нескольких минут?<br>- Ничего!<br>- Действительно, ничего страшного не случиться, – ответил профессор. – А что будет если я стану держать этот стакан в вытянутой руке, например, часа два?<br>- Ваша рука начнёт болеть.<br>- А если целый день?<br>- Ваша рука онемеет, у вас будет сильное мышечное расстройство и паралич. Возможно, даже придётся ехать в больницу, – сказал один из студентов.<br>- Как по вашему, вес стакана изменится от того что я его целый день буду просто держать?<br>- Нет! – растерянно ответили студенты.<br>- А что нужно делать, чтобы всё это исправить?<br>- Просто поставьте стакан на стол! – весело сказал один студент.<br>- Точно! – радостно ответил профессор. – Так и обстоят дела со всеми жизненными трудностями. Подумай о какой-нибудь проблеме несколько минут и она окажется рядом с тобой. Подумай о ней несколько часов, и она начнёт тебя засасывать. Если будешь думать целый день, она тебя парализует. Можно думать о проблеме, но как правило это не к чему не приводит. Её \"вес\" не уменьшится. Справиться с проблемой позволяет только действие. Реши ёё, или отложи в сторону. Нет смысла носить на душе тяжёлые камни, которые парализуют тебя."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143282442,
        "text": "Гениально!"
      }
    ]
  ],
  "60": [
    {
      "text": "Посмотрите во круг. Сколько прекрасного Бог создал на земле. Даже в суете мегаполиса, в душном офисе, замрите, остановите время - посмотрите, рядом есть красота Божия."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14916417,
        "text": "Красотища!!! А у нас родная золотая осень! Оранжевые листья шуршат под ногами, красно-коричневые каштаны падают у ног и солнышко приятно светит, но воздух холодит, освежает и румянит щёки!"
      }
    ]
  ],
  "55": [
    {
      "text": "Размышления на прогулке"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14916417,
        "text": "Варяг ты мой!!! Что гордый, это точно! =) ты понял что он тебе там рассказывал, не догадываешься? Что такое судный день у них?! И контрольный вопрос, самый для меня интересный - КАК ИХ МЕСТНЫЙ КОФЕ?! Хорошо варят, вкусненько?!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1116836,
        "text": "Он много что говорил, на видео говорит что благодарен богу, что жив и в Иерсалиме, за кадром что-то рассказывал про нападение палестинцев на них. Походу солдат, еще говорил, что у него девушка facewooman но я так понял что в фейсбуке, и девушка из Белорусии и он с ней переписывается. Пытался у меня узнать кто я и што) <br>Но я же партизан, только общие фразы, никакой конкретики) <br>А коеф, как коеф, с твоим не сравнится никогда!!"
      }
    ]
  ],
  "14": [
    {
      "text": "ПРИВЕТСТВУЕМ СВЕТУ СОКОЛОВУ! <br>ОНА ИЗ 200 приглашений в группу, все не могла нашу найти!\" Теперь она с нами!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 60475185,
        "text": "аха-ха, Саша))) Сейчас я буду делиться всем наболевшем....))))<br>Кстати, 1ое -  я не сумела сегодня с вами поехать в храм.. так обидно..(("
      },
      {
        "reply_to_uid": 0,
        "from_id": 1116836,
        "text": "Ты видела, Ясенево, мне нравиться всё больше и больше... <br>Я другу видео смонтировал) Культовое место))) кстати ----&gt; <br>Тут и культовый Отец)))"
      }
    ]
  ],
  "20": [
    {
      "text": "У меня сломался компьютер!!!! У меня сломался мобильный телефон!!!! У меня сегодня сорвалась съёмка!!! И не понятно состоится ли завтра ( т.к. организаторы не берут трубку!!) И ещё, я никак не могу избавиться от кашля..(((<br>Но, я не унываю, маленькими бедами, Господь нас уберегает от больших!!! На душе, даже радость- ведь приближается праздник Рождества Христова!!))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1116836,
        "text": "Света! Как всё в тему! Действительно! Рождество Господа, вот панацея от всех болезней! Жду не дождусь! Вы с Мужем где будете??? И где будет отце Мельхиседек!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 60475185,
        "text": "Мы собирались в Оптину, но у Саши много работы, да и всё забито там уже под отказ.. Мы решили на подворье, обычно игумен всегда сам праздничное ночное богослужение возглавляет, надеюсь и в этом году будет он!! Благодаря ему радость вдвойне ощущается)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1116836,
        "text": "Решено) Я тоже на подворье)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 60475185,
        "text": "Да ладно!!! Вот круто!! Думаю, что тебе понравиться!! И Любу бери собой!! Правда, у нас, очень много народу набивается, лучше заранее приезжать, хотя бы на пол часика. Ещё, попробую поточнее  выяснить, будет ли батюшка..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1116836,
        "text": "Расскажешь тогда тут подробней! Где и когда служба? Во сколько исповедь, когда причастие? Ну так))) Для неофитов)) для меня)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 60475185,
        "text": "Саш, надеюсь тебе удалось попасть на праздничную службу?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1116836,
        "text": "Угу) Мы не ищем легких путей! В ХХС - пробрался. Не без помощи Господа)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 60475185,
        "text": "Здорово!! Очень рада за тебя!!)))"
      }
    ]
  ],
  "94": [
    {
      "text": "Концерт камерного хора «Музыка Этерна»"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14916417,
        "text": "Слушай ка а что за мужчины в таком коричневом облачении в самом начале живо беседуют с Батюшками? Я такое облачение только в киньчиках видела."
      },
      {
        "reply_to_uid": 0,
        "from_id": 14916417,
        "text": "Здорово конечно, думаю сильное производит впечатление вживую. Я такую музыку долго слушать не могу, мне тяжеловато. Но разочек на концерте побывала бы. Тебе самому понравилось?"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33349671,
        "text": "Это католики друг мой) вот почему только в киньчиках. А мне очень понравилось, весьма своеобразно! Отличались они от просто хора!"
      }
    ]
  ],
  "87": [
    {
      "text": "Да-да! Мы кстати, ждем продолжение Блаже! Музыка сильна... У тебя с этим всегда 100% попадание. Даст Бог не сглажу. Всё же любопытно дальше, продолжения не хватило."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1116836,
        "text": "Да. Все постараюсь сделать. Нужно время, делаю в свободное время."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1116836,
        "text": "Очень приятно, что интересно тебе, постараюсь ускорить)))"
      }
    ]
  ],
  "27": [
    {
      "text": "Друзья мои. Вот снился мне прекрасный сон! Там был мой друг со мной, мы крепко обнимались. Потом я проснулся, порадовался что проснулся, сказал Ему за это спасибо! <br>Выхожу на улицу и вижу картину. Моя ненаглядная машинка, стоит, грустит, окно разбито. весь салон в стеклах, навигатор из бардачка спёрли. Цена навигатору 1500 рублей. Заморочек со стеклом, тысяч на 7-8 рублей. И стал я было ругать того, кто это сделал, а потом вспомнил... Что всё по воле Бога и значит надо, что бы я именно этот день потратил на починку авто, а тому кто спёр, очень нужны деньги были, надеюсь - ему они хоть немного помогли!<br>Приехал на работу, а по четвергам у меня самая любимая работа, монтаж отца Артемия Владимирова. И он смотря в камеру, а считай при монтаже мне в глаза, говорит))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23083580,
        "text": "Саша, все это очень мило и поучительно, мне понравилось, но в некоторых вопросах я зануда, ты знаешь, так вот, заставка вашей маси (кстати, так зовут мою кошку), на мой взгляд, абсолютно диссонирует по стилю с содержанием клипа. Тебя это не смущает?  Извини за занудство, но молчать не могу, сам просил...)))"
      }
    ]
  ],
  "135": [
    {
      "text": "Я открываю глаза, они закрываются, я открываю, а они закрываются. Я открываю, а они закрываются... а как по утрам развлекаешься ты??"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14916417,
        "text": "Обажаю утро. Удивительное время, когда я ещё помню то, что мне только что снилось. И хожу в прямом смысле во сне. Мозг отключен, замечает и зависает на окружающих деталях, любых, что попадают на глаза."
      }
    ]
  ],
  "126": [
    {
      "text": "Звонок в скайп:<br>- Саня привет! Я тут новую машинку купил, исполнит такое!<br>- Да Тёма, а что за машинка то?<br>- Сань, татуировочная, помнишь ты говорил рисунок будет сложен и генеален... Я готов... Ты готов к процедуре?<br>- Тема... ты ж понимнимашь, это не просто... Художнику нельзя напоминать... А то она) художница, начнет воспринимать это не с легкостью бытия... а с грузом ответственности... А это Темочка, уже не искусство - это уже обязаловка... Машинку в шкаф положи... и ожидай.<br>- Ок, Саш! А долго?<br>- Возможно нет, а возможно и годы) Это же важно, а значит спешку недопустим!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15799168,
        "text": "Как он там?Кольщик, наш поживает?"
      }
    ]
  ]
}