{
  "1": [
    {
      "text": "Наиполезнейшая Падмасана :)<br><br>Падма означает «лотос». Это поза лотоса, благоприятная для медитации.<br>Эффект.<br>Эта поза не позволяет быть неаккуратным, небрежным. Вертикально поднятый позвоночник делает ум живым и внимательным. <br>Когда преодолена первоначальная боль в коленях, Падмасана становится одной из самых релаксирующих поз. Тело отдыхает в сидячем положении, не допускающем вялости. Скрещенные ноги и прямая спина обеспечивают внимательность и бодрость ума. Поэтому эта асана рекомендуется для практики пранаямы (контроля над дыханием).<br>Что касается чисто физического воздействия, то Падмасана хорошо излечивает тугоподвижность коленей и лодыжек. Позвоночник и органы брюшной полости тонизируются, поскольку усиливается циркуляция крови в области живота и поясницы.<br><br> В 48-ом стихе первой главы \"Хатха Йога Прадипики\" так описывается управление дыханием в этой позе:\"Приняв Падмасану и положив ладони одна на другую, твердо прижать подбородок к груди и, сосредоточившись на Брахмане, часто сокращать анальное отверстие и поднимать апану; подобными же сокращениями горла продвигать вниз прану. Этим достигается непревзойденное знание благодаря Кундалини (пробуждаемой этим процессом)\".<br>Кундалини - это Божественная Космическая Энергия в теле человека. Ее изображают в виде спящей свернувшейся змеи в нижнем из телесных центров, в основании позвоночного столба. Эту дремлющую энергию надо пробудить и направить по позвоночнику вверх к головному мозгу через Сушумна Нади - канал, по которому проходит нервная энергия, и через шесть чакр, телесных центров, маховиков нервной системы механизма нашего тела. Пробуждение Кундалини подробно рассматривается в книге \"Змеиная сила\" Артура Авалона (Джона Вудрофа).Падмасана - одна из основных поз, она часто используется в вариациях Ширшасаны и Сарвангасаны."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8495223,
        "text": "! Малахов Молодец :)"
      }
    ]
  ],
  "26": [
    {
      "text": "Творящая энергия поющей чаши"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8495223,
        "text": "Такая древнейшая наука, как астрология, раскрывает законы влияния планет на человека. Многие опытные астрологи замечают, что иногда человек имеет от рождения хорошие данные, хорошую астрологическую карту, а в жизни не реализовывает свои возможности, живет по общепринятому шаблону: учеба, работа, семья, диван, телевизор. Он как будто застревает в потоке жизненных проблем где-то между диваном и телевизором. То есть возможности, способности даны свыше, а мы их часто пропускаем или размениваем на то, что легче, приятней и быстрее. Поющая чаша как бы пробуждает нас, возвращая нам забытые, первородные вибрации, настраивая весь сложный механизм нашего грубого и тонкого тела на связь с окружающим миром, и, в первую очередь, выравнивает, приводит в какое-то первоначальное, определенное кармой состояние отношения с планетами. Работает схема «человек—Бог—планеты—человек». В этой схеме самое тонкое место это «человек—Бог»."
      }
    ]
  ],
  "12": [
    {
      "text": "\"СОБАЧЬЯ РАДОСТЬ\"<br><br>Адхо Мукха Шванасана – одна из базовых поз хатха-йоги. Она уместна в любой момент на протяжении всего занятия: подобно щепотке соли, которая оживляет вкус блюда, Собака Мордой Вниз заряжает бодростью и энергией все тело – от пальцев рук до стоп.<br>Адхо Мукха Шванасана выглядит просто, но внешность, как это часто бывает, обманчива. Здесь важно научиться равномерно распределять усилия между руками, туловищем и ногами так, чтобы ни одна из частей тела не перегружалась, – только в этом случае можно почувствовать ее эффективность.<br>Снова и снова выполняя позу в течение занятия, вы вытягиваете позвоночник, возвращая ему естественные изгибы и снимая напряжение со спины. Для новичков эта асана является также подготовкой к перевернутым позам: она помогает привыкнуть к положению вниз головой.<br>Приступая к освоению асаны, вы можете почувствовать скованность: нижняя часть спины будет выгибаться колесом, а локти – с трудом выпрямляться. Но постепенно, в ходе ежедневной практики, появится ощущение раскрытия, вытяжения тела.<br><br>(Чтобы определить правильное расстояние между руками и ногами, ложитесь на живот, поставьте ладони на пол под плечами. Затем подайте таз назад и, отталкиваясь руками от пола, поднимитесь на четвереньки, не меняя расположение ладоней и стоп на полу. При этом ладони должны быть на ширине плеч, а стопы – на ширине таза.) <br><br> Когда руки, ноги и таз будут полностью вовлечены в работу и вы почувствуете, что тело вытягивается, осторожно опускайте пятки к полу. Представьте, что они наливаются свинцом. Дышите глубоко и почувствуйте, как интенсивное вытяжение снимает слой за слоем напряжение с задних поверхностей ног. Расслабьте шею, пусть взгляд будет мягким.<br>Оставайтесь в позе от 3 до 5 ровных и спокойных циклов дыхания. Затем отдохните в позе Ребенка. Наблюдайте за ощущениями пространства, гармонии и легкости, появившимися в теле. <br><br>Три вариации \"собаки мордой вниз\": полная и две облегченных"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8495223,
        "text": "Асана пробуждает, способствует приливу энергии, помогает обрести красивые формы, улучшает настроение. Глубоких вам практик!;)"
      }
    ]
  ],
  "6": [
    {
      "text": "КУНДАЛИНИ-ЙОГА<br><br>Кундалини йога – это мощнейшая практика для тех, кто ведет активный образ жизни. Польза данного направления в том, что эта йога уделяет большое внимание психическим центрам человека и его чакрам. Важнейшими составляющими кундалини являются дыхание, медитация и пение мантр. Практикуя кундалини йогу, вы оздоравливаете свое тело, одновременно организовывая работу ума и создавая связь со своей внутренней мудростью. Система упражнений и дыхания, применяемая в данном направлении йоги, помогает лучше осознать свои мысли и чувства.<br> <br> ЧТО ВЫ ПОЛУЧАЕТЕ? <br>Укрепление иммунитета <br>Повышение гибкости позвоночника <br>Обострение интуицииЗдоровое тело и дух<br>Заряд бодрости<br>Свежесть мыслей"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22637382,
        "text": "почему  тут пальцы на руках сложены указательный и большой а на всех фото  остальных средний и большой?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8495223,
        "text": "Положение пальцев - тоже йога - Мудры, указательный и большой - Мудра Знания. На любительских фото часто можно увидеть любые комбинации пальцев:):):) Комбинаций существует множество и все они имеют определенное значение и образуют связь с телом, сознанием и Творцом)"
      }
    ]
  ]
}