{
  "271": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 99371498,
        "text": "антик?<br>"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40751982,
        "text": "Саламалекум!"
      }
    ]
  ],
  "321": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 100778806,
        "text": "а это что за хрен в шляпе ахахаха"
      }
    ]
  ],
  "330": [
    {
      "text": "КуХХХня - Баунти"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 155714655,
        "text": "вот как надо готовить!"
      }
    ]
  ],
  "339": [
    {
      "text": "Не знаю на сколько это правда , но автор утверждает , что сделал эту \"нужную в хозяйстве\" вещь из обычного крахмала , тщательно размешав его в холодной воде , затем нагрел до 45 градусов и остудил :-)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 155714655,
        "text": "надо попробовать сделать"
      }
    ]
  ],
  "367": [
    {
      "text": "Лечение кровью в Казахстане <br><br>«Апашка» переводится с тюркского просто как «бабушка». Но у этой женщины есть и светское имя – Бифатима Дуалетова. Она проживает на юго-востоке Казахстана, недалеко от границы с Киргизией. В 2002 году она нашла в горах место, которая посчитала «пупом Земли», по-тюркски – Унгуртас. Якобы именно в этом месте наблюдается повышения концентрация космической энергии.<br><br>Постепенно в этом месте образовался небольшой городок. В нём в сезон (т.е. исключая зиму) проживает до 300 человек. Все эти люди как учатся у Апашки, так и бесплатно работают на неё (тот самый либерализм). В течение года сюда прибывает в общей сложности до 10-15 тысяч паломников.<br><br>Апашка лечит людей козами. В прямом смысле: её служители забивают козу, а её кровью вымазывают страждущих. Тяжело больных также заворачивают на ночь в освежёванную шкуру козы. Но при проведении этих ритуалов Апашка читает суры из Корана. Также дервиш специализируется на гаданиях."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 100433924,
        "text": "да вы блять самая ужасная группа где я был!"
      }
    ]
  ]
}