{
  "17": [
    {
      "text": "http://vk.com/club63181411<br>Международный Портал Голубеводов / International Portal of Pigeon breeders<br>Веб-сайт: http://home-pigeons.com"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16187615,
        "text": "не работает ссылка"
      }
    ]
  ],
  "26": [
    {
      "text": "Помогите, подобрала голубя-подростка, что-то с крылом.<br>Собственно не смогла его оставить на растерзание кошкам, ел хлеб, сделала вывод, что сам не больной, видимо дело в крыле.<br>Я в птицах вообще не понимаю, больше по кошкам, пара перьев волочится, начала рассматривать - в основании сверху розовые есть места, но крови нет, видимо если и помяла кошка, то не вчера. Хвост, видимо, выдерган, т.к. его почти нет. Вообще, когда брала, думала о том, чтобы сходить на поклон, у нас тут есть голубятня на хуторе недалеко, не знаю кто там и что, попробую сходить. Но может посоветуете что. Кто бы посмотрел, что с крылом. Я в квартире, есть кот, держать его не смогу, так если на перспективу, а неизвестно, что там, будет ли он летать. Знаю только, что не хочу его на улицу к кошкам в таком состоянии. Живу, если что, на хуторе Ленина, может если что тут поближе.<br>Пока сидит в кошачьей переноске, клетки нет. Кстати, он может чувствовать запах кошки от переноски и его пугаться? Самого кота постараюсь в комнату пока не впускать. После тщательного осмотра крыла стал меня бояться, видимо больно было, даже пискнул, а так особо не боялся, спокойно. Воду поставила, чем его кормить? Мне сказали, белым хлебом много нельзя, т.к. желудок станет, надо твердую крупу. Насыпала пшеничную, пшённую, геркулес уже - выбирает только хлебные крошки, остальное если и попадает - выплёвывает.<br>Какие веты, желательно в Карасунском округе, принимают голубей?<br>Читала, что гамавит в воду добавляют - в какой концентрации? В инструкции - 0,1 мл на кг массы, но это если чисто его (да и сколько он может весить?), а если в воду добавить.. или тут переборщить не страшно?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1297914,
        "text": "Я бы, честно говоря, может кто возьмёт, у кого голуби? Вы и разбираетесь в них, и.. может один голубь, пока крыло заживёт, не помешает? Привезу, куда надо. И в голубятне, наверное, всё для них комфортно, не то что в кошачьей переноске."
      }
    ]
  ],
  "15": [
    {
      "text": "поставте на главную нормальную  фотку  и тогда будет класная група ЕСЛИ ХОТИТЕ УЗНАТЬ ПРО БОЙНЫХ ПО БОЛЬШЕ ВСТУПАЙТЕ КЛАСНАЯ ГРУПАhttp://vk.com/77golubi"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 157888380,
        "text": "куплю голубку"
      },
      {
        "reply_to_uid": 0,
        "from_id": 235876602,
        "text": "где проживаеш"
      }
    ]
  ]
}