{
  "640": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 182223150,
        "text": "Конечно он виноват!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136356566,
        "text": "ахахаха у нас весь класс так говорит"
      }
    ]
  ],
  "696": [
    {
      "text": "Это водопад из волос"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 182223150,
        "text": "Прикольно)))"
      }
    ]
  ],
  "738": [
    {
      "text": "А скиньте какие нибудь фотки,инструкции по вкусняшкам чтобы приготовить самим?<br>:DDDDDDDDDDD"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33334600,
        "text": "хорошо"
      }
    ]
  ],
  "642": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 182223150,
        "text": "Я видела эту серию,я просто угарала со смеху упала)))"
      }
    ]
  ],
  "682": [
    {
      "text": "Такая прикольная и интересная группа) Заходите все не пожалеете !!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33334600,
        "text": "спасибо! Стараюсь)"
      }
    ]
  ],
  "728": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 188499756,
        "text": "Они так не делятся! Я делюсь: На Универ,Интерны,Закрытая школа и Кухня:DDDDD"
      }
    ]
  ],
  "714": [
    {
      "text": "Париж, я хочу к тебе"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 182223150,
        "text": "Даа....Париж это мечта любого)"
      }
    ]
  ],
  "655": [
    {
      "text": "Няша:*"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 182223150,
        "text": "Реально няша)))"
      }
    ]
  ],
  "647": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 182223150,
        "text": "Хах"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136356566,
        "text": "правельно,пусть мои только вякнут)))"
      }
    ]
  ],
  "749": [
    {
      "text": "ТОРТ \"ПАНЧО\" (рецепт с которым справится каждый)<br><br>НАМ ПОНАДОБИТСЯ:<br><br>корж:<br>6 яиц<br>250 гр сахара<br>200 гр муки<br>4 ст л какао<br>1/3 ч л соды + немного яблочного уксуса (или 1 ч л разрыхлителя) <br><br>крем: <br>400 гр сметаны 20-25%<br>200 мл сливок 20%<br>150 гр сахара<br>щепотка ванили <br><br>а так же:<br>1 банка консервированных ананасов<br>100 гр грецких орехов<br>60 гр шоколада<br>30-50 гр сливочного масла <br><br>ГОТОВИМ:<br><br>1) Сначала сделаем крем. Взбиваем минут 5 сливки до плотности, добавляем сметану, ваниль и сахар, и взбиваем еще минут пять, пока у нас не получится густой крем и полностью растворится сахар. Возможно, я взбивала даже больше пяти минут, точно не засекала, но в любом случае не меньше. Крем должен быть очень хорошо взбитым. Убираем теперь его в холодильник, дожидаться момента Х)))<br><br>2) Затем идет бисквит. Ставим разогреваться духовку на 180 С. И собственно снова взбиваем, только теперь яица, все те же \"не менее пяти минут\", до пышной пены. Не прекращая взбивать, частями добавляем сахар. Взбиваем пока сахар не растворится полностью.<br><br>3) Сухие ингредиенты: муку, какао и разрыхлитель просеем вместе. Частями добавляем сухую смесь к яичной, аккуратно вымешивая ложкой снизу вверх <br><br>4) Вылить тесто в форму, хорошенько перед этим смазав растительным или сливочным маслом. Выпекать ~30 минут, проверяя зубочисткой на готовность (а она, напоминаю, не должна быть влажной, если тыкать ей серединку). Готовый бисквит оставить остужаться где-то на час.<br><br>5) собираем торт. Коржик разделяем на две неравные части: нижняя, которая пойдет на основу должна быть 1-1,5 см<br><br>6) Основу сразу кладем на ту тарелочку, на которой собираетесь подавать. Открываем банку с ананасами и НЕ сливаем сироп, а используем его, чтобы пропитать корж: 6-7 столовых ложек будет более чем достаточно. Верхнюю часть бисквита режем на небольшие кубики.<br><br>7) Хорошо смазываем коржик кремом, выкладываем плотным слоем нарезанные ананасы и измельченные орехи ,желательно грецкие, так вкуснее. Кусочки бисквита обильно обмакиваем со всех сторон в крем и плотненько выкладываем в один слой. Следующим слоем снова идут ананасы и орехи, но укладываем их уже меньшим диаметром, ибо торт наш идет в гору. Далее - снова кусочки в креме. Крайние кусочки кстати должны лежать чуть под наклоном, чтобы формировалась горка. Крем не жалеем, при формировании торта должно уйти не менее 2/3. И у нас кстати остался последний слой ананасово-ореховый, укрытый сверху последними же кусочками бисквита.<br><br>8) Осталось только обмазать торт оставшимся кремом со всех сторон. Если крем не вышел достаточно плотным и стекает на тарелку, собираем ложкой и отправляем наверх<br><br>8) Что еще? Конечно же, глазурь. Пока будем ее готовить, отправим торт в холодильник. Глазурь можно приготовить так: - растопить в микроволновке масло и шоколад, эту смесь аккуратно выливаем на торт))<br><br>9) Оставляем \"панчушку\" в холодильнике минимум часа на 4, а в идеале на ночь для полной пропитки.<br><br>ПРИЯТНОГО АППЕТИТА!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 188499756,
        "text": "Ням ням ням уже делаю!"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33334600,
        "text": "молодец!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 188499756,
        "text": "[club33334600|→|̳̿В̳̿|интересе←], Ммммммммммммммммммм......ВКУСНО ПОЛУЧИЛОСЬ!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 188499756,
        "text": "[club33334600|→|̳̿В̳̿|интересе←], Спасибо вам"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33334600,
        "text": "не за что дорогие мои:)"
      }
    ]
  ],
  "717": [
    {
      "text": "Вот что значит любовь)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 182223150,
        "text": "Мило)"
      }
    ]
  ]
}