{
  "15": [
    {
      "text": "тут просто так кровь не сдать.нужно анализы сдать + чтоб не было операций и не болел.... как-то так... это я в общем описал. прсто так никто не возьмёт,если просто придёшь сдать"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29809492,
        "text": "да есть перечень противопоказаний) я его выставлю<br>а анализы сдаются там же, <br>при сдаче на общую массу - из пальца и сразу результат<br><br>при сдаче тромбоцитов, анализы сложные, только через день готовы, надо приходить второй раз,<br>но это более ценное донорство для пациента"
      }
    ]
  ],
  "3": [
    {
      "text": "оооо, мне на днях тоже пришла эта идея!!! собираемся и идем сдавать кровь )))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29809492,
        "text": "молодец! я обычно сдаю в ОХМАДЕТе, тебе удобно?"
      },
      {
        "reply_to_uid": 29809492,
        "from_id": 6110185,
        "text": "можно и в охмадете. но не все, как окажется, могут стать донорами."
      },
      {
        "reply_to_uid": 6110185,
        "from_id": 29809492,
        "text": "да без проблем, это дело добровольное ))) <br>но если много знакомых вокруг будуть здавать кровь, не захочется быть белой вороной, <br>ну и приятно помочь какому-то конкретному ребенку - я сдаю на чье-то имя<br>а вообще, неплохо было бы установить донорсоке шество над ОХМАДЕТом"
      },
      {
        "reply_to_uid": 29809492,
        "from_id": 6110185,
        "text": "не, я имела ввиду, что желание стать донором может быть , а вот возможности - по медицинским показателям - может не оказаться."
      },
      {
        "reply_to_uid": 6110185,
        "from_id": 29809492,
        "text": "тут вообще вопросов нет, <br>но у нас нет пропаганды донорства, вот я и пытаюсь пропагандировать среди своих<br>позже закину еще чего-нибудь о пользе донорства (в т.ч. и пользе для донора)"
      },
      {
        "reply_to_uid": 29809492,
        "from_id": 6110185,
        "text": "так и так понятно в чем польза! разве спасение чужой жизни это недостаточный аргумент?))"
      },
      {
        "reply_to_uid": 6110185,
        "from_id": 29809492,
        "text": "это самый главный аргумент! ))"
      },
      {
        "reply_to_uid": 6110185,
        "from_id": 29809492,
        "text": "... особенно, когда насмотришься фотографий лысеньких ребятишек....<br>... и когда иногда читаешь под их фото последнюю информацию.... Мягких тебе облачков...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6110185,
        "text": "да...<br>так что надо съездить! )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8013323,
        "text": "Ребят хочу поделиться своими мыслями:Я уже давно хоел сдавать кровь для донорства может года 3-5 назад, но на тот момент не смог найти даже места где это можно сделать, потом когда нашол, там 2 миллиона анализов нужно сдать некоторые из них даже были платными, потом как сейчас помню по мас медия прокатился сюжет о том что донор при заборе крови был заражон ВИЧ, и как то после этого я поутих в этом вопросе. Но если сейчас эта процедура действительно проста и доступна тоя однозначно за. Насколько я помню для хорошего качества крови нужно недельки 2 не пить, не курить ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29809492,
        "text": "анализы бесплатны, не пить достаточно 48 часов, не курить за час-два до сдачи<br><br>вспомнил факт: <br>Алкоголь из крови полностью выводится через 21 день, т.е. НИКОГДА )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29809492,
        "text": "насчет безопасности, сейчас все одноразовое, да и если сдавать в детской больнице, я думаю риски меньше, чем на каких-нибудь общегородских станциях переливания  крови"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29809492,
        "text": "на днях мне позвонили из ОХМАДЕТа, сказали что я \"допинг-контроль\" прошел) хотя пил в Роуте пиво менее чем за 48 часов до анализов. Это не самый важный фактор. <br>Главное чтобы не было другой хрени (напр. гепатита С, СПИДа, онко), я прошел, слава Богу )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10654048,
        "text": "Ближе к делу)))Каждый сам по себе или как то коллективно пойдем-для начала сдавать на анализ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10654048,
        "text": "Я тут на работе подняла массы)Договорились пойти в среду)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6110185,
        "text": "Сашка, про донорство можешь прочитать на donor.org.ua там все написано - как и когда сдавать, что можно делать, что нельзя и пр. кровь с пальца проверят на всякие там болячки, терапевт послушает, заполнишь анкетку и если гемоглобин будет в норме, то 500 мл крови у тебя возьмут:)"
      },
      {
        "reply_to_uid": 10654048,
        "from_id": 29809492,
        "text": "ОХМАДЕТ в среду уже не будет принимать надо в Пн или Вт"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6110185,
        "text": "почему не будут? кровь нужна всегда!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8013323,
        "text": "Ребят я до НГ 100 % не смогу к сожалению к вам присоединиться каждый день через день какие то мероприятия . С удовольствием в след 2012 году"
      },
      {
        "reply_to_uid": 8013323,
        "from_id": 6110185,
        "text": "думаю, до НГ никто не сможет) значит уже в следующем году)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29809492,
        "text": "да до НГ, не успеете, только я и Оля Шевченко, <br>сильно массовых походов не надо делать, я думаю надо небольшими группами до 5 чел."
      },
      {
        "reply_to_uid": 0,
        "from_id": 29809492,
        "text": "мне доктор сказал, что НГ не надо, будет много человек (наверное профессиональные доноры?))"
      }
    ]
  ],
  "27": [
    {
      "text": "Дело хорошее, но я, увы - пас. После гепатита кровь здавать нельзя."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29809492,
        "text": "да, это 100% отказ"
      }
    ]
  ],
  "31": [
    {
      "text": "я и так являюсь донором."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29809492,
        "text": "отлично)"
      }
    ]
  ]
}