{
  "144": [
    {
      "text": "Продаются драмсы MAPEX в связи с заменой на более про! <br>В комплекте: Kick drum: 22, tom: 12, tom: 13, floor tom: 16, snare: 14, 2 стойки под тарелки, стойка под малый, стул Ludvig. Не смотря на бюджетную линию Mapex звучат просто шикарно! Пластики Remo. Барабаны по истине легендарные, на них играли драмеры таких групп, как JANE AIR, TASTERS, ТонкаяКраснаяНить, MY AUTUMN, EVIL NOT ALONE и это только малая часть списка! Цена 16 т.р.+торг!<br> Писать в лс http://vk.com/id928000 или по телефону 8-953-122-93-97 <br>Репост приветствуется!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53592660,
        "text": "более про :з"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3267205,
        "text": "ты реальное фото выложи, а не этот глянец"
      },
      {
        "reply_to_uid": 0,
        "from_id": 928000,
        "text": "Фото есть в альбоме группы, а если кто захочет приобрести, может зайти на базу и посмотреть"
      }
    ]
  ],
  "49": [
    {
      "text": "Мега-офигительная новость для гитаристов!!! Специально по вашим просьбам Peavey 5150, мы сменили на Egnater Tourmaster 4100. Этот бутиковый усилок просто бомба! Жаловались, что \"слишком громко, когда лампы раскачиваются\". В Egnater есть встроенный аттенюатор, чтобы добиться нужного звука, теперь не нужно выкручивать громкость \"на всю\"! Ждём вас на нашей базе! Вообщем теперь аппарат на одну из гитар такой: Egnater Tourmaster 4100+Randall 4x12"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 928000,
        "text": "Ну так возвращайся обратно)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20071303,
        "text": "я теперь под сомнением, сваливать ли из него :D"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50314374,
        "text": "уёбывайте все"
      },
      {
        "reply_to_uid": 50314374,
        "from_id": 53592660,
        "text": "буш пиздить буш валяца"
      },
      {
        "reply_to_uid": 53592660,
        "from_id": 50314374,
        "text": "[id53592660|Максим], го"
      }
    ]
  ],
  "30": [
    {
      "text": "Теперь можно взять в аренду гитару (Еpiphone Gothic)/бас (Fender Precision) Всего 100р/репетиция за инструмент!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133870327,
        "text": "Ништяк!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20071303,
        "text": "оо, те самые:)"
      }
    ]
  ],
  "38": [
    {
      "text": "Обновление: отличнейшая новость для басистов! Аппарат для баса теперь такой: Carvin R1000+Ampeg 4x10!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 46366405,
        "text": "крутаа!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50314374,
        "text": "!"
      }
    ]
  ],
  "103": [
    {
      "text": "Ребята, давайте будем вежливыми к друг другу! Если вы занимаете время на репетицию, то будьте добры приходить, а не отменять за 15 минут до начала, или вовсе не появляться, отключив телефон, или через час после назначенного времени говорить, что не можете придти. Люди, которые занимаются репетиционной базой проделывают огромную работу для вас, и их труд нужно ценить и уважать. Спасибо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53592660,
        "text": "=\\"
      }
    ]
  ],
  "41": [
    {
      "text": "Теперь совершенно БЕСПЛАТНО вы можете записать свою репетицию в FULL HD качестве на нашу камеру! Только берите с собой флешки больших объёмов, 2 часа видео в разрешении 1920х1080 весят порядка 15Гб!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 34642865,
        "text": "Очень круто)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34389509,
        "text": "да="
      },
      {
        "reply_to_uid": 0,
        "from_id": 34389509,
        "text": "=)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 91243965,
        "text": "сегодня всё снимали))"
      }
    ]
  ],
  "94": [
    {
      "text": "Отличная новость для поклонников тяжёлой музыки! Теперь можно взять в прокат семиструнную гитару LTD Viper 407! Стоимость: 100 р/репетиция"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53592660,
        "text": "ох как приеду :3 как возьму абонемент на год"
      },
      {
        "reply_to_uid": 0,
        "from_id": 140784358,
        "text": "она охрененна^^"
      }
    ]
  ]
}