{
  "128": [
    {
      "text": "Ты лишь новый день<br><br>День - потухает едва начав жить<br>Моя отрада не бывает со мной рядом<br>Не знаком, но я готов тебе служить<br>Слушать приказания лишь взглядом<br><br>Нет души твоей у сердца моего<br>И вовсе не секрет - ведь не скрываю<br>Ты мне не свет чарующий в окно<br>Но жду лучи и ставни открываю<br><br>И всё, мне больше нечего сказать<br>Как слов в моих стихах - немного<br>Здесь пусто, но если и создать<br>Создавать живущее как можно долго<br><br>Ведь если не имею в деле радости<br>Что зачастую лишь по глупости моей<br>Все стихи - куски душевной гадости<br>Сей стих лишь окончание одного из дней<br><br>Испачкал много, но всё же рассказал<br>Ты мне нужна - ведь некому служить<br>Иначе снова - билет, квартира и вокзал<br>Ты прикажи - как нужно жить?<br><br>Кому писать? Кому дарить всё это<br>По ночам не спать слушая дыхание<br>Кому отдать мой мир, стихи, куплеты<br>Куда девать что собирал с старанием<br><br>...<br><br>А завтра новый день - он загорится<br>Но потухнет не начав и жить<br>И он как я - не запоминая лица<br>Готов весь мир от сердца полюбить"
    },
    [
      {
        "from_id": 98000805,
        "text": "Шикарно...<br>Ты - умница!",
        "reply_to_uid": 0
      },
      {
        "from_id": 69224417,
        "text": "[id98000805|Надюха], 💛",
        "reply_to_uid": 98000805
      },
      {
        "from_id": 394351367,
        "text": "[id98000805|Надюха], он мега умница! обожаю его!",
        "reply_to_uid": 98000805
      },
      {
        "from_id": 378289893,
        "text": "[id69224417|Святослав], Отлично получилось 👍",
        "reply_to_uid": 69224417
      }
    ]
  ],
  "98": [
    {
      "text": "Текст трека \"Flesh Smile - Я ненадолго отлучусь\"<br><br>Все буквы не в попад, текст будто листопад<br>И смысл хочется подать не так, да всё не так<br>Я удалю текста, стихи все к черту, я устал<br>Вы в поиске меня, ищите сзади я отстал<br>Пишу тут что то, запоминаю что застал внутри<br>Смотрю по сторонам, рисую все эскизами картин<br>А ты мне позвони, а ты приедь ко мне и поддержи<br>Ты мне позвонишь? Приедешь же? Скажи<br>Своей жизни пытался скормить смысл весь<br>Но все опрокинула, и похудела скинув вес<br>Все наши планы выбросим. Всё забудем<br>То о чем мечтали уничтожим и буднями загубим <br>Мне что то объяснить? не пробуй даже, не учи<br>Тут все учения давно я настрочил<br>Всё что осталось выдыхаю остатком из души<br>Рисую, слишком грубо, загубив карандаши<br><br>Бумага вылетала, разрывая скрепки<br>А я стоял на полпути - бросал монетки<br>Шёл в бой, хоть напугать смогла разведка<br>Смотрел на время, как убегают стрелки<br>Мне говорили, что нужно всё изменить<br>Но не сумел и сдался, вопрос закрыт<br>Я до поры до времени - живя убит<br>Строками измерен, а раньше был зашит<br><br>Сердце бъет по ребрам, сердце утихает<br>Чувствую что жизнью, кого то забавляю<br>Всё плохо у меня, хуже точно не бывает<br>Долги, учеба, вечера мои, всё это изменяет<br>И хочется от горести, собрать всё, исчезнуть<br>Свята что внутри, хочу теперь низвергнуть<br>Не верю снова никому, не верю ни на долю<br>Любил любимую одну, о бывшей часто параною<br>И градус в стакан, градус в бутылках<br>Хорошо что грязью не осел на ботинках<br>Спрячусь, меня не станет в этом мире<br>Я уйду единолично, на безымянные квартиры<br>То что вам нужен - не верю! в старом стиле<br>Что бы вы не говорили, забудьте как забыли<br>И нет никого, не дозвониться никак никогда<br>Изменил прическу, отросла борода<br>И телефон выключен, контакт молчит<br>Свет в его комнате, больше не горит"
    },
    [
      {
        "from_id": 282617602,
        "text": "супер 💋",
        "reply_to_uid": 0
      },
      {
        "from_id": 291293196,
        "text": "трогательно и печально",
        "reply_to_uid": 0
      }
    ]
  ],
  "132": [
    {
      "text": "Твое короткое имя - [id154310407|Инна], привет!<br>Тебе наступило восемнадцать лет<br>Не зная скорби еще взрослоты<br>Не потерявшая девственной красоты<br><br>Глазами играешь - горят они ярко<br>В душе не тепло - а очень жарко<br>Впереди ведь целый жизни путь<br>Познать желаю тебе его суть<br><br>Ведь ты молода и всё только родилось<br>Исполнится всё надеюсь что снилось<br>Надеюсь что так же как в моем сне<br>Ты будешь радостью близким и мне<br><br>С днём рождения [club33374399|от меня]!"
    },
    [
      {
        "from_id": 394351367,
        "text": "Однако симпотичная",
        "reply_to_uid": 0
      }
    ]
  ],
  "54": [
    {
      "text": "\"Сердце бьется тяжелей\" (Январь 2015)<br><br>Моё сердце биться стало медленней<br>И дышать мне стало тяжелей<br>Я рискуя всей своей энергией<br>Отдавал себя всего и не жалея<br><br>Потерял, упал, тобой расстрелян<br>Хоть и был к тебе душой нежней<br>Я разбросан, судьбой разделан<br>Ты попробуй по кускам и сшей<br><br>Так любил, всем сердцем твоё тело<br>Как не любят миллионы лебедей<br>Но ты пулею измены все ж задела<br>И я стал на одну жизнь бедней<br><br>Я осколки все любви до конца склеил<br>Подарил их до единого тебе<br>Не оставил ни кусочка, отдал смело<br>Даже чувств я не оставил при себе<br><br>А теперь никто, идущий не умело<br>Пьян, но любящий в твоей судьбе<br>Ты меня единожды пригрела<br>И оставила тепло во мне<br><br>А теперь что делать мне с жарою<br>Что скопилась ярким пламенем внутри<br>Как я не пытаюсь, всё ж не скрою<br>Как огонь сжирает мир мой на пути<br><br>Моё сердце биться стало медленней<br>Больно мне дышать и говорить<br>Поделись своей энергией<br>А иначе не смогу я дальше жить"
    },
    [
      {
        "from_id": 268495318,
        "text": "Класс",
        "reply_to_uid": 0
      },
      {
        "from_id": 288474619,
        "text": "",
        "reply_to_uid": 0
      },
      {
        "from_id": 288474619,
        "text": "Супер)",
        "reply_to_uid": 0
      }
    ]
  ],
  "198": [
    {
      "text": "08.02<br><br>Не расстраивайся никогда <br>Ведь мир для радости создан <br>С днем рождения тебя <br>Сегодня светят тебе звезды <br> <br>[id132198584|Славик] - брат мой навсегда! <br>Не кровный - но друга больше <br>Желаю тебе не узнать дна <br>И только легкую нести ношу"
    },
    [
      {
        "from_id": 132198584,
        "text": "Спасибо. От чистого сердца говорю.",
        "reply_to_uid": 0
      }
    ]
  ],
  "71": [
    {
      "text": "\"Будь\"<br><br>Пол жизни тебе дарю<br>Вторая пусть будет скрыта<br>Больше в прошлое не смотрю<br>Пусть будет зарыто<br><br>И ты со мню забудь<br>Все что так неприятно<br>Главное рядом будь<br>Я буду тобою спрятан<br><br>Скроюсь в объятиях рук<br>Навсегда! Правда...<br>Ты только рядом будь<br>Станешь моя отрада<br><br>Я ведь закрыл глаза<br>Поцелуй мне ресницы<br>Больше не вернусь назад<br>Там мне не спиться<br><br>И что то ведь в этом есть<br>Очень чистое что то<br>Знаю - ты не судьбы месть<br>Не утащишь в болото<br><br>Я буду с тобою рядом<br>И ты тоже со мною будь<br>Ты будешь душевным кладом<br>Хранящим всю суть"
    },
    [
      {
        "from_id": 216726707,
        "text": "Класс",
        "reply_to_uid": 0
      }
    ]
  ],
  "137": [
    {
      "text": "С праздником [id32315875|друг мой любимый]<br>С днём когда ставишь цели ты<br>Собираешь в доме родимом<br>Людей приятных будто цветы<br><br>С днём когда вспомнить даешь<br>Дни когда были еще детьми<br>Когда пел - жаль теперь не поешь<br>Много что уже не делаешь ты<br><br>Ведь годы идут - убегает время<br>И нет минут на то что пусто<br>Проблемы висят как тяжелое бремя<br>А в мыслях Анапа и папа Ростов<br><br>Что ты хочешь? Пусть будет так<br>Достигнуть желаю целей<br>В кошельке никогда не живет бардак<br>Будь максимально смелым<br><br>Спасибо за то что уже столько лет<br>Двадцать три года всё же<br>Хранишь каждый чужой секрет<br>И даешь советы мне строже<br><br>Спасибо тем кто тебя воспитал<br>Кто вырастил и подарил миру<br>Будь чистым и ярким будто кристалл<br>Рисуя своей жизнью картину"
    },
    [
      {
        "from_id": 394351367,
        "text": "Рома мощь вышел",
        "reply_to_uid": 0
      }
    ]
  ],
  "107": [
    {
      "text": "#НОВИНКА #РЕПОСТ #ЛАЙК #СОЛЬНАЯРАБОТА<br>#НЕНОРМАТИВНАЯЛЕКСИКА #SALTWORK #РОЗЫГРЫШ<br><br>[club23733801|Flesh Smile] - Сольная работа<br>1. Сольный трек (Минус - [id274171997|Tapes], сведение на CD)<br>2. YOLO ft. [id231627282|МΔГΛ] (Минус - [id135837210|Tauron], сведение - [club43305011|Double Free])<br>3. Гаптофобия (Минус - [id75092762|а.сова], сведение на CD)<br>4. Городские топи ft. [id13842704|DyshMan] (Сведение - [id19268088|УАнаХР])<br>5. Звук из грязи ft. [id145354307|NatataMI] &amp; Alanty (Минус - [id282363449|Живой Продукт])<br>6. Планемо (Минус - [id173643251|Ref], сведение - [id19268088|УАнаХР])<br>7. Я ненадолго отлучусь (Сведение на CD)<br>ЗАПИСЬ на [id19268088|УАнаХР]<br>ОБЛОЖКА - [id291345889|MoonSoon]<br><br>Спасибо всем за поддержку!<br><br>Предзаказ CD здесь: https://vk.com/topic-23733801_32384076<br>Прослушать альбом здесь: https://vk.com/audios69224417?album_id=62838307<br>Скачать альбом: https://yadi.sk/d/g9cYqf1fiYe4v<br><br>А 27 марта 2016 года я разыграю 5 экземпляров CD данного релиза среди тех кто сделает репост данной записи. Только на диске вы услышите качественное сведение и обработку, а так же несколько новых совместных работ."
    },
    [
      {
        "from_id": 269872385,
        "text": "лучший!",
        "reply_to_uid": 0
      }
    ]
  ],
  "142": [
    {
      "text": "http://www.stihi.ru/2016/11/27/409<br><br>И будто порезы по сердцу - каждое твоё слово<br>Движения пальцев не передают ничего<br>Я вижу новое сообщение - и снова и снова<br>Возвращаюсь в своё душевное дно<br><br>Мне нельзя там рыться, искать в иле<br>Плавать должен был выше чем плавал<br>Дело конечно в эмоциональных силах<br>И во мне, во мне старом<br><br>Я зарою всё обратно в мыслях молча<br>Сделаю вид что ничего не понял<br>Но летят из души строчка за строчкой<br>Не передать уже ими те чувства боли<br><br>Хотя сейчас мне легче намного<br>Не держу ни одной частички зла<br>Не считаю тебя своим богом<br>Который разрушил весь план"
    },
    [
      {
        "from_id": 394351367,
        "text": "будто порезу по сердцу - каждая твоя строка",
        "reply_to_uid": 0
      },
      {
        "from_id": 69224417,
        "text": "[id394351367|Богдан], ты сам с собой общаешься?",
        "reply_to_uid": 394351367
      },
      {
        "from_id": 394351367,
        "text": "[id69224417|Святослав], о да!",
        "reply_to_uid": 69224417
      }
    ]
  ],
  "145": [
    {
      "text": "Словесное олово<br><br> <br>Кто такой копирайтер - бессонницы царь? <br>Новеньким терминам рад а не как в старь <br>И стилем другим пишет и живет по другому <br>Кровать видит реже чем кидается словом <br> <br> Его душа в тексте - но он не писатель <br>Или писатель от слова писать? <br>Лучше вы этого люди не знайте <br>И вообще не стоит всё это читать<br><br>***<br><br>До сих пор душа раскалывается на кусочки мелких кристаллов <br>Раскидывает небеса мои - втыкает в области астралов <br>Но я не лыком шит, а вовсе по иному сделан <br>Я сопротивляюсь силе что тянет по системам <br> <br>И так вот, ты мне написала, я пишу стихи <br>Потом пишу статьи пока молчишь ты <br>Ты муза на минуту своими сообщениями <br>Подарок душам - создательница настроения <br><br>***<br><br>Меня вперло на трезвую голову<br>Кофе яро внутри <br>Я называю строки свои - словесное олово <br>Очень вдохновляешь ты!<br><br>Вдохновляет душа и сообщения<br>Хотя раскрыть ведь их невозможно тут<br>И можно скрыть свое настроение<br>И внутри души болезненный зуд<br><br>***<br><br>[id69224417|Я] не умею говорить с людьми <br>Умею лишь писать, творить и всё <br>Мне как всегда не спать тут до семи <br>А [id78194694|ты] уснешь уйдя в свой сон<br><br>Но ты не хочешь уходить <br>А нужно спать, не быть как я <br>Не сплю чтобы забыть <br>О том что думал в течении дня<br><br>***<br><br>А что то не стал раскрывать<br>Что то нагло скрыл - как ты и как другие<br>Ведь жизнь дана чтобы не знать<br>Как времена сжирают личности любые<br><br>Я напишу последнее олово<br>Последние восемь строк о том<br>Что имею кроме мыслей еще слово<br>И в горле своем вечно мокнущий ком"
    },
    [
      {
        "from_id": 394351367,
        "text": "и картинка норм",
        "reply_to_uid": 0
      }
    ]
  ],
  "114": [
    {
      "text": ""
    },
    [
      {
        "from_id": 302349029,
        "text": "жду!",
        "reply_to_uid": 0
      }
    ]
  ],
  "110": [
    {
      "text": "В конце трека один из стихов <br>Шамрай СК - \"Планемо\""
    },
    [
      {
        "from_id": 191951704,
        "text": "Охуенно.",
        "reply_to_uid": 0
      }
    ]
  ],
  "182": [
    {
      "text": "Маленькое чудо - грелось внутри<br>И это чудо миру - подарила [id175308391|ты]<br>Радость для мамы и папы<br>Счастье для всех родных<br><br>Пусть сил даст бог вам жить<br>Успеха и счастливыми быть<br>Проблемы все исчезнут сами<br>И вера в себя будто камень<br><br>Желаю я - всего хорошего<br>Тебе сестра, и дочери твоей<br>Никогда не будете брошены<br>Ни в один из своей жизни дней<br><br>18.01"
    },
    [
      {
        "from_id": 175308391,
        "text": "Спасибо братик большое💋 мне очень очень приятно",
        "reply_to_uid": 0
      }
    ]
  ],
  "153": [
    {
      "text": ""
    },
    [
      {
        "from_id": 394351367,
        "text": "ебуч",
        "reply_to_uid": 0
      }
    ]
  ],
  "184": [
    {
      "text": "\"Не рэпер - а поэт\"<br><br>Рэп? Смешная смесь поэзии и бита<br>Ну да, я его делал и остаюсь внутри<br>Музыка улиц? Скорее наркоты, speed'а<br>И то что я сказал не сотрешь уж ты<br><br>[id69224417|Я] - поэт, ну да, опуститесь наземь<br>Не рэпер и не музыкант я - вовсе нет<br>Кто вам опишет где он был, где лазил<br>Не слышите вы строк, а лишь куплет<br><br>И музыка вам важнее эмоций сих<br>Бит, голос, какого качества трек<br>А что если я законченный псих<br>Подчеркиваю как начинается век<br><br>Меня не услышат в наушниках<br>Не прочитает меня ваш сброд<br>Вам бы зрелищ в клипах несущих<br>Только информацию: \"кто тут урод\"<br><br>Музыка моя космически внутрь<br>Уносит людей - кто понимает это<br>Кто слышит не бит а часть сути<br>В моих запревших куплетах<br><br>Хочешь - слушай, нет - иди к черту<br>В болото сладострастных дней<br>Я снова пропущу очередную ноту<br>Мысленно останусь наедине с ней<br><br>Но это не ненависть к людям<br>Ненависть как раз и кладут в рэп<br>Это строки на социальном блюде<br>Которые для кого то лишь бред<br><br>Хотя с другой стороны понять<br>Кто такой рэп исполнитель?<br>Современный поэт. Ну и плевать<br>Называйте меня как хотите<br><br>19.01"
    },
    [
      {
        "from_id": 69224417,
        "text": "http://www.stihi.ru/2017/01/27/940",
        "reply_to_uid": 0
      }
    ]
  ],
  "164": [
    {
      "text": "У меня тут марафон - один стих каждый день<br>Как душевный диктофон, записи доступны всем<br>Расскажи своему другу, если жать тебе не лень<br>Прочитает по досугу, примет строчки будто мем<br><br>***<br><br>Уважаемые подписчики, я знаю что вам не сложно нажать кнопку \"Рассказать друзьям\", поэтому прошу вас сделать это.<br>Дорогие гости, подписывайтесь на паблик молодого поэта.<br>Я немного модернист, в чем то скрыт, но душу раскрываю для всех. Если она вам кажется скучной - пишите, будем модернизировать. [id69224417|Я] же всё таки люблю общение с интересными людьми.<br><br>И да, я устроил годовой марафон - 1 свеженькое стихотворение каждый день. Тематика разнообразна, но кроме как на [club33374399|паблике авторской поэзии], я публикую стихи на данном портале:<br>http://www.stihi.ru/avtor/marginalsvyat<br><br>И да. Жду вашей поддержки репостами товарищи!"
    },
    [
      {
        "from_id": 3926689,
        "text": "Молодец! Красивые стихи 👍",
        "reply_to_uid": 0
      },
      {
        "from_id": 291815471,
        "text": "👏",
        "reply_to_uid": 0
      },
      {
        "from_id": 394351367,
        "text": "опа опа, за репостики стикеры? надеюсь на победку)",
        "reply_to_uid": 0
      },
      {
        "from_id": 69224417,
        "text": "[id394351367|Богдан], с чего ты это взял?) Хотя всё возможно)",
        "reply_to_uid": 394351367
      }
    ]
  ],
  "94": [
    {
      "text": "Не дорожим<br><br>Чего стоит время которое имеем<br>Почему мы его никогда не жалеем<br>Зачем тратить чего итак не навсегда<br>На то что не потратили бы никогда<br><br>Не дорожим чувствами других людей<br>Не можем понять что они всего важней<br>Те кто рядом, каждую минуту дарят<br>А не прожигают жизнь подряд"
    },
    [
      {
        "from_id": 266726141,
        "text": "береги себя",
        "reply_to_uid": 0
      }
    ]
  ]
}