{
  "40": [
    {
      "text": "Мы начинаем всероссийскую кампанию по сбору подписей под заявлением в Верховный Суд РФ о признании выборов в Государственную думу недействительными. Первые десятки тысяч подписей мы планируем собрать на наших митингах 24 декабря в Москве и других российских городах.<br>Иск готовит группа квалифицированных юристов. Он будет подан в январе.<br>Подключайтесь все, кто считает, что выборы в Госдуму 4 декабря 2011 года были нечестными."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4533995,
        "text": "Это дело."
      },
      {
        "reply_to_uid": 0,
        "from_id": 155782233,
        "text": "СРОЧНО! Публичные теледебаты между Зюгановым Г.А. и Путиным В.В. http://vkontakte.ru/topic-32969546_25779310"
      }
    ]
  ],
  "3": [
    {
      "text": "Давайте дружить?)<br> vkontakte.ru/liga1812"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11513161,
        "text": "ок)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": "Мы тут и задумали такое место, что бы все могли дружить :) Нейтральная полоса для вдумчивого конструктивного диалога всех сил. Внепартийная, по определению."
      },
      {
        "reply_to_uid": 0,
        "from_id": 350736,
        "text": "Это здорово, что есть еще в людях здравый смысл)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": "Спасибо. Будем стараться держаться именно этой стратегии. Думать, рассуждать и обсуждать. И будем жестко пресекать попытки склок."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11829902,
        "text": "Конечно, будем дружить. Но вот со всеми ли силами возможен конструктивный разговор?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": "А это и будет выяснено. Вне конструктивного разговора нет смысла заводить всю эту шарманку. Я думаю, что так и будут отобраны дееспособные лидеры на будущее (скорое будущее, надеюсь)  - по признаку способности слушать и договариваться, не теряя из виду стратегических целей. Слава богу, агрессивные и недоговороспособные не могут сейчас вывести народ на улицы (если власть не \"поможет\" какими-то совсем уж виртуозными провокациями, впрочем, виртуозного власть наша ничего не может - потому и новая нужна)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": "Мне кажется сейчас вообще время идеологических партий кончилось. Объединяться (или разделяться) будут не по убеждениям, а по конструктивности или деструктивности деятельности."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11896491,
        "text": "Даже с теми, с кем конструктивно говорить не получается, стоит пытаться найти формы взаимодействия. Сейчас срочно надо передружиться,чтоб потом нас не перессорили настоящие мастера манипуляций. Сейчас нам даётся шанс увидеть в оппоненте не провокаторов, а нормальное разномыслие"
      },
      {
        "reply_to_uid": 11896491,
        "from_id": 1390304,
        "text": "[id11896491|Сергей], согласна. Кажется, манипуляции - то, что меня сегодня отвращает более всего."
      }
    ]
  ],
  "1": [
    {
      "text": "Оказывается, есть и такой! Весьма красив"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11513161,
        "text": "Я даже был на его презентации :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11896491,
        "text": "Балет \"М.Всадник\"- так себе, а вот гимн у Питера -  настоящий! только слова - вторичные и плоские"
      }
    ]
  ],
  "8": [
    {
      "text": "Последнее послание Президента Медведева.<br>Сказано много правильного, но все же стоит прикрепить вот такую картинку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": "Хорошо звучит слово \"завтра\" из уст человека, который не собирается \"завтра\" работать в своей должности. Мне кажется, напрасная трата времени - слушать даже самые правильные слова и ждать действий от тех, у кого слова постоянно расходятся с действиями."
      },
      {
        "reply_to_uid": 1390304,
        "from_id": 14125223,
        "text": "в точку!"
      }
    ]
  ],
  "33": [
    {
      "text": "Опаньки... почитайте - вот оно как поворачивается...  . Хотелось бы альтернативного взгляда, конечно. Может быть кто-то еще писал об этом заседании?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4533995,
        "text": "Что же удивительного? У нас -- лебедь, рак и щука, у них спецслужбы с многолетним опытом и квалификацией. Не дозрел еще народ до приличных защитников. Быстро забыли, о чем митинги, и стали свои права качать. Я точно это в убогом виде слышал неделю назад на Пионерской."
      }
    ]
  ],
  "72": [
    {
      "text": "О шествии и митинге 26 января большая трансляция<br>http://www.youtube.com/watch?v=osRcBTT8SjU&feature=BFa&list=PLB5E560877B48B4B9&lf=plpp_video"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2093347,
        "text": "дааа... облажались системники..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": "будем ...ми меряться? или работать вместе? кажется, дело было какое-то и кажется важное, а?"
      }
    ]
  ],
  "42": [
    {
      "text": "Предлагаю обмен ссылками - Объединение избирателей Адмиралтейского района http://vkontakte.ru/voter_union"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": "Готово. В список ссылок внесла."
      }
    ]
  ],
  "55": [
    {
      "text": "Загляните - любопытная страничка http://vk.com/id89208028<br>В частности там вот такие милые сообщения: <br>Наталья Шуст <br>КУПЛЮ ОТКРЕПИТЕЛЬНЫЕ УДОСТОВЕРЕНИЯ ДЛЯ ГОЛОСОВАНИЯ!!!ТОЛЬКО СПБ!!!<br>Наталья Шуст Надо прийти на свой избирательный участок(обычно это школа возле дома) и взять открепительное удостоверение для голосования.Всё занимает 15 мин. времени,оплата сразу на месте 500р.! Можно друзей подключить,разница от 500 р. Ваша!Участки на выдачу талонов работают 20.02 - 24.02 (15.00-20.00)!!! <br> вчера в 16:34|Ответить"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156505912,
        "text": "Скорее всего фейк, но контакты попросил)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": "Любопытно, что получится :). Страница-то для случая сделана, это понятно, но вот с какой стороны?.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17297,
        "text": "вот еще http://vk.com/sevaosokin ... и таких много в новостях контакта."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": "Кристина, а у Осокина, на которого вы ссылку дали, вроде нет этого предложения..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": "И в отличие от Шуст, у него страница реальная."
      },
      {
        "reply_to_uid": 1390304,
        "from_id": 17297,
        "text": "[id1390304|Светлана], вчера еще был статус,что срочно покупает открепительные удостоверения! Да какая бы страница ни была,я считаю,что все равно это грязное дельце! :("
      },
      {
        "reply_to_uid": 0,
        "from_id": 19157446,
        "text": "вот еще http://vk.com/wall27530435_81"
      },
      {
        "reply_to_uid": 17297,
        "from_id": 1390304,
        "text": "[id17297|Christina], это да, дело грязное в любом случае."
      },
      {
        "reply_to_uid": 19157446,
        "from_id": 1390304,
        "text": "[id19157446|Алексей], да, там такая зайка - маникюр продает, руку в штаны сует - а вынет - за открепительный заплатит... порода, однако..."
      },
      {
        "reply_to_uid": 156505912,
        "from_id": 1390304,
        "text": "[id156505912|Slava], как, покупатели отозвались?"
      }
    ]
  ],
  "15": [
    {
      "text": "Прошу присоединяться.<br> vkontakte.ru/topic-33336387_25675833"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": ":))) Попса против власти, сама того не подозревая :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44449949,
        "text": "Света! Это когда же попса выступала против власти? Не для того попсу вскормили и \"раскрутили\"."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": "Так она ж сама того не знает :)) Просто текст такой - хоть пой его перед Кремлем вместо серенады :))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44449949,
        "text": "Света! Попса знает за что ей платят."
      },
      {
        "reply_to_uid": 44449949,
        "from_id": 1390304,
        "text": "Слава, а знаешь, я вспомнила - попса и сознательно против власти идет! http://www.echomsk.spb.ru/blogs/rynska/3124.php :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": "Рублевка против Кремля - это ж в ни в каком сне нельзя было ожидать увидеть. В интересное время живем :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44449949,
        "text": "Света! Не надо обращать внимание на попсу. Живи в мире, где нет этого мусора."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156505912,
        "text": "Зря добавил песню, мне показалась к месту))<br>Так как насчет идеи?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": "Слава, мне кажется, что, жить, обращая внимание только на то, что нравится, можно в дни тихой жизни. Я сама склонна ко внутренней эмиграции. А когда приходит время действовать, надо видеть мир по возможности целиком, закрывать глаза на что-либо - непозволительная роскошь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44449949,
        "text": "Света! Разве брезгливое отношение к попсе признак внутренней (или внешней) эмиграции? Каждый сверчок должен знать свой шесток."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1390304,
        "text": "Давай в субботу у ТЮЗа обсудим, а? :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44449949,
        "text": "Я готов."
      },
      {
        "reply_to_uid": 44449949,
        "from_id": 1390304,
        "text": "Увидимся :)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44449949,
        "text": "До послезавтра."
      }
    ]
  ]
}