{
  "128": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 215074107,
        "text": "козерог"
      },
      {
        "reply_to_uid": 0,
        "from_id": 210654475,
        "text": "Телец"
      },
      {
        "reply_to_uid": 0,
        "from_id": 215294128,
        "text": "лев"
      },
      {
        "reply_to_uid": 0,
        "from_id": 231924234,
        "text": "Стрелец"
      },
      {
        "reply_to_uid": 0,
        "from_id": 244998658,
        "text": "Телец..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 151808589,
        "text": "Овен"
      },
      {
        "reply_to_uid": 0,
        "from_id": 210704431,
        "text": "Дева"
      },
      {
        "reply_to_uid": 0,
        "from_id": 223259635,
        "text": "Скорпиончик"
      },
      {
        "reply_to_uid": 0,
        "from_id": 227894763,
        "text": "Рак"
      },
      {
        "reply_to_uid": 0,
        "from_id": 226649955,
        "text": "Лев"
      },
      {
        "reply_to_uid": 0,
        "from_id": 223582179,
        "text": "Овен"
      },
      {
        "reply_to_uid": 0,
        "from_id": 294733905,
        "text": "лев"
      },
      {
        "reply_to_uid": 0,
        "from_id": 354152878,
        "text": "Скорпион"
      },
      {
        "reply_to_uid": 0,
        "from_id": 336986443,
        "text": "овен"
      },
      {
        "reply_to_uid": 0,
        "from_id": 354165949,
        "text": "Хрень какая-то, а не гороскоп"
      },
      {
        "reply_to_uid": 0,
        "from_id": 394874138,
        "text": "Лев 🦁"
      },
      {
        "reply_to_uid": 0,
        "from_id": 409626402,
        "text": "Козерог"
      }
    ]
  ],
  "48": [
    {
      "text": "Народные приметы :<br>Упала вилка – кто-то придет.<br>Упало мыло – ждите неожиданностей.<br>Рассыпалась соль – к ссоре.<br>Рассыпался сахар – к миру.<br>Ласточки низко летают – будет дождь.<br>Треснуло зеркало – к беде.<br>Чешется нос – к пьянке."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 335419914,
        "text": "Всё совпало"
      }
    ]
  ],
  "163": [
    {
      "text": "#divinationomensandsuperstiti<br>У нас конкурс. Хотите оказаться на аве группы? Если да, то пришлите фото где вы спите и разказ о вашем самом захватывающим сне. Фото должно быть без даты и добавлено только сюда http://vk.com/album-33337519_187361738 и ни куда больше. Сны только сюда http://vk.com/topic-33337519_29672569. Работы принимаются до 1 апреля."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 231005644,
        "text": "до какого дня и времени можно это все сделать?"
      },
      {
        "reply_to_uid": 231005644,
        "from_id": -33337519,
        "text": "[id231005644|Лёля], до 1 апреля."
      },
      {
        "reply_to_uid": 0,
        "from_id": 231005644,
        "text": "[club33337519|☾ ✩  Гадания , приметы и суеверия ✩ ☽], спасибо)"
      }
    ]
  ],
  "5": [
    {
      "text": "Если парень снится девушке, к чему снится любимый парень? Почему? Что это означает? <br><br>Этот парень тебе нравится уже очень давно. Поэтому, ты идешь на все, используя каждую возможность, чтобы удостовериться, что все это взаимно и не впустую.<br><br>Симпатия к этому человеку у тебя настолько сильно выражена, что, даже самой глубокой ночкой, даже в самом крепком сне, ты надеешься прочитать или заметить ответ на свой вопрос.<br><br>Ты искренне веришь в то, что один из снов обязательно даст тебе хоть какую-то маленькую подсказочку. А как ее различить и заметить, не зная значения происходящего во снах? Я тебе смогу немножко помочь.<br><br>Если снится парень, который нравится. Что это означает? Что значит, если снится любимый парень?<br><br>И ты снова ложишься спать, снова закрываешь глаза и ждешь, чтобы приснился тот, кто тебе очень-очень нравится.<br><br>Если во сне он дарит тебе букетик белых роз – у вас намечается встреча, очень близкая к свиданию, окутанному романтизмом и теплотой. Не испытываешь симпатии к данным цветочкам? Это никак не влияет на символику данного сновидения.<br><br>Во сне он берет тебя за руку и куда-то ведет. Что это значит? – Вполне возможно, что в скором времени ты станешь его девушкой. Только не торопи события: они должны идти в ногу со временем, не иначе. Пускай все идет своим чередом. Имей терпение, не спугни удачу своим любопытством, которое усердно ищет ответ на вопрос: «а что же будет дальше?».<br><br>Если снится парень, который нравится и при этом он смотрит на тебя и улыбается? Он хочет сказать тебе массу комплиментов и ласковых слов. Возможно, он немного стесняется, но ты в состоянии переждать этот период. Хочешь сама лично «подтолкнуть» его на это? Ну, попытайся. Только, для начала, продумай, как следует, каждое свое действие.<br><br>Если вы ссоритесь – в реальности старайтесь делать все, чтобы не вступать в полемику или споры друг с дружкой. Если все можно решить при помощи шутки или компромисса – воспользуйтесь помощью этих замечательных и верных «созданий».<br><br>Если девушке снится ее парень, а он ее не узнает – у него есть другая, и ни на что рассчитывать не стоит. Отпусти его. Пусть идет другой дорогой. Пускай она и не совпадает с твоей. Такое случается. Ты – не одинока. Не обязательно, по этой причине, мстить и злиться. Пожелай ему всех благ и попробуй начать жизнь с самого начала.<br><br>Он приглашает тебя прогуляться или сходить с ним куда-то – он потерялся в догадках и хочет узнать наверняка, чувствуешь ли ты что-нибудь по отношению к нему. А что ты чувствуешь? Настоящую ли любовь? У тебя есть тема для собственных мыслей.<br><br>Если снится парень, который нравится и он назвал тебя по имени, можешь быть уверена на все сто: этот паренек частенько о тебе вспоминает и думает. Околдовала ты его, очаровала. Только не загордись, ненароком. Чем проще ты будешь, тем быстрее он приблизиться к тебе, чтобы стать родным человеком.<br><br>Вы, якобы, договорились о встречи, и ты его ждешь? Он пока не может определиться, кто из нескольких девушек (ты или ругая) ему по-настоящему дорога. Ревность заиграла? Да, ее мелодия, конечно, неприятна. Но, к величайшему сожалению, от нее ты никуда убежать не сможешь, если тебе свойственно ревновать.<br><br>Если снится твой парень и он грубит и хамит тебе во сне – вы с ним не пара. Не мучай себя, свою любовь и свою судьбу. У вас разные дорожки. Вот, и идите по ним, не сталкиваясь и не пересекаясь. Сделать это – непросто. Однако в те мгновения, когда ты поймешь, что сон стал явью – побори себя, отдали его, от себя, намеренно, хотя бы в подсознании. Забывай его. Старайся забывать.<br><br>Паренек что-то говорит тебе и не смотрит в глаза – ему нельзя верить: он обманет и сам себя. Тебе нужно такое «счастье»? За такое счастье и бороться не следует. Продолжаешь ему верить? Пожалуйста! Только потом не проливай слезинки на любимую подушечку: сон пытался тебя предостерегать. Подушка будет мокрой от слез неоднократно. И я тебе сочувствую, принцесса. Но…. Есть вещи, которые настигают нас неожиданно, которые бывают исключительно неизбежными. Смирись, борись, не раскисай!<br><br>Если парень, которому ты симпатизируешь, закурил сигарету – жди тревог, связанных"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 77348928,
        "text": "А если во сне он обнял меня за плечо ? Что это значит ?"
      }
    ]
  ],
  "55": [
    {
      "text": "ВНИМАНИЕ!!! Всем учасникам группы  не пишите спам на стене и не пиарьте свои группы ."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33337519,
        "text": "к спаму не относятся вопросы и пожелания, т.к мы реально даём советы."
      }
    ]
  ],
  "219": [
    {
      "text": "ПОЧЕМУ НЕЛЬЗЯ ФОТОГРАФИРОВАТЬСЯ В ЗЕРКАЛО<br><br>Причины запрета<br><br>В первую очередь это связано с тем, что фотоаппарат имеет свойство запечатлевать не только изображение тела, но и душу, внутреннюю силу, разум… Считается, что те люди, которые фотографируются перед зеркалом, в буквальном смысле открывают фотоаппарату свою душу, которая впоследствии будет отражена на фотографии. Однако хорошего в этом ничего нет, поскольку какой-нибудь злой маг, увидев такую фотографию, может легко навести на человека порчу.<br><br>Существует и другое, не менее интересное мнение. Считается, что зеркала способны впитывать в себя энергетику человека, причем зачастую не одного, а нескольких. Говорят даже, что если зеркало старое, то оно могло впитать в себя энергетику даже тех людей, которых мы с вами не знали (например, дальних родственников, живших несколько столетий назад). Все это хранится до определенной поры внутри зеркальной поверхности, однако когда-нибудь может выйти наружу и тогда человек, находящийся перед зеркалом в этот момент, получит всю эту энергию. И хорошо, если она будет положительной, а не отрицательной… Есть мнение, что выход может спровоцировать именно щелчок затвора фотоаппарата.<br><br>Наконец, согласно третьей версии, те снимки, на которых изображен человек в зеркальном отражении, могут негативно повлиять на судьбу. Но каким образом? Например, в его жизни могут начаться болезни или несчастья. Так это или нет, сказать трудно, однако очень многие люди фотографируются именно таким образом, после чего вывешивают полученные снимки в социальные сети. Видимо, неблагоприятные последствия обходят их стороной, хотя кто знает…"
    },
    [
      {
        "reply_to_uid": 224421178,
        "from_id": 153342730,
        "text": "[id224421178|Оксана], она живёт в Пскове?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 224421178,
        "text": "Опять срам от меня. Я ничего не писала"
      },
      {
        "reply_to_uid": 0,
        "from_id": 224421178,
        "text": "Не срам, а спам"
      },
      {
        "reply_to_uid": 0,
        "from_id": 383380150,
        "text": "ОЧЕНЬ ВАЖНАЯ ИНФОРМАЦИЯ ДЛЯ КЛИЕНТОВ!!!! <br>НЕ НУЖНО ПИСАТЬ И СПРАШИВАТЬ СКОЛЬКО СТОИТ ТО ИЛИ ДРУГОЕ, ВЫ НЕ НА РЫНКЕ И НЕ В МАГАЗИНЕ, <br>ПРАВИЛЬНОЕ ОБРАЩЕНИЕ ОСТАЛЬНЫЕ СООБЩЕНИЯ НЕ РАССМАТРИВАЮТСЯ. <br>ЧЕТКИЙ КОНКРЕТНЫЙ ВОПРОС ИЛИ ПРЕДЛОЖЕНИЕ ТО, ЧТО ВАМ НАДО, ПОТОМ ИМЕНА , ДАТЫ РОЖДЕНИЯ ЛЮДЕЙ УЧАСТВУЮЩИХ В ГАДАНИИ ИЛИ ОБРЯДЕ С РИТУАЛОМ. И В КОНЦЕ ПРЕДЛАГАЕМАЯ ВАМИ ЦЕНА ЗА ЭТУ УСЛУГУ. ПОСЛЕ РАССМОТРЕНИЯ ВАШЕЙ СИТУАЦИИ И ПРЕДЛОЖЕННОЙ ВАМИ ОПЛАТЫ Я ЛИБО СОГЛАШАЮСЬ ЛИБО ОТКАЗЫВАЮСЬ. НЕ НУЖНО НАПИСЫВАТЬ ПО СОТНЯМ СООБЩЕНИЙ С ПРОСЬБОЙ О ПОМОЩИ!!! <br>#ПРИВОРОТ #ЛЮБОВНЫЙ_ПРИВОРОТ #ГАДАНИЕ_ОНЛАЙН #ВЕРНУТЬ_МУЖА #ГАДАНИЕ_ТАРО #ПОХУДЕНИЕ #ПОМОЩЬ https://vk.com/photo383380150_456239018"
      },
      {
        "reply_to_uid": 0,
        "from_id": 383380150,
        "text": "https://vk.com/photo383380150_456239018"
      },
      {
        "reply_to_uid": 0,
        "from_id": 383380150,
        "text": "https://vk.com/photo383380150_456239018"
      }
    ]
  ],
  "220": [
    {
      "text": "ПОЧЕМУ НЕЛЬЗЯ ФОТОГРАФИРОВАТЬ СПЯЩИХ<br><br>Это суеверие распространено и в обществе фотографов, и среди обычных людей. Особенно трепетно к этому вопросу относятся многие молодые мамы, запрещая фотографировать своих детей во сне.<br><br>В XIX веке в Европе существовала традиция фотографировать умерших людей так, как будто они просто спали. Усопшего одевали в нарядную одежду и клали на кровать или «усаживали» на кресло и фотографировали его. Нередко можно было встретить фотографии, на которых умерший был изображен во время импровизированного семейного чаепития «сидящим» за общим столом. То, что сейчас вызывает по меньшей мере недоумение, в то время считалось привычным делом. Отсюда и происхождение суеверия — изначально с закрытыми глазами в виде спящих людей на фото запечатлевались покойники. Поэтому дабы не ассоциировать человека спящего с умершим, нельзя фотографировать спящих.<br><br>Согласно другой версии, сфотографированный спящим человек не будет долго жить. Ведь, будучи запечатленным с закрытыми глазами, в образе мертвого, он тем самым как бы привлекает к себе скорую смерть.<br><br>Наиболее популярной является версия о том, что душа спящего человека покидает тело. В это время человек является абсолютно беззащитным, и запечатление его в период «малой смерти» (так издавна называли время сна), это может негативно повлиять на его энергетику. Да и попросту проснувшийся от вспышки фотоаппарата человек может испугаться от неожиданности.<br><br>Ну а если фотография спящего человека попадет в руки недобросовестному человеку, злому и завистливому, то горя не избежать. Ведь издавна маги и колдуны использовали изображение человека для различных магических ритуалов. С появлением фотографий делать это стало намного проще — фото запечатлевает не только человеческий образ, но и отражает его биоэнергетику.<br><br>По фото о человеке можно узнать все: и прошлое, и настоящее, и будущее — а также нанести непоправимый вред (навести порчу и сглаз, приворожить, проклясть). Вот почему нельзя фотографировать спящих — ведь фото спящего человека со слабой биоэнергетикой в этом плане особо уязвимо. Поэтому если у вас уже есть фотографии спящих родных и близких людей (особенно детей), удалите их или берегите в надежном месте, не выставляя на всеобщее обозрение."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7436646,
        "text": "Разве все обряды РПЦ не есть набор разных суеверий? крестись так, стой там, ходи сюда, сюда не ходи? <br>Я глубоко и сердечно верю в Бога и верю в силу молитвы. Молитвы особенно сильны, если сразу много людей одновременно возносят их в едином порыве. Вот как тут: http://molitva-za-mir.ru/<br>И почему церковники нам указывают со ссылкой на «компетентные» источники: <br>«Не дерзни приносить Богу многословных и красноречивых молитв, тобою сочиненных... они — произведение падшего разума и... не могут быть приняты на духовный жертвенник Божий, — писал святитель Игнатий (Брянчанинов). – В том, чтобы молиться чужими словами, пример нам — Сам Господь Иисус Христос. Его молитвенные возгласы во время крестных страданий — строки из псалмов»<br>Но разве Иисус оставил нам христианские молитвы?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 282045705,
        "text": "Добрый день мне помогла вот эта женщинаhttp://vk.com/id278308201 пишите ей кому нужна помощь!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 310173666,
        "text": "https://vk.com/video310173666_171100307"
      },
      {
        "reply_to_uid": 0,
        "from_id": 235025254,
        "text": "Обращалась ко многим- эффекта никакого! Этот человек мне реально помог... http://vk.com/id283493 Я счастлива опять обрести любимого человека и покой жизни!!! Кстати вот её группа http://vk.com/club13394552 обращайтесь, она вам обязательно поможет!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 232101086,
        "text": "http://www.chitalnya.ru/work/1549927/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 335419914,
        "text": "Я верю. Было такое, что зеркало разбилось когда фоткала с фото дедушке. Было 40 дней после смерти"
      },
      {
        "reply_to_uid": 0,
        "from_id": 300567623,
        "text": "Надежда воплотила мои мечты в реальность!!!!!!!! https://vk.com/id478499 Она специалист который действительно разбирается в магии."
      },
      {
        "reply_to_uid": 0,
        "from_id": 252439133,
        "text": "Здравствуйте,хочу оставить свой отзыв о маге.Зовут ее [id155662666|Ольга Метрохина] ,мне ее посоветовали друзья. Мой муж хотел бросить семью и уйти к другой женщине,такое складывалось ощущение,что его приворожили.Муж уже начал собирать вещи,и тогда я решила действовать.я искала магов в интернете и у себя в городе,но не кто доверия мне не внушал.Тогда мои друзья,а вернее моя подруга,посоветовала обратиться к [id155662666|Ольге Метрохиной].И я рада,что послушала ее и обратилась к [id155662666|Ольге].Работали мы с ней около месяца.И вот на днях ко мне вернулся мой любимый ,говорит что даже не помнит,что с ним было.Обращайтесь к Ольге,она очень хорошая женщина и маг.Надеюсь,оставив этот отзыв,я помогу кому-то."
      },
      {
        "reply_to_uid": 0,
        "from_id": 186896810,
        "text": "Здравствуйте обратилась за помощью вот к этой гадалке [id257312322|Елена Грибоедова] помочь помгла за это отдельное спасибо,от чистки выбают какие-нибудь побочные эффекты,а то я с ней поссорилась дура..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 232101086,
        "text": "http://www.chitalnya.ru/work/1549927/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 383380150,
        "text": "ОЧЕНЬ ВАЖНАЯ ИНФОРМАЦИЯ ДЛЯ КЛИЕНТОВ!!!! <br>НЕ НУЖНО ПИСАТЬ И СПРАШИВАТЬ СКОЛЬКО СТОИТ ТО ИЛИ ДРУГОЕ, ВЫ НЕ НА РЫНКЕ И НЕ В МАГАЗИНЕ, <br>ПРАВИЛЬНОЕ ОБРАЩЕНИЕ ОСТАЛЬНЫЕ СООБЩЕНИЯ НЕ РАССМАТРИВАЮТСЯ. <br>ЧЕТКИЙ КОНКРЕТНЫЙ ВОПРОС ИЛИ ПРЕДЛОЖЕНИЕ ТО, ЧТО ВАМ НАДО, ПОТОМ ИМЕНА , ДАТЫ РОЖДЕНИЯ ЛЮДЕЙ УЧАСТВУЮЩИХ В ГАДАНИИ ИЛИ ОБРЯДЕ С РИТУАЛОМ. И В КОНЦЕ ПРЕДЛАГАЕМАЯ ВАМИ ЦЕНА ЗА ЭТУ УСЛУГУ. ПОСЛЕ РАССМОТРЕНИЯ ВАШЕЙ СИТУАЦИИ И ПРЕДЛОЖЕННОЙ ВАМИ ОПЛАТЫ Я ЛИБО СОГЛАШАЮСЬ ЛИБО ОТКАЗЫВАЮСЬ. НЕ НУЖНО НАПИСЫВАТЬ ПО СОТНЯМ СООБЩЕНИЙ С ПРОСЬБОЙ О ПОМОЩИ!!! <br>#ПРИВОРОТ #ЛЮБОВНЫЙ_ПРИВОРОТ #ГАДАНИЕ_ОНЛАЙН #ВЕРНУТЬ_МУЖА #ГАДАНИЕ_ТАРО #ПОХУДЕНИЕ #ПОМОЩЬ https://vk.com/photo383380150_456239018"
      },
      {
        "reply_to_uid": 0,
        "from_id": 383380150,
        "text": "https://vk.com/photo383380150_456239018"
      }
    ]
  ]
}