{
  "8": [
    {
      "text": "\"Новогодний Дог Опен Эйр\" состоится 06 января 2012 года<br><br>место проведения: дамба под мостом через р.Тура по улице Мельникайте<br><br>время начала мероприятия 14-00. (с 13-30 до 14-00 ждем всех на парковке с лева от автосалона Тойота, ул.Мельникайте, д.20).<br><br>При себе иметь: Хорошее настроение! теплую одежду и обувь, горячий чай/кофе в термосе, горячительные напитки по желанию. Не забываем новогоднюю атрибутику для собак и для себя! и игрушки/лакомство для собак!<br><br>У кого есть, берите с собой мишуру - нарядим елочку"
    },
    [
      {
        "text": "Я не понял, а где шашлЫки?",
        "from_id": 10038784,
        "reply_to_uid": 0
      },
      {
        "text": "[id10038784|Семен], на НГРе фотки шашлыков есть, я не успел их сфоткать. А шашлыков было много ;)",
        "from_id": 122061529,
        "reply_to_uid": 10038784
      }
    ]
  ],
  "3": [
    {
      "text": "здравстуйте,обьясните мне пожалуйста...фотографии с новогодней фотосьёмки я,т.е. хозяйка получить не могу,да?я так понимаю что фотографии будут выложены на сайте и только там с помощью сохранения я смогу их получить...и то не все,я правильно понимаю???"
    },
    [
      {
        "text": "Не совсем. Фотографы, полученные снимки, выкладывают на сайте НГР или на стороннем ресурсе со ссылкой на такой альбом. Выложенные таким образом фотографии вы (как впрочем и любой другой посетитель темы) можете себе скопировать. Публикуя такие фотографии в другом месте вы, согласно ГК РФ, должны делать указывать автора. Если вам нужны полноразмерные файлы фотографий, то вы самостоятельно договариваетесь с фотографом, чьи снимки вам понавились, о том как и на каких условиях (а может и без условий) он вам их передаст.",
        "from_id": 122061529,
        "reply_to_uid": 0
      },
      {
        "text": "Разрешения выложенных на сайте снимков, как правило, вполне достаточно для размещения их в интернете в том числе и в соц.сетях. Но не достаточно для печати отпечатка даже  формата 10х15 см. Поэтому если какая либо фотография вам очень понравилась и вы хотите ее распечатать, либо что бы она не имела не себе копирайта, то вам достаточно просто попросить эту фотографию у сделавшего ее фотографа. По-моему, еще ни кто ни кому не отказывал.",
        "from_id": 122061529,
        "reply_to_uid": 0
      },
      {
        "text": "ясненько,спасибо за обьяснение)))<br>мы придём))",
        "from_id": 107907995,
        "reply_to_uid": 0
      }
    ]
  ]
}