{
  "1": [
    {
      "text": "Если вдруг окажутся счастливчики, кому позвонят из Мираторга и предложат получить призы в ЦВП, НИКОГДА, слышите НИКОГДА, ради всего святого не соглашайтесь на ЦВБ на Братиславской (ул. Перервы ТЦ БУМ). Этот ЦВП контролирует супервайзер Николай вот его номер<br>89161548105. Он таксует на служебном автомобиле, призы и списком призеров, он привозит в ЦВП ни к его открытию, а когда натаксуется по городу. Т. е. ЦВП должно работать по выходным с 14. 30, Николай с призами приезжает после 16. 00. В будние дни вместо 17. 30 он приезжает после 20.00. На все вопросы почему такие опоздания всегда отвечает - \"Вот когда смогу тогда и приеду, у меня свои дела есть!\".<br>Таксовать на служебной машине конечно важнее, чем заниматься своей непосредственной работой - раздавать призы участникам акции.<br>Начальник над этим Николаем некий Влад его номер 89269024956, который тоже ничего не делает и никак не контролирует работу ЦВП."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4743100,
        "text": "а разве ЦВП в будни не в 16-00 открывается? мне так сказали"
      },
      {
        "reply_to_uid": 0,
        "from_id": 97900021,
        "text": "Первоначально когда звонили операторы они всем говорили что ЦВП открываются в 13. 00.<br>Все приехали к 13. 00 разумеется никого не нашли (это была суббота), и потом выяснилось, что ЦВП должны работать с 14. 30, но супервайзер с призами приезжает, когда натаксуется по Москве."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4743100,
        "text": "Мне сказали сразу, что по будням 16-20, по выходным 13-17"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139733595,
        "text": "этот же николай еще и орехово курировал"
      },
      {
        "reply_to_uid": 4743100,
        "from_id": 97900021,
        "text": "[id4743100|Dasha], вот мне тоже сказали, что по выходным с 13 часов и всем так сказали, а на месте работники ЦВП стали утверждать что это ошибка и по выходным ЦВП работает с 14.30"
      },
      {
        "reply_to_uid": 139733595,
        "from_id": 97900021,
        "text": "[id139733595|Сергей], и как он вам в Орехово, все довез что положено?"
      }
    ]
  ],
  "130": [
    {
      "text": "А мне к сожалению не звонили.Неужели обязательно надо писать и жаловаться,чтоб что-то доставили?Отвратительно так выбивать призы.Ладно,сейчас буду писать им письма)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 141282749,
        "text": "да, обязательно. Кто молчал, тот ничего не получил"
      }
    ]
  ],
  "3": [
    {
      "text": "Я из Питера, у нас та же проблема, что и в Москве.<br>Заказал блендер днем 17 октября, т.к. 15 и 16 заказ призов на сайте и по горячей линии был недоступен, счетчик на сайте в момент заказа показывал остаток 96 блендеров. Оказалось, что в список \"призеров\" не вошел. Вот такая арифметика у них получается.<br>После такого отношения к своим потребителям, продукция компании \"Мираторг\" для меня больше не существует."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 161340455,
        "text": "Зря Вы так! На самом деле продукция не плохая."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161340455,
        "text": "А призы выдавали студенты, которым как раз \"по барабану\" кто к ним пришел за призом."
      }
    ]
  ],
  "68": [
    {
      "text": "А мне сегодня звонили. спрашивали паспортные данные. Говорят либо вы говорите паспортные данные либо отказываетесь от подарка. Ну я собственно не стал говорить паспортные данные, тем более для получения посылки паспортные данные не нужны."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1668760,
        "text": "Анологичная ситуация,только на вопрос \"зачем вам паспортные данные\",ответили -для отчётности руководству... Вот и думай зачем они им и в чём подвох,ведь на почте да пишешь паспортные данные при получение...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6315019,
        "text": "Я написал на e-mail мираторга. Оказывается паспортные данные данные  для передачи в налоговую:) т.к. если сумма всех полученных призов превысила 3000 руб – в этом случае,  обязаны выплатить налог"
      },
      {
        "reply_to_uid": 0,
        "from_id": 141282749,
        "text": "не 3 тыс, а 4 тыс. Мираторг, оказывается, и этого не знает"
      }
    ]
  ],
  "197": [
    {
      "text": "Здравствуйте. На протяжении 10 лет все поля в округе заливаются свежей свиной жижей. Вонь до головных болей, появились огромные мухи в большом количестве, мрут пчёлы, пропадают разные травы, все близлежащие сёла просто стонут. КОГДА ЭТО ПРЕКРАТИТСЯ? Плюс ко всему Мираторг постоянно поливает свои поля какой-то химией, десятки раз за лето! Как эту продукцию после этого можно есть? Местные жители боятся жаловаться."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 371444067,
        "text": "Вот петиция против Мираторга! https://www.change.org/p/роспотреб-мираторг-прекратить-продажу-низкокачественного-мясо-которое-может-убить"
      }
    ]
  ],
  "11": [
    {
      "text": "Я лично не попала даже на раздачу сумок холодильников. Хотя сумку заказала 17 числа, как этолько появилось возможность на сайте. На следующий день заказала блендер, полотенце и форму. Весь холодильник завален мерзкими резиновыми котлетами. Так вот форму и полотенце после 3-х часового ожидание в ЦВП мне выдали с горем пополам, а блендер и сумку холодильник, нет. Сказали не попала в число призеров, как они считают я не понимаю."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3124086,
        "text": "у меня до сих пор холодильник забит их ОТРАВОЙ!<br>встречаюсь с таким обманом впервые,"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4743100,
        "text": "Я покупала только замороженные овощи, вполне нормальные. Жалею только, что шпинат купила,т.к. никто не ест..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3124086,
        "text": "на блендер овощи не подходят"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4743100,
        "text": "Да, поэтому я участвовала где пароварка. И вообще, я за неделю до этого блендер на радио выиграла + у меня уже есть дома блендер, так что...)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3124086,
        "text": "вам повезло, у меня тоже есть блендер и пароварка, но блендер не такой этот с теркой......."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4743100,
        "text": "Мария, вы получили у Мираторга что-нибудь?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3124086,
        "text": "я получила только пароварку очень довольна, в субботу обещали отдать формы"
      }
    ]
  ],
  "66": [
    {
      "text": "аналогично...заказывала призы на сайте,они были в наличии!15 декабря все счетчики резко обнулились, звонка я так и не дождалась!в итоге осталась куча стикеров, и никакого доверия к фирме!!вся морозилка была забита нагетсами! <br>Во время проведения акции следует указывать, когда регистрировать призы. Мы купили сразу 14 пачек для блендера. Но т.к. на них не было никаких номеров, (как было в акции чудо-йогурта, по который призы на самом деле выдавались), я не поняла нужно ли вообще что-то делать!Ожидала что будет указано место выдачи призов и тко первый приедет со стикерами тот и получит, но абсолютно ничего.. <br>и никакая регистрация на сайте не помога!Можно было тогда в ноябре зарегиться там и написать ИМЕЮ 100 СТИКЕРОВ!1000!10 000 и забрать нафиг все призы!?А зачем мы тогда собирали все эти упаковки!?Очень огорчила данная компания...<br>всё ещё надеюсь на какой-то приз, но не письма ни звонка, а на горячей линии опреатор ничего не знает и знать не желает.. <br><br>кто знает куда жаловаться напишите мне плиз!<br>Может обратиться на 1 канал в Среду обитания??Всё-таки это обман потребителей!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1668760,
        "text": "Хорошее предложение-а попробуйте и впрям на 1 канал)))"
      }
    ]
  ],
  "18": [
    {
      "text": "Позвонили, сказали приехать забирать блендер, приехала - говорят в списках нет. Как это называется?! Пароварку мою кто-то умыкнул, акта промоутеры так и не нашли на нее."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 145670949,
        "text": "А у меня вообще странно получилось. Мне позвонили 18.12 по поводу полотенца, записали на 25.12, попросила, чтобы и форму туда же оформили. Сегодня 25.12 с утра звонит девушка и сообщает, что акт на меня ни на один приз не сделан, и, скорей всего, в списках в ЦВП меня нет. Я попросила дать телефон главного менеджера, она дала номер Ирины из Мираторга, ну а ее в воскресенье, конечно же, в офисе нет. Поехала в ЦВП нп свой страх и риск, оказалось, что в списке я есть, но только на форму для выпечки. Получила ее. Нашла на форуме мобильный этой Ирины, позвонила ей. Она ответила, что поедет в офис и будет там через час, порешает мой вопрос. В итоге никто мне не позвонил с результатом, сама ей звонила 3 раза по 5 минут на телефоне висела, так она трубку просто не снимала. В будни я не могу получить, потому что не с кем оставить ребенка, который болеет. А 30 числа скорей всего уеду на все праздники. Буду теперь после нового года с ними разбираться. Дурацкая акция, где никто ничего не знает, и никто отвечать не хочет!"
      }
    ]
  ],
  "83": [
    {
      "text": "Уважаемые участники акции! <br><br>Компания Мираторг доводит до Вашего сведения, что все вопросы, возникающие в связи с выдачей призов по результатам рекламных акций «Витаминный алфавит» и «Наггетсы», Вы можете задать нашему специалисту по телефону: <br>8 (985) 112-08-69. <br>Звонки принимаются до 10.02.12 в рабочее время – 09.00-17.00. <br>По каждому факту обращения мы гарантируем оперативное рассмотрение Вашего запроса в соответствии Условиями проведения акций и российским законодательством."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2085050,
        "text": "Москвичам этот звонок бесплатный, а остальным, мы итак сидим с этими картонками и ждем обещанных призов, может еще и майл создадите для жалоб, я вот уже почти месяц жду ответ на претензию, а воз и ныне там"
      },
      {
        "reply_to_uid": 0,
        "from_id": 66435,
        "text": "мне кажется бесполезно всё это делать!Проще пойти купить себе новый блендер, чем ждать справедливости!! За столько картонок даже и полотенца не дали!Хотя я была бы рада форме для запекания.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16564581,
        "text": "Не, ну полное издевательство!!! Я еще и за свои деньги звонить приз выпрашивать должна???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16564581,
        "text": "Я лучше денег на конверт потрачу, чтобы офиц. жалобу в Роспотребнадзор отравить. Не получу бледер, так хоть нервы  Мираторгу проверками помотают."
      },
      {
        "reply_to_uid": 0,
        "from_id": 161340455,
        "text": "Там бесплатный телефон есть."
      }
    ]
  ],
  "149": [
    {
      "text": "Снимаю все свои претензии к Мираторгу. Сегодня муж забрал-таки наконец блендер и радость от призов омрачает только то, каким образом они нам достались. Так что пишите и звоните и будет вам счастье, всем удачи!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 141282749,
        "text": "Жанна, а моральные потери????? Вот именно, каким образом!! Выпрашивать то, на что ты имеешь право."
      }
    ]
  ],
  "86": [
    {
      "text": "Адрес для обращения по эл.почте: miratorgpromo@mail.ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2085050,
        "text": "спасибо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69669083,
        "text": "Спасибо, написали туда днем 20 января, пока никто не ответил"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69669083,
        "text": "Наконец-то папе позвонили и сказали, что блендер не дадут, но в качестве моральной компенсации выдадут остальные заказанные призы. Смех сквозь слезы. Ну хорошо, если хоть остальное отдадут: с паршивой овцы хоть шерсти клок. Хотя, пока что и их не выдали, сказали ждать звонка..."
      }
    ]
  ],
  "88": [
    {
      "text": "Какая же несерьезная организация и отвратительную акцию провели.С таким отношением к своим потребителям \"далеко пойдут\" .И незачем мне в личку письма писать,звонить и разговаривать с кем либо из Мираторга уже отбили всякое желание.В обещания ,что позвонят и доставят пароварку и форму для запекания уже мало верится,да и расхотелось.Огромная надежда была получить блендер,но увы, меня в списке не оказалось,хотя заказывала 17 октября.Каким образом выбирали победителей непонятно.Продукция компании \"Мираторг\" для меня больше не существует."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 66435,
        "text": "+1<br>мы даже специально пошли нагетсы другие искать!Потому что любимый мой по 3-4 пачки за неделю съедает их.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 866243,
        "text": "Я тоже в шоке....люблю многие продукты этой фирмы....но тоже начинаю задумываться, лучше хуже куплю, зато у конкурентов! Не способен организовать акцию- ен берись! Для них призы -копейки....а бренд слетел вниз!"
      }
    ]
  ],
  "25": [
    {
      "text": "А в Питере сегодня вообще не пришли промоутеры в Озерках. Обнаглели вообще. Пароварку то же зажали, хотя когда заказывал на сайте их оставалось еще около 80 штук. Надо что то делать с этими обманщиками."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7281023,
        "text": "Пришли промоутеры вместо 18-00, почти в 20-00. Народу набралось очень много. призы привезли только от Витамина, списков вообще не было. в итоге раздавали призы за стикеры, просто записывая фамилии. Пытались дозвониться до офиса в Москве, хрен там. Только денег кучу с трубки народ потратил. Время-то уже не рабочее было. естественно нам никто не ответил. В итоге за 2 часа стояния в очереди , вымотанных нервов, потраченных денег на дорогу и попытки дозвониться до организаторов, получили \"сумку-холодильник\", которая больше похожа на косметичку по размерам."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3124086,
        "text": "вот это жесть....."
      }
    ]
  ],
  "5": [
    {
      "text": "чесно выполнила все пункты правил, на счетчике было 88 блендеров , 17 го числа заказали и мимо, орги уже заврались, горячая линия ничего не знает,в обратки пишут вы же били притендентом только, за сайт они не отвечают, за подсчет тоже все это делали другие компании"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 97900021,
        "text": "Вам хотя бы орги пытаются что-то наврать, это уже не пустое место. Меня просто игнорируют, пишу им в обратную связь, звоню на горячую линию. Ответ один, ваши призы вы уже получили, больше для вам призов нет. Как это нет у меня еще 17 стикеров дома лежит, мне что с ними делать?"
      }
    ]
  ],
  "69": [
    {
      "text": "А мне вчера позвонили, тоже спрашивали паспортные данные. Звонили с телефона +12154345290. Сегодня забрала свои подарки на Московском пр., д.95 (Сезон). Сначала не хотели давать, т.к. не нашли меня в списках, но после четвертого просмотра списков дастали еще один список, где и нашли меня. Получается у них для выдачи 2 списка сделано."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6315019,
        "text": "Вероника, а вы сказали паспортные данные по телефону ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 926197,
        "text": "Да, сказала."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6315019,
        "text": "понятно. я не стал говорить, может паранойя:) ) но не изветно кто звонит..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 926197,
        "text": "мне звонила менеджер Юля, фамилию я забыла. Она представилась, назвала призы, которые я выиграла. Поэтому у меня не возникло подозрений, что звонили не из Мираторга."
      }
    ]
  ],
  "32": [
    {
      "text": "Ладно, ребята, мы все уже поняли, что нас, мягко говоря, обвели вокруг пальца.... что теперь в фантиками от котлет делать? Какие будут предложения???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2085050,
        "text": "пока хранить и наверное пора собирать данные с фио и количеством призов заносить их в коллективную претензию и нести ее в мираторг"
      }
    ]
  ],
  "34": [
    {
      "text": "Заказала только блендер в начале акции, когда на счетчике было более 90 призов, надеясь его получить и поэтому не заказывала другие призы. Если бы я знала,что счетчик прикручен для обмана и показывает неверное количество оставшихся призов, я хотя бы что-нибудь другое из призов заказала. А так получается на руках 14 стикеров и ноль призов. Спасибо Мираторг за такую офигительную акцию. Буду писать на вас жалобу в Роспотребнадзор. Отмазки про якобы лотерею не катят. Нужно было в правилах прописать механизм лотереи, как это требует Закон.А не выдумывать все по ходу игры."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 20415285,
        "text": "Мираторг сегодня расчитался со мной по акции. Претензий к нему больше не имею."
      }
    ]
  ],
  "163": [
    {
      "text": "Девочки, у меня не отправляется по электронке письмо Бацаниной на адрес: i.batsanina@agrohold.ru <br>Как вы с ней переписывались? Спасибо"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8837649,
        "text": "Пишите на info@agrohold.ru - секретари или d.lgovskiy@agrohold.ru - руководитель пресс-службы АПХ \"Мираторг\"."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1040542,
        "text": "Спасибо за информацию (и не только девочкам)))"
      }
    ]
  ],
  "166": [
    {
      "text": "Обладателем еще одного отвоеванного блендера стала сегодня я! ЕГО ПРИВЕЗЛИ МНЕ ДОМОЙ!!! (блендер фирмы Филипс).<br>Большое спасибо создателям и участникам группы за поддержку!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1668760,
        "text": "а вырезанные этикетки забрали за блендер?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1040542,
        "text": "Забрали"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1668760,
        "text": "Халявы не было значит(<br>а за так называемые сумки-холодильники ничего не забирали,прислали даже по почте,с объявленной ценностью в 0 руб."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1040542,
        "text": "Да-да, холодильники я тоже по почте получила"
      }
    ]
  ],
  "39": [
    {
      "text": "а мне вообще некомплект дали...в пароварке нет одной чаши, а без нее она не собирается..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 97900021,
        "text": "А вы пробовали на горячую линию звонить жаловаться? Претензию составить?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3124086,
        "text": "Свет , а что ты не поменяла"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8956329,
        "text": "моей знакомой тоже такую же выдали, так она ее сразу назад и обменяла..."
      }
    ]
  ],
  "168": [
    {
      "text": "Получила так называемую сумку-холодильник, смешно конечно,это так-одгноразовое непонятное...знала бы,то вместо 2 сумок 1 полотенце и то практичнее. Наверно китайцы подпольно шыли,качество бр, да и сомневаюсь,что холод она будет держать.Кто опробывал-напиши)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 112003024,
        "text": "Ну если шЫли, то наверно кЫтайцы... ОпробЫвать будем в жаркий сезон, под пиво в самый раз."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1040542,
        "text": "Ну, они же не обещали холодильник))) А сумки опробуем летом)))"
      }
    ]
  ],
  "105": [
    {
      "text": "Зарегистрировался на блендер 17 октября.Естественно меня в их списке на блендер нет.Так звонил их оператор ,сказал что мне по Мираторгу что-то полагается,а что именно не уточнил.Сначала сказал полотенце(хотя я на него не регистрировался),а когда узнал что у меня блендер,то ответил,что тогда ждите блендер по почте.А некая Ирина Б.,перезвонив,сказала что не знает кто звонил,но ничего мне не полагается.И бледеры по почте не высылаются.Не акция,а развод по полной.Ув. организаторы,таким способом Вы только потеряете потребителей."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2085050,
        "text": "I.Batsanina@agrohold.ru<br>Ирина Бацанина,<br>руководитель отдела торгового маркетинга <br>ООО \"ТК Мираторг\"<br>(495) 651-92-52. вн. 1495<br>(916) 447-23-20                                                         у нее для всех один ответ или словарный запас маленький"
      },
      {
        "reply_to_uid": 0,
        "from_id": 141282749,
        "text": "Вот, кстати, вопросик. Нам тоже звонили, спрашивали почтовый адрес для доставки приза почтой.  А потом позвонили, что курьер привезет. Так кто же обзванивал людей, спрашивал адреса и данные паспорта и обещал постовую доставку?????"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136024415,
        "text": "Аналогичная ситуация."
      }
    ]
  ],
  "44": [
    {
      "text": "17 числа заказ сделан - и никто не звонит! На мой вопрос почтой ответили, что обзвон продлен до конца декабря. Ничего, что многие на Новый год уезжают, и им не то что получить приз, даже на звонок ответить трудно будет???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 97900021,
        "text": "Тоже нарушение правил акции. Записываем в претензию"
      }
    ]
  ],
  "110": [
    {
      "text": "Муж получил карту Медиамаркт на 2 тыс руб вместо блендера (по нашему согласию). Наконец-то Мираторг взялся за ум и рассчитывается по своим долгам честно."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 136024415,
        "text": "Поздравляю, а нам на 2 семьи пока \"Фигу с маслом\" :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22634612,
        "text": "Ирина Вы им писали или они сами позвонили, чтоб карту получить"
      },
      {
        "reply_to_uid": 0,
        "from_id": 141282749,
        "text": "писала, долго, нудно и упорно."
      }
    ]
  ],
  "99": [
    {
      "text": "закаывал 11.11.11 и пока не звонят я очень зол на мираторг!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2085050,
        "text": "теперь надо самому писать, звонить"
      },
      {
        "reply_to_uid": 0,
        "from_id": 141282749,
        "text": "и, желательно, быстрее, срок акции до 1 февраля"
      }
    ]
  ],
  "177": [
    {
      "text": "Куда пожаловаться на то, что в нагетсах с ветчиной от компании Мираторг, Я обнаружил ноготь!?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 866243,
        "text": "ух.....засунь ноготь в сумку! Не верю!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 228508906,
        "text": "МИРАТОРГ как компания полное дерьмо, почти что контцлагерь, отношение к работникам как к скоту, 14-ти часовой рабочий день, низкая зарплата, постоянное её урезание. у них даже есть работа дрочильщиком хряков вручную. этим занимаются преимущественно гастербайтеры. Зигмунду Фрейду и не снились такие патологии."
      },
      {
        "reply_to_uid": 228508906,
        "from_id": 213831245,
        "text": "[id228508906|Александр], <br>Откуда информация???"
      }
    ]
  ],
  "50": [
    {
      "text": "Мне звонили 21 декабря,у меня телефон взяла мама (я укладывала в это время ребенка спать)попросила их перезвонить.До сих пор не звонили.Я звонила на горячую линию там мне дали номер 84956519252 никто трубку не берет"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4743100,
        "text": "Это гиблое дело. Хорошо, что вообще позвонили, а уж перезвонят или нет - неизвестно..."
      }
    ]
  ],
  "19": [
    {
      "text": "Мне тоже повезло так сказать.. <br>Я 17-го заказал 2 блендера(случайно получилось). Мне даже позвонили, что могу забрать призы 16-го в орехово. Приехал, в пятницу, около пяти вечера, а спискпрозвонов нет, призов тоже и будут к восьми вечера. Мне сказали, давайте в воскресенье, я согласился. Приехал в воскресенье, списки есть, меня в них нет. Теще тоже повезло, ей назначили на воскресенье пароварку там же. Ее в списках не оказалось. <br>Сегодня прозвонился в мираторг. Говорят будут всех решать до 28-го числа, либо после 10-го января."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3124086,
        "text": "вот у многих похожая ситуация"
      },
      {
        "reply_to_uid": 0,
        "from_id": 142158768,
        "text": "ой не знаю... завтра еду в орехово( звонили по каждому призу от витамина отдельно и записывали на 24.12) боюсь даже представить, что опять промоутеры не придут, как 15.12 или опаздают на 2-3 часа"
      }
    ]
  ],
  "53": [
    {
      "text": "Вот моя история: на сайте   зарегистрировал 4 приза: 3 сумки-холодильника и 1 блендер.<br><br> В минувший четверг (22/12/2011 в 15:02) мне позвонили и сообщили о выигрыше 1-й сумки холодильника. Но вопрос \"а где отсальные призы\" ответили, что в списке только 1 холодильник. Из предложенных оператором адресов мною был выбран ТЦ по адресу: г.Москва, ул.Героев Панфиловцев, д.41, корп.1. Дата получения выигрыша была озвучена: пятница 23/12/2011 (с 16:00 по 20:00)<br><br> Прибыв 23/12/2011 по указанному адресу в 18:50 в выдаче приза мне отказали, сославшись на то, что моей фамилии нет в списке. Список также предъявили (в списке, действительно, не оказалось моей фамилии и/или паспортных данных).<br><br> 25/12/2011 я также приходил в ТЦ по адресу: ул.Героев Панфиловцев, д.41, корп.1. Мною были проверены все списки за 23/12/2011, 24/12/2011 и 25/12/2011. Ни в одном из них я не обнаружил своей фамилии.<br><br>ОБРАТНАЯ СВЯЗЬ с МИРАТОРГ-ом:<br> Оператор звонил с тел. (495)989-79-71. Соединение с (495)9897971 возможно только, если знаешь PIN-код. <br> По тел. горячей линии 8-800-100-80-87 ситуацию никак не комментируют. Предложили позвонить по (495)651-92-52. Однако, по этому телефону вообще никто не отвечает. В том числе и по доб.348 (отдел маркетинга)."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 97900021,
        "text": "Это очень часто бывает, почти каждого 3 приглашенного по телефону, нет, в списках в ЦВП.<br>Попробуйте по электронной почте этой даме написать. Она вроде всю эту хиромантию курьирует.<br><br>&lt;I.Batsanina@agrohold.ru&gt;<br>Ирина Бацанина,<br>руководитель отдела торгового маркетинга <br>ООО \"ТК Мираторг\"<br>(495) 651-92-52. вн. 1495<br>(916) 447-23-20"
      },
      {
        "reply_to_uid": 97900021,
        "from_id": 59352566,
        "text": "[id97900021|Таня], спасибо за рекомендацию. Отправлял письмо с уведомлением на info@@agrohold.ru  <br>Письмо прочла некая Нагорская Т. (T.Nagorskaya@agrohold.ru), но ответа нет до сих пор..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 59352566,
        "text": "Ирина Бацанина ответила, цитирую: \"период получения подарков продлен до 1 февраля, вам обязательно позвонят и пригласят для получения всех выигранных вами призов. Информация о продлении еще вчера размещена на промо сайте. Извините за задержку\".  Соответствующая информация появилась и на сайте www.miratorgpromo.ru"
      }
    ]
  ],
  "118": [
    {
      "text": "Видимо, тем кому не позвонили/не написали ждать уже нечего ((( Впору опускать руки и не притрагиваться больше к их продукции. А на телефон \"горячей линии\" больше никто не отвечает, хотя акцию и продлили ((("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2085050,
        "text": "Уважаемые участники акции! <br><br>Компания Мираторг доводит до Вашего сведения, что все вопросы, возникающие в связи с выдачей призов по результатам рекламных акций «Витаминный алфавит» и «Наггетсы», Вы можете задать нашему специалисту по телефону: <br>8 (985) 112-08-69. <br>Звонки принимаются до 10.02.12 в рабочее время – 09.00-17.00. <br>По каждому факту обращения мы гарантируем оперативное рассмотрение Вашего запроса в соответствии Условиями проведения акций и российским законодательством."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2085050,
        "text": "Адрес для обращения по эл.почте: miratorgpromo@mail.ru"
      },
      {
        "reply_to_uid": 0,
        "from_id": 545864,
        "text": "Написала письмо - мне отписались, что заявка принята к рассмотрению. А сегодня позвонила очень милая девушка, извинилась за всесь этот бардак и сказала, что мой приз доставят мне в течении 10 дней. Приятно ))) Ждемс!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4517201,
        "text": "Мне тоже отзвонились. Тоже жду и надеюсь на приз)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7782672,
        "text": "мне тоже после письма отзвонились и сказали что должны втечении 3дней позвонить и сказать когда привезут."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7782672,
        "text": "покачто не позвонили=((((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 4517201,
        "text": "У меня завтра будет неделя после звонка , а говорили, что позвонят через три дня , а приз доставят в течении 10 дней (((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 545864,
        "text": "Аналогично... Видимо, опять надо писать... Или звонить... пока не могу решить что делать то ((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 7782672,
        "text": "я вчера написал уже=)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 545864,
        "text": "Расскажите, что Вам ответят - если будет эффект - тоже напишу )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7782672,
        "text": "Александр, добрый день!<br><br>Меры предприняты, Вам позвонят в течение 1-2 дней.<br><br>С уважением,<br>компания \"Мираторг\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 545864,
        "text": "Т.е. таки надо писать, а не ждать... Видимо, до этого - были полу-меры ))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7782672,
        "text": "наверно..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 545864,
        "text": "Написала... ждемс...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 545864,
        "text": "Ответ: Александра,<br><br>спасибо за информацию. <br>Сегодня Вам позвонят.<br><br>09 февраля 2012, 08:42"
      },
      {
        "reply_to_uid": 0,
        "from_id": 545864,
        "text": "Опять же - ждем ))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4517201,
        "text": "Тоже написала. Жду."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7782672,
        "text": "Мне позвонили и сказали призы привезут в питер в понедельник а во вторник их развезут... теперь опять ждать=)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 545864,
        "text": "Мне тоже отзвонились и обещали в понедельник вечером - во вторник как штык вручить приз ))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4517201,
        "text": "Сегодня позвонили. сказали, ждите во вторник))) Ждем)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3950706,
        "text": "Звонила в четверг, узнавала насчет получения приза. Запросили мои данные и попросили позвонить в понедельник 13го февраля, я им позвонила, сказали, что в течение 2-3 дней с Вами свяжутся и скажут где и как можно получить приз. Нуу..даже не знаю, что и думать насчет этой компании..ждем 2-3 дня..:) Ну то, что как-то время тянут по каким-то причинам, пусть даже обоснованным, это заметно)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4517201,
        "text": "УРАААА!!!! приз получен. Форма для запекания. Большущая и красивая. )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 866243,
        "text": "Обалдеть, то есть я! Которая одна из первых узнав об акции и честно пошедшая и купившая аж 15 упаковок наггетсов, забившая холодильник однообразной едой, но благо мы не имеем нарикания к вкусностям этим,зарегистрировавшаяся и молчавшая....дабы поверила в честность...сижу и жду...а мне фиг! Не позвонили не написали и вообще явно забыли! Тоесть я полагаю, все кто промолчал сидит с кодиками в обнимку и ждут или уже забили на все и выбросили! Тобишь я не имею права на приз? Я никого не обманула, я честно все сделала и не запятнала своего имени как \"некоторые\" ...мне правда обидно, что кто то так поступает, я о блендере уже пол года мечтаю, а тут такая радость...и наггетсы любимые и блендер....ага только нагетсы по стоимости стоили мне блендера, в итоге сижу без блендера и не понимаю, пойти и купить или все-таки на что то надеяться? Может мужу на день рождения заказать блендер...оно скоро....26 сентября"
      }
    ]
  ],
  "183": [
    {
      "text": "Что сумки вот что там происходит в реале.Ужасная вонь вокруг Места славы Прохоровское поле это что издевка над памятью предков? 25 свинарников только в Пристенском районе ( плану).Там где гибли герои ,теперь разводят грязь выливая мочу и фекалии свиней прямо на поля .В прямую примыкающие к Прохоровскому полю и все ради прибыли .Очень технологично применять газовую смерть после того как в Отечественную подобную смерть испытали на Советских бойцах.А методы убийства маленьких поросят не подходящих по критериям для дальнейшего откорма просто шокируют -здесь отдыхают даже фашисты.Новорожденных убивают об бетонную плиту с размаха ударяя их головой .В день десятками если не сотнями напоминает жертвоприношение кровавому богу Молоху.Не верите ?Загляните на маточник Серебрянное в Пристенском районе под селом Средняя Ольшанка .Фото прибережем для организации Зеленых.Общее ощущение кровавое отвращение от палачей работающих там и морального уровня руководителей этих предприятий."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 138907443,
        "text": "Прочитала случайно и жутко стало. Про землю, налоги и прочее понятно, память-это священно, а вот даже если люди хотят есть, то зачем же так убивать поросят? Понятно, что их разводят для пищи, но хоть делать-то это может можно как-то менее живодёрски? Можете не отвечать, просто сами решите для себя, если это правда, то Вам это нравится, Вы спокойно это знаете и ничего и нигде  не дрогнуло от жалости глядя на такое зверство? На всякий случай,-молочных поросят не ем."
      },
      {
        "reply_to_uid": 0,
        "from_id": 213831245,
        "text": "А зачем убивают новорожденных поросят???"
      }
    ]
  ],
  "59": [
    {
      "text": "ого, некоторые даже звонка дождались...мне-то даже не позвонили......а куда \"жаловаться\"-то? могу однозначно сказать, что если приза не получу, больше никогда от этой компании ничего не куплю, и всем родственникам-знакомым-друзьям буду советовать ничего не покупать, потому что там ГМО!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4743100,
        "text": "в группе есть раздел \"контакты\""
      }
    ]
  ],
  "189": [
    {
      "text": "Пользователи Контакта, обращаюсь ко всем, кого не устраивает качество приобретенного товара. Готов оказать квалифицированную юридическую помощь!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33323242,
        "text": "а если не устраивает качество работы начальства,бухгалтерии,куда обращаться?"
      }
    ]
  ]
}