{
  "2": [
    {
      "text": "адрес в мотовилихе какой? <br>а елка какая будет как на фото в основной группе в 2011г?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 49016065,
        "text": "ответила в личку"
      }
    ]
  ],
  "19": [
    {
      "text": "Интересно)))) Хоть мы уже идем на елку, еще одна бы не помешала))) А на Парковом будет? И где именно, если будет?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 49016065,
        "text": "ответила в личку"
      }
    ]
  ],
  "4": [
    {
      "text": "А сколько будет стоить билет для папы и бабушки? спасибо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 49016065,
        "text": "Дарья, все это за 300 рублей, но подарок с родителей. Либо 400 подарок с нас."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6799125,
        "text": "А какие у вас подарки?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 49016065,
        "text": "Развивающие игры"
      }
    ]
  ],
  "6": [
    {
      "text": "подскажите, чем будет интересна елка для 5месячного карапуза?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9144301,
        "text": "Вопрос актуален и для нас"
      },
      {
        "reply_to_uid": 0,
        "from_id": 49016065,
        "text": "Наталья, елка  малышам будет интересна  играми, многообразием цветов, созданием заезды семейного счастья, общением с другими малышами.Елка полезна всей семье для формирования семейной праздничной культуры. Праздник имеет силу, которая способна сплачивать и развивать ее."
      },
      {
        "reply_to_uid": 0,
        "from_id": 49016065,
        "text": "Анастасия, я ответила на ваш вопрос? Кстати, у нас елка будет проходить и на Парковом 27декабря в 11.00."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9144301,
        "text": "Анастасия,спасибо за ответ. Но!!! Мы не пойдём. Очень мне хочется,но бабуля наша очень уж ругается по этому поводу. Мол ребёночек маленький ещё, до года никуда((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 49016065,
        "text": "вас понимаю, растите - приходите!"
      }
    ]
  ],
  "26": [
    {
      "text": "У нас у первоклашки в это время елка в школе(("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 49016065,
        "text": "))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10907595,
        "text": "Анастасия, к сожалению, мы не сможем пойти."
      },
      {
        "reply_to_uid": 0,
        "from_id": 49016065,
        "text": "Жаль, ждем вас на наших занятиях   в группу \"Мама и малыш\" в январе. В группу можно записаться по телефону 89222-45-31-34"
      }
    ]
  ],
  "11": [
    {
      "text": "а еще елки планируются? может, в январе...а то желание есть, но в этот день не получается.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 49016065,
        "text": "хотим про вести елку в Детском зоопарке 30 января"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6799125,
        "text": "Тогда если мы не сможем 27.12, то постараемся 30.01... Время то же? Окончательно определюсь в воскресенье-понедельник."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17183905,
        "text": "А не поздновато 30-го?.. В январе может мы и сходим!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 49016065,
        "text": "Светлана, приходите, конечно ,когда удобно. В январе мы тоже будем проводить такие занятия в зоопарке"
      }
    ]
  ],
  "30": [
    {
      "text": "Мы придем! а можно узнать, какой подарок от организаторов?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 49016065,
        "text": "Марина, от Деда мороза будет подарок в виде набора развивающих игр (например, коробка логических игр) и яблоко. Решите, пожалуйста, как можно раньше  - вы сами готовите своему ребенку подарок или он будет включен в стоимость.  И обязательно позвоните до 12.00 по тел 2799-269."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10846747,
        "text": "Давайте тогда с вашим подарком- включите в стоимость!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 49016065,
        "text": "хорошо, стоимость за 2х детей 650 рублей в месте  с подарком."
      }
    ]
  ],
  "31": [
    {
      "text": "Анастасия, а с 2 детей - 800 рублей? Старший 7 лет, младший 7 месяцев."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 49016065,
        "text": "второй ребенок со скидкой в 50% + подарок. Всего 650 рублей."
      }
    ]
  ]
}