{
  "824": [
    {
      "text": "Семейный доктор между тем поднял руку в приветственном жесте, и Татарский заметил в его пальцах короткую пластиковую соломинку.<br>- Подсаживайтесь, - сказал он глуховатым голосом.<br>- Давно подсели, - ответил Морковин.<br><br>Виктор #Пелевин, \"Generation \"П\"\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 27029108,
        "text": "\"Флейта уробороса\" ( \"ловец духов\" ~ \"гибкая флейта\") - любимый музыкальный инструмент Виктора Пелевина) ~ нереальный звук!!!)) - из коллекции куджебарского мага линии Стрекозы Надишаны - исполнение современных городских шаманов- романтиков крыш)) https://vk.com/video27029108_456239026"
      }
    ]
  ],
  "808": [
    {
      "text": "Если построить что-то на пустоте, рано или поздно оно обрушится."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 281190965,
        "text": "Смешно. .."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17755391,
        "text": "https://vk.com/video17755391_171952499"
      }
    ]
  ],
  "805": [
    {
      "text": "Новый #Пелевин"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 320833564,
        "text": "наимертвейшая группа,  не позорьте ПВО"
      }
    ]
  ],
  "814": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2353006,
        "text": "Когда уже, а?))"
      },
      {
        "reply_to_uid": 2353006,
        "from_id": 28561736,
        "text": "https://vk.com/photo-33342337_397551100"
      },
      {
        "reply_to_uid": 0,
        "from_id": 330711088,
        "text": "Равновесие 046<br><br>Колесников А.В.<br><br>Аннотация: 046. However, this short but meaningful conversation was interrupted by the move dark and worthless thoughts and actions. This is where I asked NOW going?! After leaving the store, I mindlessly go in opposite from the office side. To myself I said what a strange School with Raul Nesia and Victor O. Telegina already called the vague word \"office\". Their names seemed very familiar to me, only like someone a little modified. Telegin, Left... Simple kind of Russian name, but it seems like the disguise of another name for this replacement of one or several letters. I changed the letters and this and that but nothing worked. Well disguised! Well, because that's what the authorities. Okay. But with Nesia was suddenly just read the contrary and all a mess: Netia - Aizen. Happy this simple discovery I happily quickened his pace to quickly get a good podkalivat unlucky space pirate. The blocks passed quickly. So Chapaev 117V. Again something familiar... Chapaev and Telegin are somehow connected. But how? Hardly Telegin knew him personally, although you never know... the Master of THIS kind unlikely to be much to advertise their true age. Remember the words of the same don Genaro. Here! Somewhere in here! However, a new unexpected problem pushed me from possible clues to this puzzle. I walked around the building. Wow! In the building at the address Chapaeva 117V did not have one door. Brick, walls and Windows. https://vk.com/photo-33342337_398666194"
      },
      {
        "reply_to_uid": 0,
        "from_id": 217058266,
        "text": "https://vk.com/photo217058266_397400942"
      }
    ]
  ]
}