{
  "646": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 182936089,
        "text": "Сборная Украины имеет уникальную возможность стать первой)"
      }
    ]
  ],
  "695": [
    {
      "text": "ПСЖ — \"Барселона\"<br><br>Главный судья: Штарк Вольфганг<br>Стадион: \"Парк Де Пренс\"<br>Дата: Вторник, 02 апреля 2013 21:45 <br>Ставки:<br>ПСЖ - 4.80 <br>ничья - 3.50 <br>\"Барселона\" - 1.75<br><br>Ориентировочные составы:<br>\"Пари Сен-Жермен\"<br>Сиригу <br>Вил, Алекс, Силва, Максвелла <br>Моура, Вератти, Матуиди, Пасторе <br>Ибрагимович, Лавесси<br><br>\"Барселона\" <br>Вальдес<br>Алвес, Пике, Маскерано, Альба<br>Хави, Бускетс, Иньеста <br>Фабрегас, Месси, Вилла"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 65226682,
        "text": "2-2"
      }
    ]
  ],
  "712": [
    {
      "text": "«Тоттенхэм» надеется на скорейшее выздоровление Бэйла"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 161196700,
        "text": "███───████──████──████──████───█<br>─█─█───█──█──█─────█──█──█──██──█<br>─█─█───█──█──████──████──████───████<br>█████──█──█──█──█──█──█──█──██──█──█<br>█───█──████──████──█──█──████───████"
      }
    ]
  ],
  "745": [
    {
      "text": "Абидаль: если буду чувствовать себя хорошо, то продолжу играть ещё один-два года<br><br>Защитник \"Барселоны\" Эрик Абидаль не исключает, что может играть на высоком уровне ещё года два, сообщает испанская пресса.<br><br>Напомним, французский футболист долго был \"вне игры\" из-за ракового заболевания. Он перенёс операцию по трансплантации печени, но сумел выйти на поле в домашнем матче 30-го тура национального первенства с \"Мальоркой\". Абидаль во втором тайме вышел на замену.<br><br>\"Когда мне сказали, что у меня случился рецидив болезни, то я был настроен так же, как в первом случае. То есть не сомневался в том, что должен идти вперёд, вылечиться и вновь выйти на поле. Футбол – моя жизнь, мне не хотелось завершать свою карьеру вне поля, и я начал бороться за то, чтобы завершить её по-другому. Если буду чувствовать себя хорошо, то продолжу играть ещё один-два года\", — заявил Абидаль."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 87420170,
        "text": "http://under-design.ru/<br>Landing Page - на заказ!<br><br>Создание продающего одностраничного сайта от 5990 рублей, в течении 3 дней!<br><br>Разработка одностраничных сайтов (Landing Page - лендинг), сайтов визиток!<br>Уникальный современный дизайн, по желанию внедрим анимацию на Ваш сайт.<br>Адаптивная верстка и кроссбраузерность – исправное отображение на всех устройствах (пк, мобильные, планшеты) и исправное отображение во всех браузерах.<br><br>Самые низкие цены в рунете!<br>Промежуточные результаты. По окончанию работы получаем уже готовый сверстанный лендинг.<br>Примеры работ и более подробная информация на сайте - http://under-design.ru/<br><br>В Лс не писать!!! Все вопросы суда - http://vk.com/russstemka https://vk.com/photo-33355116_372139327"
      }
    ]
  ],
  "713": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 161196700,
        "text": "███───████──████──████──████───█<br>─█─█───█──█──█─────█──█──█──██──█<br>─█─█───█──█──████──████──████───████<br>█████──█──█──█──█──█──█──█──██──█──█<br>█───█──████──████──█──█──████───████"
      }
    ]
  ],
  "635": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 71986284,
        "text": "и в правду прослезился.."
      }
    ]
  ],
  "669": [
    {
      "text": "Абидаль отправился с командой на матч с Сельтой,завтра ждём его дебюта после серьёзной болезни,он вылечился!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139282215,
        "text": "я рад)"
      }
    ]
  ],
  "637": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 71986284,
        "text": "хахахах)"
      }
    ]
  ]
}