{
  "4": [
    {
      "text": "а где вы находитесь? можно точный адрес?"
    },
    [
      {
        "text": "Б-р Леси Украинки 34, ст.м. Дружбы народов, Печерская ближайшие",
        "from_id": 3670034,
        "reply_to_uid": 0
      }
    ]
  ],
  "12": [
    {
      "text": "P.S. И не забудьте зарегистрироваться на сайте ИКЦ))"
    },
    [
      {
        "text": "не забудьте взять с собой паспорт!",
        "from_id": 3670034,
        "reply_to_uid": 0
      }
    ]
  ],
  "1": [
    {
      "text": "Меры безопасности - стандартные ИКЦ-шные (досмотр всех вещей и отбор всей электроники) или помягче будет? Чтобы понимать, чего с собой не брать во избежание задержек на входе. Мой ноутбук как-то блокировал работу бетахона минут на 10 ;-)))"
    },
    [
      {
        "text": "увы, ноутбук- табу,Дима! желательно без колюще-режущих  и фотиков-ноутбуков))) это для нашего же блага )) внутри все будет очень уютно и светло-тепло ))",
        "from_id": 3670034,
        "reply_to_uid": 0
      },
      {
        "text": "не понимаю, правда, зачем проводить культурные мероприятия в таких местах? почему нельзя провести где-нибудь в арт-клубе типа Купидона или КультРа? или если нет денег на оренду, то хотя бы в том же Вааде (Могилянке). в ИКЦ вообще нельзя ничего пронести с собой: ни фотоаппарата, ни даже мобильного теперь",
        "from_id": 15285255,
        "reply_to_uid": 0
      }
    ]
  ],
  "7": [
    {
      "text": "на мой субъективный взгляд, ИКЦ нужно вообще находится в другом месте, а не там, где посольство, с более свободным доступом и без мысли, что террористы не спят ночью, а все думают, как бы им что сделать с ИКЦ. если же оные и захотят что сделать, не дай Бог, то никакая охрана и не поможет. а в действительности вопрос: кому пришла в голову эта \"гениальная\" идея проводить такое замечательное поэтическое мероприятие для израильтян и украинцев (и просто всех желающих) в таком месте? при этом для того, дабы попасть туда, нужно проходить через посольскую охрану, которая разденет тебя, включая пояс и туфли, и заберет всю технику, включая фотоаппарат, мобильный и даже флешку. и при том ей абсолютно будет пофиг, кто перед ней, хоть уважаемый университетский преподаватель, хоть кто... да, и если туда вдруг захочет прийти Юрко Андрухович или Оксана Забужко, их тоже будут досматривать и просить сдать все вещи?!"
    },
    [
      {
        "text": "Виталик, не в наших силах перенести местонахождение ИКЦ, а только провести хорошо время в компании единомышленников   и познакомиться с новыми литературными творениями!",
        "from_id": 3670034,
        "reply_to_uid": 0
      },
      {
        "text": "в дальнейшем мероприятия будут проходить в самых разных местах, в том числе в кафешках и галереях.",
        "from_id": 3670034,
        "reply_to_uid": 0
      }
    ]
  ]
}