{
  "7": [
    {
      "text": "Систематизация фигур (может пригодиться):<br>0D - точка;<br>1D - линия (отрезок, \"ось\");<br>2D - все многоугольники (ломаные, кольцо, круг, \"плоскость\");<br>3D - все поверхности и объемные фигуры, в том числе и идеальные (!):<br>* тетраэдр;<br>* куб (!);<br>* октаэдр;<br>* додекаэдр;<br>* икосаэдр;<br>(сфера, шар, \"3-хмерное пространство\");<br>4D - 4-хмерные фигуры и идеальные многогранники:<br>* симплекс;<br>* тессеракт (гиперкуб(!));<br>* 16-гранник;<br>* 24-гранник;<br>* 120-гранник;<br>* 600-гранник;<br>(гиперсфера, ..., \"четвертое измерение\")<br>5D - ...;<br>...<br>и т. д. 8)."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 145932349,
        "text": "бред"
      }
    ]
  ],
  "4": [
    {
      "text": "Tour 6D"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50256692,
        "text": "COOL!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156951007,
        "text": "6Д??? ЛАДНО. ОХУЕННО"
      }
    ]
  ],
  "37": [
    {
      "text": "Ваше мнение :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 119505904,
        "text": "есть теория,что мы живем в 4хмерном измерении, но это только в теории, потому что есть явления,которые физики не могут объяснить"
      },
      {
        "reply_to_uid": 119505904,
        "from_id": 222116786,
        "text": "[id119505904|Эльдар], серьезно? А ссылочку можно?))"
      },
      {
        "reply_to_uid": 222116786,
        "from_id": 119505904,
        "text": "[id222116786|Майк], это я это видел по телевизору на какой-то познавательной передачи."
      },
      {
        "reply_to_uid": 222116786,
        "from_id": 119505904,
        "text": "[id222116786|Майк], нашел другое видео, оно не подтверждает мой комментарий, но может очень помочь в представлении https://vk.com/video119505904_170900453"
      },
      {
        "reply_to_uid": 119505904,
        "from_id": 50256692,
        "text": "[id119505904|Эльдар], действительно, в теории суперструн вроде как 10 простр. измерений. Но тогда вопрос в том, почему из них всех бесконечно протяженны именно 3, или почему мы воспринимаем именно 3?"
      }
    ]
  ],
  "22": [
    {
      "text": "Особый соцопрос - по поводу нашего будущего. Выберите один из пунктов, более близкий к вашим суждениям:<br>(Потом подобью итоги)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 40020084,
        "text": "квантовый скачок, ментальный скачок разума<br>конец старого света, но не апокалипсис"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50256692,
        "text": "Ну да, судя по всему ..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15459031,
        "text": "Ничего не случится) Если судить то что Племена Майа жили далеко до времен Юлия Цеаря, который ввел високосный год в летоисчесление, то конец света должен был случится еще в прошлом году."
      },
      {
        "reply_to_uid": 0,
        "from_id": 94785460,
        "text": "Мне пофиг, у меня своя атмосфера!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44581800,
        "text": "Переход сознания в 4 измерение. Кстати говоря дано будет не каждому в начале, лишь потому что сознание человека на столько деградировало. Люди не верят в бога грешат и т.д. Не понимают вообще даже с чего начинается грех. Но в итоге все люди перейдут в 4 измерение кто то через смерть а кто то Сознательно. Кстати говоря сознательный переход самый Клёвый. <br><br>То что сейчас люди считают нереальным или бредом тем людям будет тяжело лишь потому что не верят во всё это и будут думать что у них крыша едет. они сильно отделяться от реальности которая есть реальность а не бред, будут умирать от болезней которые будут прогрессировать на столько быстро. Короче говоря Пока есть время пора менять себя что бы порадоваться этому слиянию измерений так как этот эксперимент который проводит сам Бог очень уникальный он считается первым. Раньше люди переходили в 4 измерение по средствам смерти а это будет всё наяву. <br><br>Я называю это осознанная Смерть)<br><br>Те кто говорит что это бред. Это люди которые ничего не соображают в науке в жизни для чего вообще человек живёт и зачем."
      },
      {
        "reply_to_uid": 0,
        "from_id": 39588971,
        "text": "Посоны, я из будущего. Конца света не случилось."
      },
      {
        "reply_to_uid": 0,
        "from_id": 207239216,
        "text": "блин бы хоть о 6д 7д 8д 9д представление имеете? если нет предстваления о 6д значит ио 5д не совсем верное представление имеете )) ахаха)) я уже и так наржался с таких людей)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 207239216,
        "text": "Сознание вознесенное в чистое 5д, будет владеть неуязвимой плотью))) ни ножи, ни пули)) ни злые умыслы)) набор 5д - ни что иное, как возможность видеть 4д пути............... в будучи в 6д, ВЫБИРАТЬ ПУТЬ)))))))и даже создавать СВОЙ будучи уже чем-то на подобии БОГА можно и так сказать =))))"
      }
    ]
  ],
  "15": [
    {
      "text": "Нейтрино быстрее скорости света?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 112429778,
        "text": "позже нашли ошибку, нейтрино не движется быстрее скорости света. видео по теме http://vk.com/video112429778_165312979"
      }
    ]
  ]
}