{
  "4481": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Крылья (1966)<br>Лариса Шепитько<br><br>\"Крылья\" - шедевр отечественного кино. Давно окончилась война, но для героини фильма, бывшей летчицы, только те годы и были наполнены подлинным смыслом. Она глубоко переживает разлад с действительностью, отсутствие контакта с дочерью. Ей никак не удается приспособиться к этой мирной, обыденной жизни, в ней не гаснет пронзительное желание летать… <br> <br>ЖАНР: Драма <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Помню, как нам, студентам ВГИКа, привезли картину «Крылья», это было одно из самых мощных потрясений. И когда в титрах я прочитал имя Рязанцевой, то был попросту ошарашен. Это была зрелая работа, сделанная уверенной мужской рукой. По жесткости драматургии и по трагическому накалу с ней мало кто мог сравниться. Да, конечно, соавтором Наташи на «Крыльях» был Валя Ежов, но ясно было, что эту Надежду Петрухину могла написать лишь женщина. Потом, спустя много лет, я понял эту Наташину особенность: бесконечно тонкая паутина психологических подробностей, которые может углядеть в характерах и в человеческих отношениях лишь женщина, развешана или упрятана (все в нужной пропорции) в жестком, по мужски выстроенном каркасе драматургической схемы. Всегда абсолютно штучной, самолично и причудливо придуманной — нет, вот именно что не придуманной, а как будто выращенной из этих подробностей.\" - Сергей Соловьев <br> <br>\"Рассказ про женщину, которая логикой революционной истории выдвинута на самый передний край созидательного и как бы традиционного мужского труда, включая и военный, чему летопись Великой Отечественной войны дала буквально миллионы примеров. Там хорошей помощницей режиссеру выступила подруга Ларисы по ВГИКу Майя Булгакова. Эта, несомненно, лучшая работа актрисы показала, что значит в кино глубокое и точное понимание актером художественной цели, когда цель эта не обозначена в «общих чертах», а поставлена перед актером во всем своеобразии и тонкости невидимых жизненных связей. А ведь тут-то и спрятаны все секреты работы режиссера с актером, а секретами этими Лариса Шепитько свободно владела уже в работе над фильмом «Крылья».\" - Сергей Герасимов <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Абсолютная классика отечественного кино <br> <br>Фильм входит в 100 лучших фильмов по версии российкой гильдии кинокритиков <br> <br>Картина входит в обязательную программу всех киновузов страны <br> <br>Режиссер Лариса Шепитько <br> <br>Картину хвалили Соловьев, Герасимов, Дмитрий Быков и Андрей Кончаловский<br><br>http://hrushevka.org/?p=7039"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 188326033,
        "text": "Шедевр!"
      }
    ]
  ],
  "4354": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Пегий пес, бегущий краем моря (1990)<br>Карен Геворкян<br><br> \"Пегий пес, бегущий краем моря\" - экранизация повести культового советского писателя Ченгиза Айтматова. Герои фильма — нивхи, представители маленькой северной народности. Десятилетний мальчик вместе с дедом, отцом и дядей впервые выходит на промысел. Hо охотников на тюленей подстерегает беда: на море опускается туман, и они теряют берег... <br> <br>ЖАНР: Драма, Притча, Перестроечное Кино <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"В фильме главенствует структура и ритм. Это синефильское произведение требует от обычного зрителя определенной подготовки. Наверное будет пошлостью сказать, что перед просмотром \"Пса\", нужно глянуть Сокурова и Тарковского, но это так. \" - Зоя Рудницкая <br> <br>\"Лента Геворкяна возможно лучшая экранизация Айтматова, к сожалению сохранилась не в самом лучшем качестве. Виной тому расспад союза и неразбериха в кинофондах.\" - Владислав Винокуров <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Экранизация произведения Ченгиза Айтматова <br> <br>Главный приз ММКФ <br> <br>Две номинации на премию \"Ника\" <br> <br>Специальный приз фестиваля \"Кинотавр\"<br><br>Самый титулованный фильм режиссера Карена Геворкяна<br><br>http://hrushevka.org/?p=6642"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 227394455,
        "text": "Незаслуженно забытый шедевр"
      }
    ]
  ],
  "4484": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Сохрани мою речь навсегда (2015)<br>Роман Либеров<br><br>\"Сохрани мою речь навсегда” – это история поэта Осипа Мандельштама, воссозданная на стыке искусств и жанров: кукольного театра, дизайна, компьютерной графики, документалистики. Бунтарский дух стихов Мандельштама прозвучал вызовом власти, и их автор был уничтожен государственной машиной — погиб в пересыльном лагере. Многое из написанного им могло не сохраниться, если бы не супруга Надежда, которая учила его произведения наизусть, переписывала вручную — в ожидании времен, когда они смогут быть опубликованы. <br> <br>ЖАНР: документальный, авангард, анимация <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>“Зримый образ Мандельштама являет трансформируемая соответственно возрасту героя кукла-марионетка без видимого кукловода, в чем можно усмотреть намек на то, что истинным поэтом управляют силы, гораздо более высокие, чем земная власть, способная манипулировать лишь конформистами.” – Виктор Матизен <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Редкий пример анимационной документалистики <br> <br>Биография Осипа Мандельштампа <br> <br>Виктор Сухоруков, Инна Чурикова, Чулпан Хаматова <br> <br>Фильм снял передовой документалист Роман Либеров автор титулованной картины “Иосиф Бродский. Разговор с небожителем” <br> <br>Картину хвалил Юрий Норштейн – автор “Ежика в тумане”<br><br>http://hrushevka.org/?p=7048"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 84722493,
        "text": "Не ясно с мнениями критиков"
      },
      {
        "reply_to_uid": 0,
        "from_id": 312197160,
        "text": "https://vk.com/audio2000270027_456240657"
      },
      {
        "reply_to_uid": 0,
        "from_id": 379447094,
        "text": "меня одну песня в начале раздражает?"
      },
      {
        "reply_to_uid": 379447094,
        "from_id": 284544374,
        "text": "[id379447094|Александра], да"
      }
    ]
  ],
  "4613": [
    {
      "text": "Клинч (2015)<br>У школьного учителя литературы<br>Федорова был трудный день.<br>Две смены, потом собрание, затем<br>нотация от директрисы, а в<br>его маленькой квартире жена<br>затеяла ремонт. Вдобавок ко всему<br>по дороге домой за ним<br>увязывается незнакомая девушка,<br>которая выхватывает из рук<br>учителя портфель и убегает.<br>Федоров догоняет воровку,<br>она плачет, жалуется на сложную<br>жизнь и вдруг начинает обвинять<br>его в самоубийстве своей подруги<br>и угрожать приездом жениха-<br>бандита. Посчитав незнакомку<br>сумасшедшей, Федоров собирается<br>уйти, не подозревая, что это только<br>начало опасного знакомства."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8593701,
        "text": "Как фильм? Судя по актерам, посмотреть стоит"
      },
      {
        "reply_to_uid": 0,
        "from_id": 400169283,
        "text": "Так се"
      },
      {
        "reply_to_uid": 0,
        "from_id": 398140455,
        "text": "Фильм на четвёрку. А концовка не понравилась."
      },
      {
        "reply_to_uid": 0,
        "from_id": 402704339,
        "text": "Чушь"
      }
    ]
  ],
  "4489": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Коктебель (2003)<br>Борис Хлебников, Алексей Попогребский<br><br>\"Коктебель\" - титулованный дебютный фильм двух прославленных российских режиссеров Хлебникова и Попогребского. Отец и сын пускаются в длительное путешествие из Москвы в Коктебель. Они идут через леса и поля, сквозь ливень и ветер. Встречают разных людей: добрых и не очень. Кто-то им помогает, а кто-то гонится за ними с ружьем… Но что же заставило их отправиться в нелегкий путь? <br> <br>ЖАНР: драма, притча <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Однако авторам надо сказать спасибо за своевременное напоминание: можно снимать кино и так — медленно, задумчиво, без денег и драйва, но с тонким юмором и горько-сладким ощущением проходящего времени. А не только в хайтековских интерьерах, на мосту \"Багратион\", в стерильных офисах и супермаркетах, неумело копируя дурно усвоенные образцы.\" - А. Медведьев <br> <br>\"Это почти классическое роуд-муви, сочиненное психологом и киноведом (Алексеем Попогребским и Борисом Хлебниковым). От психолога в кино — каллиграфически точно, достоверно прописанная вязь взаимоотношений героев (отец и сын, люди без определенного места жительства, едут к морю, спасаясь от наступающей на пятки зимы, застывающих в одиночестве мрачных жителей мрачной страны). От киноведа — особый язык кино: не текста, но пластики. Этот дебют лишен пут ученичества. Пропитан воздухом классического кино, не на цитатном — на образном уровне.\" - Л. Малюкова <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Приз на МКФ в Карловых Варах <br> <br>Две номинацию на премии \"Ника\" <br> <br>Номинация на премию \"Ника\" <br> <br>Специальный приз ФИПРЕССИ на МКФ в Москве <br> <br>Фильм входит в список \"100 главных русских фильмов по версии журнала «Афиша»\" <br> <br>http://hrushevka.org/?p=7057"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 376540196,
        "text": "Стоит смотреть?"
      },
      {
        "reply_to_uid": 376540196,
        "from_id": 379447094,
        "text": "[id376540196|Диана], мне нравится, но у меня вкус специфический"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14944166,
        "text": "Отличный!"
      },
      {
        "reply_to_uid": 376540196,
        "from_id": 7766680,
        "text": "[id376540196|Диана], стоит"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18004752,
        "text": "Шикарный."
      }
    ]
  ],
  "4362": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Зеркало для героя (1987)<br>Владимир Хотиненко<br><br>\"Зеркало для героя\" - фантастическая притча . Двое случайных знакомых, Сергей Пшеничный и Андрей Немчинов, волею загадочных обстоятельств переносятся почти на 40 лет назад. Этот день — 8 мая 1949 года — начинает повторяться для них с неумолимым постоянством. Каждому из героев судьба дает свой шанс: Андрей может предотвратить гибель людей в обветшавшей шахте, Сергей — по-новому взглянуть на своих родителей и понять их. <br> <br>ЖАНР: Фантастика, Притча, Драма <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Почти одновременно два места в топ-десятке фильмов гласности занимают Город Зеро и Зеркало для героя — даже фонетически созвучные притчи, на полном скаку осадившие всенародный почин ура-покаяния, самоистязания, жития не по лжи и очернительства белых пятен истории. Снятое Владимиром Хотиненко по роману члена редколлегии «Нашего современника» Святослава Рыбаса, Зеркало… предлагает блиц-экскурсию в одно из таких «белых пятен»: взялся чинить жизнь — бери ключ и чини на месте. Авторам удалось прошмыгнуть по самой бровочке меж пышными и патетическими биваками заединщиков и прорабов, мракобесов и агентов влияния. С гадливой ухмылочкой, всем равно недовольный и все по-постмодернистски приемлющий филолог Сергей и почвенный, рассудительный проповедник малых дел пролетарский интеллигент Андрей предстают не примитивными антагонистами, а двумя половинками уязвленного сознания, бьющегося в тщетной потуге переиначить раз навсегда незадавшуюся свою и страны жизнь.\" - Денис Горелов <br> <br>\"История о том как мы обогнали Америку. В 1987 году Хотиненко снял великолепный, умный фильм \"Зеркало для героя\" где герои картины живут в одном и том же дне. И лишь через шесть лет в Голливуде сняли \"День сурка\" с Мюрреем. \" - Сергей Авдолян <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Номинация на премию \"Ника\" <br> <br>Приз Витторио де Сика в Италии <br> <br>Картина входит в список \"100 лучших отечественных фильмов\" по версии гильдии кинокритиков России <br> <br>Первая картина в мире, сюжет которой вертится вокруг героев, которые живут в одном и том же дне <br> <br>Лента входит в обязательную программу всех киновузов страны<br><br>http://hrushevka.org/?p=6656"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 141815245,
        "text": "мне не понравки! слабоват в целом"
      },
      {
        "reply_to_uid": 0,
        "from_id": 227394455,
        "text": "Умнее сурка!"
      },
      {
        "reply_to_uid": 227394455,
        "from_id": 337607950,
        "text": "[id227394455|Антон], все дело в контексте, в сурке история человека в зеркале история государства. Так что странно судить эти два фильма, ведь они разные по задаче"
      }
    ]
  ],
  "4366": [
    {
      "text": "КИНО НА ВЕЧЕР:<br>Диалоги (2013)<br>Ирина Волкова<br><br>\"Диалоги\" - фильм альманах из пяти историй. Пять попыток сказать самое важное, через немоту и страх быть непонятым. Пять шагов к себе, сквозь отражение в самых близких людях. Пять вдохов, чтобы идти дальше, преодолевая пустоту и страх смерти, в поисках и обретении любви. Разные герои проходят этот путь с одним лишь желанием быть услышанными и принятыми такими, какие они есть. Но возможно ли это? <br> <br>ЖАНР: Драма, Комедия <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"В конечном итоге «Диалоги» и не фильм вовсе. Это скорее мысль о фильме. Мечта о нем. Мечта, которая заставила режиссера-дебютанта отважно приняться за визуализацию сложного, ускользающего от камеры текста. Ради которой с десяток востребованных актеров согласились встать перед этой камерой и совершенно бесплатно сыграть этот текст. Мечта, благодаря которой когда-то и придумали кино.\" - Никита Карцев <br> <br>\"Один из самый перспективных дебютов 2013 года. При совершенно минимальном бюджете Волкова смогла, за счет хорошего текста и подвижной актерской игры сделать полноценный, интересный фильм.\" - Алик Рудневский <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Фильм-участник фестиваля \"Кинотавр\" <br> <br>Один из самых заметных дебютов последних лет <br> <br>Хороший пример фильма драматургия, которого полностью построена на диалогах <br> <br>Интересные актерские работы <br> <br>Приз международного фестиваля «Дух огня» <br><br>http://hrushevka.org/?p=6668"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19150775,
        "text": "как фильм?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 379447094,
        "text": "некоторые новеллы очень пронзительны"
      }
    ]
  ],
  "4497": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Конвой (2012) <br>Алексей Мизгерёв<br><br>\"Конвой\" - жесткая сюрреалистическая драма. Армейский капитан конвоирует в часть солдата-дезертира. Герои проводят сутки в Москве, в течение которых сталкиваются с реалиями жизни в современном мегаполисе: иногда комичными, иногда трагичными. Возникшая дружба между офицером и солдатом-дезертиром меняет отношение главного героя к жизни. Циничный капитан заново обретает смысл жизни и веру в человека. <br> <br>ЖАНР: Драма<br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Мизгирев снял отчасти условное кино, а при этом простодушно замотивированное «психологией» ментов, гастарбайтеров, их вожака, его охранников и трагическим прошлым капитана.\" - Зарра Абдулаева <br> <br>\"Мизгирев доказывает удивительное: о такой вещи, как уставные и неуставные отношения, можно написать пусть страшную, но сказку. Вместе с коллегами Василием Сигаревым и Алексеем Федорченко, молодыми российскими режиссерами, опоэтизировавшими реальность...\" - Ольга Шакина <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br><br>Два приза фестиваля \"Кинотавр\" <br> <br>Мировая премьера фильма прошла на Берлинском кинофестивале <br> <br>Картина-участник фестиваля SPUTNIK (Польша) <br> <br>Два приза международного фестиваля \"Евразия\" <br> <br>Музыка Александра Маноцкова<br><br>http://hrushevka.org/?p=7084"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 26831505,
        "text": "А вот Дуэлянт говно))) А всё предыдущее норм. Надеюсь, выводы сделаны."
      },
      {
        "reply_to_uid": 26831505,
        "from_id": 337607950,
        "text": "Бубен барабан его лучший фильм"
      },
      {
        "reply_to_uid": 337607950,
        "from_id": 26831505,
        "text": "[id337607950|Фил], мне конвой больше всех нравится."
      },
      {
        "reply_to_uid": 0,
        "from_id": 145344308,
        "text": "Я извинятся не стану"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22491817,
        "text": "Каждый из трёх героев не вызывает ничего кроме отвращения.Следить за происходящим очень тяжело и не интересно.Ходят и тупят.Кто хлеще-непонятно."
      }
    ]
  ],
  "4375": [
    {
      "text": "КИНО НА ВЕЧЕР:<br>Игра в правду (2013)<br>Виктор Шамиров<br><br>“Игра в правду” – кионоверсия одноименного спектакля «Независимого театрального проекта». Трое бывших однокурсников в очередной раз собрались в квартире за воспоминаниями и горячительными напитками. Через много лет в город вернулась Майя, женщина, в которую были влюблены все трое: бизнесмен Марк, автодилер Геннадий и физик-неудачник Анатолий...<br> <br>ЖАНР: Драма, комедия <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>“Жизненно, достоверно, тонко, временами пронзительно. Смотрел, и хотелось, чтобы картина подольше не заканчивалась. И послевкусие осталось очень хорошее…” – Алекс Экслер <br> <br>“«Игра в правду» — фильм-сказка о том, что, даже упустив свой шанс, можно начать жизнь с чистого листа в сорок лет…” – Анастасия Рогова <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br><br>Пример не пошлой русской комедии <br><br>Приз международного кинофестиваля “Меридианы тихого” <br> <br>Номинация на премию “Жорж” <br> <br>Экранизация пьесы Филиппа Леллуша <br> <br>Неплохая попытка преноса французской комедии на наши реалии<br><br>http://hrushevka.org/?p=6682"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 337607950,
        "text": "не смотря на унылый пошлый постер, фильм вполне неплох"
      },
      {
        "reply_to_uid": 0,
        "from_id": 286647246,
        "text": "Другие фильмы Шамирова тоже."
      },
      {
        "reply_to_uid": 286647246,
        "from_id": 337607950,
        "text": "[id286647246|Уильям], согласна"
      },
      {
        "reply_to_uid": 0,
        "from_id": 59935282,
        "text": "Отличный фильм!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18223971,
        "text": "Шииикарно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 45480654,
        "text": "С этим фильмом также хорошо заходит картина \"Идеальные незнакомцы\", а ещё можно глянуть шедевральный \"Клуб неудачников\". Всем хорошего вечера;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28375249,
        "text": "Отличный фильм"
      },
      {
        "reply_to_uid": 0,
        "from_id": 79620050,
        "text": "Советую!)"
      },
      {
        "reply_to_uid": 286647246,
        "from_id": 8593701,
        "text": "[id286647246|Уильям], все его фильмы зашли, очень нравятся. хотелось бы новых, но кинопоиск обрывается как раз на \"Игре в правду\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 4487438,
        "text": "очень хороший не пустой но и не тяжелый"
      },
      {
        "reply_to_uid": 8593701,
        "from_id": 21325164,
        "text": "[id8593701|Кирилл], их всего четыре, к сожалению."
      }
    ]
  ],
  "4511": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Гамлет (1964)<br>Григорий Козинцев<br><br>\"Гамлет\" - пожалуй, самая известная отечественная экранизация Уильяма Шекспира, снятая мастером Григорием Козинцевым. После смерти короля Датского — отца Гамлета — на престол восходит его брат Клавдий, который берёт в жёны его вдову Гертруду. Поспешность этой свадьбы, распутная жизнь Клавдия, а также требование «несколько умереннее впредь скорбеть о нём, себя не забывая», вызывают глубокую печаль и отвращение у принца Гамлета. Его тяжёлые раздумья прерывает появление друга Горацио в сопровождении двух офицеров, который рассказывает о том, что они видели ночью призрак отца Гамлета... <br> <br>ЖАНР: драма, трагедия <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Вообще Козинцев — режиссер советский и фильм его — «оттепельный». Тема противостояния личности и «системы» могла возникнуть лишь в этом совпадении времени создания и места жительства… <br>Для проведения своей концепции Козинцев даже «дописывает» Шекспира. Сцены заседания Государственного совета в пьесе нет, — тем она выразительней и необходимей в фильме Козинцева! Гамлету противостоит не только Клавдий, но и вся эта череда застывших чванных и хитрых лиц-масок. (По свидетельству кинорежиссера С. Юткевича, прототипами им послужила галерея портретов испанских грандов — вице-королей Мексики во дворце Чепультепек. Увидев их, Козинцев воскликнул: «Вот лица для моего «Гамлета»!») <br>В этой системе режиссерских координат сам король Клавдий — даже и не главный злодей, он только одно из звеньев системы, хотя сам по себе человек, скорее, незлой, а лишь слишком азартный ловкач-жизнелюбец, доведший ренессансную жажду праздника жизни до преступления, до абсурда, — до логического конца. Скорее, Франциск I, чем Генрих VIII\" - Валерий Бондаренко <br> <br>\"Черно-белые художественный фактуры вписаные в повествование картины и окружающие героев, отсылают насмотреного зрителя к немым фильмам с которых началась карьера Козинцева. И именно тонкая работа со светом и тенью, создают все эмоциональные движения в душе смотрящего фильм человека \" - Роман Маркевич <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br><br>Номинация на премию «Золотой глобус» в категории «Лучший фильм на иностранном языке» <br> <br>Специальный приз Венецианского кинофестиваля <br> <br>Две номинации на премию BAFTA <br> <br>Специальный приз Всесоюзной Кинофестиваля <br> <br>Приз на МКФ в Сан-Франциско.<br><br>http://hrushevka.org/?p=7152"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18004752,
        "text": "Смоктуновский в этой роли великолепен!"
      }
    ]
  ],
  "4384": [
    {
      "text": "\"Кровь\" Алина Рудницкая<br>2013 год<br>Жанр: документальный, наблюдение, драма, авторское кино<br><br>Монохромные будни передвижной станции переливания крови в России. Газель с медиками и необходимым оборудованием по сбору донорской крови колесит по российской провинции, останавливаясь в деревнях или маленьких промышленных городах, где выстраиваются огромные очереди из желающих стать донорами. Все они настроены решительно, хотя их цель не безвозмездная помощь людям, а денежная компенсация на питание. За пол-литра крови можно получить около 850 рублей, и эти небольшие деньги — существенное подспорье, если у тебя нет никакой работы или зарплата 3000 в месяц. <br> <br>Желание продать кровь приводят в донорский пункт людей всех возрастов и социальных слоев, уставших от постоянной борьбы за выживание. Но, возможно, и эта кровь спасет жизнь другим людям, если только не окажется браком — ВИЧ-инфицированной, зараженной гепатитом или туберкулезом. Иглы впиваются в белую плоть, и черная кровь бежит по прозрачным трубкам — невероятно, насколько может быть убедительным фильм про кровь без единого красного пятна.<br><br>#НОВЫЙ_ПОРЯДОК"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 227394455,
        "text": "вот насмотришся таких ужасов и в больницу идти боишся"
      },
      {
        "reply_to_uid": 227394455,
        "from_id": 141815245,
        "text": "[id227394455|Антон], а я кровь пойду сдам :)"
      }
    ]
  ],
  "4520": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Орлеан (2015)<br>Андрей Прошкин<br><br>\"Орлеан\" - сюрреалистичное бытовое фэнтези, экранизация романа Юрия Арабова. На русский провинциальный город с необычным названием Орлеан надвигается буря. Пока что о ней не догадываются его жители: парикмахерша Лида спит с кем ни попадя; врач Рудик водит к себе девиц, пользуясь служебным положением; полицейский не гнушается убийством; а фокусник, кажется, и вправду перепиливает девушек на сцене. <br> <br>ЖАНР: Притча, драма, триллер, чёрная комедия, фэнтези <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Фильм сразу выламывается из ряда современной киножвачки: в диалогах нет бытового словесного мусора, а есть литературная речь, которой можно наслаждаться. Можно следить за развитием авторской мысли — что в кино вообще самое увлекательное. Есть то, что зовут поэтикой, и нет потребности в том, что зовут обсценной лексикой. Орудие режиссера — гротеск.\" — Валерий Кичин <br> <br>\"Временами чуть перегибающая, но весьма цельная, мощная и многогранная картина с блистательными актерскими работами. Религия и масскульт — искрящееся смешение, бьющее зрителя\" — Евгений Ухов <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Экранизация романа главного драматурга отечественного кино Юрия Арабова <br> <br>Семь номинаций на премию \"Ника\" <br> <br>Приз ММКФ за лучшую женскую роль <br> <br>Две премии «Белый слон» Гильдии киноведов и кинокритиков России <br> <br>Одну из главных ролей блистательно исполнил Олег Ягодин из группы \"Курара\"<br><br>http://hrushevka.org/?p=7209"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 379447094,
        "text": "постер был ужасный, фильм был прекрасный"
      },
      {
        "reply_to_uid": 0,
        "from_id": 316183646,
        "text": "Отличный, только из-за Сухорукова и Лядовой уже достоин просмотра."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22491817,
        "text": "Как по мне... Так не достоин тех восторгов,которыми его описывают.Единственный плюс это Сухоруков"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8593701,
        "text": "Пару раз пробовал смотреть, не зашел("
      }
    ]
  ],
  "4393": [
    {
      "text": "КИНО НА ВЕЧЕР<br>За Маркса... (2012)<br>Светлана Баскова<br><br>\"За Маркса\" - фильм основанный на событиях кризисного времени, когда владельцы производства пытаются решать свои проблемы за счет рабочих людей, обнищавших за последние годы. Главный конфликт внутри фильма между — новыми капиталистами и рабочим классом, вышедшим из советского времени. «Новыми русскими» и советскими рабочими. <br> <br>ЖАНР: Драма <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Баскова действительно далеко ушла от трансгрессивности своих прошлых работ, в которых творились запредельные (и за то многими любимые) в своей дикости вещи. Здесь режиссер решает не столько художественную, сколько социально-политическую задачу: рассказывает о реальной проблеме реальным людям, отчасти даже сообщает потенциально заинтересованному зрителю о доступных методах борьбы за свои права.\" - Владимир Лященко <br> <br>\"Появление фильма Светланы Басковой, где рабочему человеку возвращается утраченное достоинство, можно считать поистине революционным.\" - Андрей Плахов <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Современный русский фильм, посвященный борьбе рабочего класса за свои права <br> <br>Номинация на премию \"Ника\" <br> <br>Фильм-участник фестиваля \"Кинотавр\" <br> <br>Мировая премьера картины прошла на Берлинском кинофестивале <br> <br>Пахом против Епифанцева<br><br>http://hrushevka.org/?p=6714"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 286647246,
        "text": "Огого"
      },
      {
        "reply_to_uid": 286647246,
        "from_id": 7766680,
        "text": "[id286647246|Уильям], согласен"
      },
      {
        "reply_to_uid": 0,
        "from_id": 141815245,
        "text": "не умеет баскова в серьезное кино. хотя тема благородная"
      },
      {
        "reply_to_uid": 141815245,
        "from_id": 379447094,
        "text": "[id141815245|Андрей], при всей серьезности, произведение чисто пост-модернистское, огромный набор цитата + образы Пахома и Епифанцева довольно гротескный, что характерно для советского кино 30-50х (который тогдашний зритель воспринимал на полном серьезе), это советский миф. Поэтому не случайно на постере написано \"новое советское кино\". Мне кажется \"За Маркса\" это попытка создания такого вот мифа. А к мифологии рамки реализма не применимы."
      },
      {
        "reply_to_uid": 379447094,
        "from_id": 141815245,
        "text": "\"серьезное\" не равно \"реалистическое\". на мой взгляд фильм просто слабым получился"
      },
      {
        "reply_to_uid": 141815245,
        "from_id": 379447094,
        "text": "[id141815245|Андрей], ну тут на вкус и цвет как говорится...)"
      }
    ]
  ],
  "4317": [
    {
      "text": "КИНО НА НОВОГОДНИЙ ВЕЧЕР<br>Папа, умер Дед Мороз (1991)<br>Евгений Юфит<br><br>\"Папа умер Дед Мороз\" - дебютный полнометражный фильм короля некрореализма Евгения Юфита. В подвале странная пара — дедушка и мальчик расставляют петли-ловушки, чтобы поймать-повесить человека-добычу. В это же самое время ученый-биолог устремляется в деревню к двоюродному брату, чтобы закончить рассказ о мыши бурозубке. Но ему так и не пришлось подумать о работе, поскольку странное поведение здешних обитателей притягивает его внимание. Каждый из них одержим маниакальными идеями, мистическими по своей сути. Они насильно пополняют ряды себе подобных новыми членами, деформируя их психику через вовлечение в различного рода садомазохистские акты… <br> <br>ЖАНР: Авангард, Некрореализм, Ужасы <br> <br>МНЕНИЯ КРИТИКОВ: <br> <br>\"То, что первый фильм Юфита станет культовым в истории отечественного кино, понимал только Александр Сокуров. Именно он был протеже этого незаурядного художника. И действительно, теперь многим историкам кинематографа этот факт очевиден!\" - Алик Рудневский <br> <br>\"Если бы \"Папа умер Дед Мороз\" крутили бы вместо \"Иронии судьбы\", наверное бы люди меньше пили. Посудите сами, в шедевре Юфита главные герои явно с дикого бодуна после НГ, они медленно передвигаются, неохотно говорят и всегда пытаются прилечь отдохнуть, чтобы не страдать. Ну чем не антиреклама водки?\" - Анатолий Обогрелов <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Самый новогодний фильм в эстетике некрореализма <br> <br>Гран-при МКФ в Римини <br> <br>Фильм является вольной экранизацией рассказа Алексея Толстого «Семья вурдалака» <br> <br>Операторcкая работа Александра Бурова <br> <br>Первый полнометражный фильм в мире, снятый в стиле некрореализм<br><br>http://hrushevka.org/?p=6444"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 337607950,
        "text": "лучший фильм для праздника)))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 238345982,
        "text": "Самый дерьмовый фильм из всех которые видела"
      },
      {
        "reply_to_uid": 0,
        "from_id": 379447094,
        "text": "Эх... потеряли Юфита в прошлом году. На мой неокрепший ум, он оказал большое влияние. Как и его коллеги по цеху Братья Алейниковы"
      },
      {
        "reply_to_uid": 238345982,
        "from_id": 227394455,
        "text": "[id238345982|Наталия], уверен для Евгения Юфита это было бы комплиментом."
      },
      {
        "reply_to_uid": 0,
        "from_id": 131731910,
        "text": "\"Всегда радуюсь, когда мои фильмы смотрят дети. Иногда мне кажется, что говорю с ними на одном языке.\" - Евгений Юфит"
      }
    ]
  ],
  "4403": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Сатана (1990)<br>Виктор Аристов<br><br>\"Сатана\" - шокирующий фильм Виктора Аристова. Главный персонаж фильма — олицетворение вседозволенности, потери нравственных ориентиров, жестокости, поразившей современное общество. Этот молодой человек из чувства мести не задумываясь идет на похищение ребенка, шантаж и даже убийство. <br> <br>Бездуховный, порочный, беспутный, он не боится возмездия. И, действительно, в этом мире оно его так и не настигает… <br> <br>ЖАНР: Драма, Триллер, Перестроечное кино <br> <br>МНЕНИЕ КРИТИКОВ: <br>\"Суровый диагноз эпохи. Ужасный, нецензурный фильм Аристова, ударил жюри Берлинского кинофестиваля по самому больному, а они, ошарашенные, дали ему приз.\" - Алик Рудневский <br> <br>\"Это кино должно было стать культовым, но никак не массовым. Дерзкий плевок Аристова в наступившие девяностые, хоть и не был замечен на родине, однако получил высокие оценки синефилов и прочих интеллектуалов\" - Олег Ермаков <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Специальный приз жюри Берлинского кинофестиваля <br> <br>Приз фестиваля \"Кинотавр\" <br> <br>Картина-участник международного кинофестиваля в Торонто <br> <br>Один из самых шокирующих фильмов перестройки <br> <br>Картину хвалил Юрий Мамин <br><br>http://hrushevka.org/?p=6723"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 141815245,
        "text": "один из самых жутких фильмов, что я видел в жизни. \"Груз 200\" по сравнению с ним - невинная пост-модернистская шуточка. \"Сатана\" - гениальный приговор 90-м и всей либеральной российской волне. В фильме показано абсолютно беспомощное общество перед лицом новых хозяев жизни, хотя и сами эти хозяева ничего не могут поделать с этим новым временем тотального нигилизма, которое при случае растаптывает и их благополучные жизни. Старое разрушено, а нового нет. Образ власти здесь - мусора, которые при таком сюжете должны играть заметную роль, но в фильме практически не фигурируют, за исключением двух сцен: в первой полицейского просто-напросто выставляют за дверь, а во второй - один из героев без особых проблем скрывается от своих охранников - эта власть в новом времени уже совершенно не у дел, не играет никакой роли. <br>Главный герой (Сатана) - это прекрасная издевка над перестроичными героями. Аристов показывает в образе Виталика вчерашних бунтарей из \"АССЫ\" или \"Курьера\", абсолютно по-достоевски и при том еще и в высшей степени диалектично - бунт, пустое отрицание без движения вперед на основе старого не приводит к \"снятию\" проблемы. Вместо этого герой из романтического бунтаря превращается в кровожадного монстра, в сто раз более страшного того, против чего боролись глашатаи перестройки. Это гениальный момент, я считаю. <br>Еще один провидческий эпизод - папаша на свадьбе, продвигающий типичные черносотенские идейки о поруганной чести русского народа и торжестве мирового еврейства. Типичный правый идеолог из 90х, будущий лидер какого-нибудь РНЕ. Так вот, именно этот русский воин, естественно ничего не зная, предлагает Виталику свою помощь и защиту сразу же после самой жуткой сцены в фильме - сцены изнасилования Виталиком невесты. Петух встает на защиту сатаны. Это 100% попадание в то, что мы видели и в 90х, и в 2000х, браво! <br>Кстати, насчет изнасилования. Одна из важных тем фильма неожиданно перекликается со звягинским \"Левиафаном\". Если у Звягинцева трагедия главного героя настигает его из-за того, что он бездействует и ждет помощи извне, то и у Аристова Виталик творит свои злодеяния именно по этой же причине - никто из его жертв не решается на противостояние ему, пасует в последний момент и молчит. Это в какой-то степени еще и образ советского общества, которое было растоптано в 80-90х именно из-за своей пассивности. <br>К сожалению, по истине гениальным этому фильму мешает стать, на мой взгляд, неудачная концовка и весьма простенькая картинка. Хотя эпизод с возвращением в город по ночной сельской дороге снят классно. <br>Можно было бы еще много сцен и символов обсудть, но это уже полноценная статья будет, а не комментарий. <br>Фильм обязателен к просмотру!"
      },
      {
        "reply_to_uid": 141815245,
        "from_id": 379447094,
        "text": "[id141815245|Андрей], с интересом прочитала, хотя с некоторыми аллюзиями не совсем согласна"
      },
      {
        "reply_to_uid": 379447094,
        "from_id": 141815245,
        "text": "[id379447094|Александра], спасибо. А с чем, например?"
      },
      {
        "reply_to_uid": 141815245,
        "from_id": 379447094,
        "text": "[id141815245|Андрей], в сравнении с \"Левиафаном\". Мне кажется трагедия главного героя настигает не из-за того, что он бездействует и ждет помощи извне, а из-за того, что выхода нет изначально, так как в пространстве фильма могут жить только паразиты питающиеся от такими как герой Серебрякова, выхода у него нет, В мифологии Левиафан это чудовище, и даже если ты ему прислуживаешь он все равно тебя в конце съест.. А насчет Аристова согласна, во всем"
      },
      {
        "reply_to_uid": 379447094,
        "from_id": 141815245,
        "text": "[id379447094|Александра], мне кажется, это было бы слишком просто и скучно для такого выдающегося режиссера, как Звягинцев, показать всего лишь безвыходную ситуацию. Обрати внимание, герой Серебрякова не делает ничего, чтобы как-то повлиять на ситуацию, никаких активных действий. Он ждет друга адвоката, чтобы тот ему помог, не соглашается уезжать и ничего менять, т.е. ведет себя полностью пассивно. Не зря в фильме Звягинцев акцентирует внимание на Пусси Раят. Это как раз пример активного сопротивления. И пускай ситуация безвыходная, пускай их посадили, а у главного героя все равно не было бы шансов, главная мысль и призыв Звягинцева: если ничего не делать, не сопротивляться, тогда ты точно будешь раздавлен. Это к сожалению не мои догадки, а кинокритика Долина, но я с ним абсолютно согласен."
      },
      {
        "reply_to_uid": 141815245,
        "from_id": 379447094,
        "text": "[id141815245|Андрей], а как ему сопротивляться? что он должен сделать? Возможно тогда история была бы похоже на Хлебникова фильм последний, где герой пытается сопротивляться. Какие шансы ему предоставлены?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 111613836,
        "text": "В восторге от фильма."
      },
      {
        "reply_to_uid": 379447094,
        "from_id": 7766680,
        "text": "[id379447094|Александра], пример фильма где герой борется против системы это это так же \"Дурак\" Быкова. Все эти фильмы \"Левиафан\", \"Дурак\", \"Долгая счастливая жизнь\". по большому счету, имеют один и тот же контекст"
      },
      {
        "reply_to_uid": 379447094,
        "from_id": 141815245,
        "text": "[id379447094|Александра], Звягинцева здесь не интересуют шансы. Его задача показать, что если не сопротивляться - то тогда их точно не будет. И если продолжать его мысль, то победа рождается из поражений. Каждый отдельно взятый бунт против несправедливости может вдохновить следующую жертву на сопротивление, и именно из этих очагов в дальнейшем может родиться настоящая сила единства, которая будет бороться со злом уже на равных"
      },
      {
        "reply_to_uid": 141815245,
        "from_id": 379447094,
        "text": "[id141815245|Андрей], эх как не пытаюсь не могу увидеть этого в его творчестве("
      },
      {
        "reply_to_uid": 141815245,
        "from_id": 174624899,
        "text": "[id141815245|Андрей], поддержу Александру, в левиафане ничего такого не заметил, может там автор и пытался донести до конечного зрителя, что боротся нужно, что попытка не пытка, или пытка.... но это ничего, мол keep trying. или это просто критики там понадумали-выдумали некий контекст, а вы как попугай повторяете, но в самой картине черным по белому показанна борьба в одни ворота с заведомо безвыигрышной ситуацией. Да и что там боротся все герои отрицательные, всё кругом отрицательное."
      },
      {
        "reply_to_uid": 0,
        "from_id": 174624899,
        "text": "а сатана действительно хорошъ, спасибо, что вытащили из нафатлиного загажника и поделились тут, оказыватся и в 90тые кто-то снимал отличное кино разящее на версту хорошой такой толстой достоевщиной."
      },
      {
        "reply_to_uid": 174624899,
        "from_id": 141815245,
        "text": "[id174624899|Vladislav], как Вам угодно. Но, повторюсь, такая простейшая трактовка обедняет фильм, на мой взгляд"
      }
    ]
  ],
  "4533": [
    {
      "text": "\"Трамплин\"<br>Дарья Маркевич <br>2013 год<br>жанр: документальный, кинонаблюдение, авторское кино<br>Документальный фильм Маркевич, снят в разгар подготовки к сочинской олимпиады и рассказывает о трудной жизни молодой спортсменки, цель которой попасть на олимпиаду. Ей предстоит пройти через боль, слезы и потерянное детство"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 131731910,
        "text": "тяжела и никозиста жизнь российских олимпийцев"
      },
      {
        "reply_to_uid": 131731910,
        "from_id": 26831505,
        "text": "[id131731910|Феликсъ], неказиста."
      }
    ]
  ],
  "4536": [
    {
      "text": "Ушел из жизни замечательный актер Алексей Петренко.<br><br>9 фильмов с великим человеком<br>Ключ без права передачи (1976) Диана Асанова<br>Женитьба (1977) Виталий Мельников<br>Беда (1977) Динара Асанова<br>Агония (1981) Элем Климов<br>Невероятное пари, или Истинное происшествие, благополучно завершившееся сто лет назад (1984) Владимир Мотыль<br>Без солнца (1987) Юрий Карасик<br>Сфинкс (1990) Андрей Добровольский <br>Сибирский цирюльник (1998) Никита Михалков<br>Коллекционер (2001) Юрий Грымов"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 64625807,
        "text": "Все меньше и меньше хороших людей...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 21325164,
        "text": "Тоже шедевр https://vk.com/video75380313_456239212"
      }
    ]
  ],
  "4539": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Полеты во сне и наяву (1982) <br>Роман Балаян<br><br>“Полеты во сне и наяву” – культовый фильм Романа Балаяна. Накануне своего сорокалетия герой фильма пытается подвести итоги прожитых лет. Увы: он подводит их, а они подводят его. Ничто не приносит ему удовлетворения и счастья: ни любящая жена, ни юная любовница, ни друзья, ни работа… <br> <br>ЖАНР: Драма <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>“Это пример преодоления в лирико-интимном регистре типично трагикомической, горько-шутовской манеры сценария Виктора Мережко, который, кстати, ни до этого, ни после не написал столь же исповедальное сочинение о своём поколении. Сейчас эта ироническая рефлексия по поводу несовпадения самого себя не только с миром вокруг, но и с собственным представлением о личной персоне, может даже вызвать ностальгические ощущения. Поскольку и та реальность давно канула в небытие, и суть переживаемого конфликта с нею покажется на фоне современной действительности довольно старомодными «интеллигентскими бреднями», поистине в духе XIX века, когда и появились в литературе всевозможные «русские люди на рандеву».” – Сергей Кудрявцев <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Одна из лучших ролей Олега Янковского <br> <br>Лента получила государственную премию СССР в 1987 году <br> <br>Картина входит список ста лучших отечественных по версии гильдии кинокритиков России <br> <br>Входит в обязательную программу всех киновузов страны <br> <br>Ленту хвалили Андрей Кончаловский и Александр Миндадзе <br> <br>http://hrushevka.org/?p=7292"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33027185,
        "text": "\"Алисааааа\" https://vk.com/photo-33369147_456239180"
      }
    ]
  ],
  "4412": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Какраки (2009)<br>Илья Демичев<br><br>\"Какраки\" - сатирическая лента Ивана Демичева. Когда-то Михал Михалыч хотел стать поэтом, а стал чиновником. Теперь у него есть жизненный опыт, семья, деньги, статус, власть. Но нет ощущения детской радости, когда человек бывает счастлив только от того, что наступило утро или идет дождь. И вдруг он встречает Настю, которая никогда не ела «какраков»… <br> <br>ЖАНР: Драма, Комедия, Сатира <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Развитая система литературных ассоциаций тщательно обдумана автором. Это, при всей потенциальной кассовости, авторское кино. В нем много смысловых слоев: кто-то будет счастлив, ограничившись фабульным, кто-то поиграет в интеллектуальную игру «раскуси героя», а кого-то больно кольнет мысль, что ничего в нас с гоголевских времен не изменилось.\" - Валерий Кичин <br> <br>\"Злободневность и актуальность ленты, вызывает ехидную улыбку. А смелость автора, высмеивающего российских чиновников, вызывает уважение. \" - Олег Яковлев <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Фильм был отобран в программу «Особый взгляд» Каннского кинофестиваля <br> <br>Номинация на премия \"Ника\" <br> <br>Два приза фестиваля \"Окно в Европу\" <br> <br>Одна из лучших ролей Михаила Ефремова <br> <br>Музыка Эдуарда Артемьева <br><br>http://hrushevka.org/?p=6755"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10240987,
        "text": "Прикольное"
      }
    ]
  ],
  "4542": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Дневник его жены (2000)<br>Алексей Учитель<br><br>\"Дневник его жены\" - Трагический рассказ о неизвестной частной жизни великого русского писателя Ивана Бунина. Запутанная любовная история, участниками которой являются сам Бунин, его жена Вера, молодая поэтесса Галина Плотникова, оперная певица Марга Ковтун и литератор Леонид Гуров. <br> <br>ЖАНР: драма, мелодрама <br> <br>МНЕНИЯ КРИТИКОВ: <br> <br>\"Картина сценаристки Дуни Смирновой и режиссера Алексея Учителя вся состоит из мелкой вязи реакций, последствий, душевных движений и неловких, но искренних жестов — почти ушедшая из современного кино «литературность». Выполненная живо и точно, она, оказывается, может доставлять настоящее удовольствие даже поклонникам Джеки Чана.\" - Михаил Брашинский <br> <br>\"Мне сценарий понравился именно тем, что там нет сцен, как Бунин мучительно ищет точный эпитет, которым бы он вломил большевикам и советской власти с неподражаемым мастерством русского классика, а сделана попытка воспроизвести человека в очень сложной эмоциональной ситуации»,- сказал Смирнов, сыгравший Бунина не то что без пиетета, не придав своему персонажу особого величия, а вовсе даже изобразив его неуравновешенным и заурядным, издерганным и желчным пожилым господином.\" - Лидия Маслова <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Главный приз жюри и специальное упоминание актрисы Елены Морозовой на фестивале «Кинотавр». <br> <br>Три премии \"Ника\" <br> <br>Фильм-участник международного кинофестиваля в Карловых Варах <br> <br>Биография Ивана Бунина <br> <br>Музыка Леонида Десятникова <br><br> http://hrushevka.org/?p=7296"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 218646315,
        "text": "О!"
      }
    ]
  ],
  "4551": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Простые вещи (2007)<br>Алексей Попогребский<br><br>“Простые вещи” – сентиментальная драма Алексея Попогребского. В этот день у Сергея Маслова, врача-анестезиолога в питерской больнице, жизнь не заладилась. Неудачно прошла операция, с медсестрой Ксюшей возникли осложнения явно внеслужебного рода, по пути домой с работы (вернее — из пивной) отобрали права. Дома — не лучше. Дочка сбежала с каким-то неясным типом, а жена заявляет, что беременна и твердо намерена рожать, хотя в их коммунальной комнате и без того тесно. <br> <br>ЖАНР: Драма <br> <br>МНЕНИЯ КРИТИКОВ: <br> <br>“Картина Попогребского выглядит не архаической — наоборот, очень сегодняшней. Динамичный, построенный в основном на доверительных крупных планах фильм” – Станислав Зельвенский <br>“Так ко двору и ко времени деликатный фильм Попогребского, человека с хорошим вкусом, который целомудренно отводит взгляд не только от современных уродств, но и просто от слишком сильных чувств и не совсем пристойных обстоятельств, например, от смерти.” – Михаил Ратгауз <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Четыре приза на МКФ в Карловых Варах <br> <br>Три премии “Ника” <br> <br>Премия “Золотой орел” <br> <br>Четыре приза фестиваля “Кинотавр” <br> <br>Актерский дуэт Леонида Броневого и Сергея Пускепалиса<br><br>http://hrushevka.org/?p=7316"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 186911846,
        "text": "Отличное кино"
      },
      {
        "reply_to_uid": 0,
        "from_id": 337607950,
        "text": "лучший его фильм"
      }
    ]
  ],
  "4424": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Дочь (2012)<br>Александр Касаткин, Наталья Назарова<br><br>\"Дочь\" - остросюжетная драма действие которой проходит в небольшом провинциальном городке. Где живет старшеклассница Инна со своим папой и маленьким братом. Ее жизнь меняется, когда в школу приходит новая девочка Маша, недавно переехавшая из другого города. Между ними завязывается дружба. Тем временем в городе орудует серийный убийца, жертвами которого уже стали несколько школьниц… <br> <br>ЖАНР: Драма, Детектив, Триллер <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Фильм навевает много сложных мыслей. Все ее повороты благоволят сопутствующим разговорам — о Боге, о морали, о стране, о себе. Но сейчас эти разговоры придется опустить, ибо любой из них раскрывает сценарные ухищрения и выглядит неуместным спойлером. Пусть даже сюжет во многом предсказуем, всё равно — «Дочь» надо самим увидеть. Глазками.\" - Дмитрий Дабб <br> <br>\"Страшный фильм о тяжести прощения. Сделанный нарочито не сложно в техническом плане.Он удивляет хорошо скроенным сценарием...\" - Олег Ермаков <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Приз фестиваля \"Кинотавр\" <br> <br>Приз FIPRESCI на Варшавском международном кинофестивале <br> <br>Фильм-участник международного фестиваля в Сан-Франциско <br> <br>Операторская работа Андрея Найденова (\"Эйфория\", \"Находка\") <br> <br>Картину хвалил Василий Сигарев <br><br>http://hrushevka.org/?p=6797"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 41259587,
        "text": "Тяжёлый, но прекрасный фильм."
      },
      {
        "reply_to_uid": 0,
        "from_id": 403310744,
        "text": "Жесть тяжелая мучение одно"
      }
    ]
  ],
  "4554": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Прокляты и забыты (1997)<br>Сергей Говорухин<br><br>\"Прокляты и забыты\" - шокирующий резонансный документальный фильм Сергея Говорухина. Съёмки фильма проводились в зоне боевых действий в Чечне, в результате которых в феврале 1995 года Сергей Говорухин лишился ноги, и по его собственному утверждению, «веры в человечество» <br> <br>ЖАНР: документальный <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Тяжелый фильм, который после просмотра заседают зрителю в сознанию. Ведь нет ничего действеннее, чем настоящее безумие, кровь и смерть.\" - Андрей Гаккель <br> <br>\"Страшные кадры реальной войны, как шрам на теле имперского мифа, который никогда не зарастет окончательно.\" - Александр Сокуров <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Один из самых честных и шокирующих фильмов о войне <br> <br>Премия \"Ника\" <br> <br>Главный приз IX Открытого фестиваля неигрового кино «Россия» <br> <br>Картина снималась во время реальных боевых действий <br> <br>Картина в ходит в список главных документальных отечественных фильмов по версии Гильдии кинокритиков России <br><br>http://hrushevka.org/?p=7329"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 379447094,
        "text": "жуткий фильм"
      },
      {
        "reply_to_uid": 0,
        "from_id": 45480654,
        "text": "Откровенный и актуальный по сей день."
      }
    ]
  ],
  "4557": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Спасение (2015)<br>Иван Вырыпаев<br><br>“Спасение” – последняя на данный момент работа Ивана Вырыпаева. Молодую католическую монахиню сестру Анну из Польши отправляют служить в миссию католического прихода высоко в гималайских горах. Сестре Анне 25 лет, и половину жизни она провела в монастыре. И вот, первый раз в жизни она выезжает в другую страну, и не просто в какую-то страну, а в аутентичный край Ладакх, который является частью тибетской Индии. Приехав туда, сестра Анна оказывается в совершенно незнакомом ей мире. Она сталкивается с совсем иной культурой, с другими энергиями и абсолютно другой религией. Загадочный мир Тибета и случайные встречи в пути приносят сложные мысли и вопросы. <br> <br>ЖАНР: притча <br> <br>МНЕНИЯ КРИТИКОВ: <br> <br>“Некоммуникабельность — сквозная тема фильма, заявленная режиссером еще на ранних этапах работы над картиной. В эпоху глобализации культуры существуют бок о бок, но не находят общего языка. Чтобы доказать это, режиссер ловко работает с культурными и смысловыми противоречиями.” – Дмитрий Осташевский <br>“Картина о безмолвной католической монахине из Польши, которую с таинственной для зрителя целью занесло в Гималаи, вся — сплошная медитация и умиротворение. А люди все равно спорят и злятся, злятся и спорят о фильме.” – Антон Долин <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br>Приз кинофестиваля “Кинотавр” <br>Актерская игра Полины Гришиной <br> <br>Музыка Андрея Самсонова <br> <br>Режиссер лауреат Венецианского кинофестиваля – Иван Вырыпаев <br> <br>Фильм-участник МКФ в Варшаве <br> <br> <br> http://hrushevka.org/?p=7341"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8434259,
        "text": "удивляет, с какой целью автор так упорно, но шаблонно пытается высмеять или оскорбить религию из фильма в фильм?"
      },
      {
        "reply_to_uid": 8434259,
        "from_id": 131731910,
        "text": "[id8434259|Александр], а в чем оскорбление?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 62018995,
        "text": "представляется, что, напротив..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 413601950,
        "text": "Слабенький фильм"
      }
    ]
  ],
  "4561": [
    {
      "text": "За Рок. Из истории Свердловского рок-клуба<br>Олег Ракович, Александр Рожков<br>2011 год<br>жанр: документальный, история музыки<br><br>Картина Олега Раковича и Александра Рожкова рассказывает историю создания Свердловского рок-клуба."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 334775385,
        "text": "Самодеятельность, не больше."
      }
    ]
  ],
  "4435": [
    {
      "text": "КИНО НА ВЕЧЕР:<br>Сатисфакция (2010)<br>Анна Матисон<br><br>“Сатисфакция” – камерная драма, сделанная по сценарию Евгения Гришковца. Главный герой Александр, крупный бизнесмен и влиятельный человек в своем городе, после напряженного рабочего дня везет своего друга и помощника Дмитрия в ресторан. Но к удивлению Дмитрия, там их не ждут ни деловые партнеры, ни друзья — в помещении вообще нет посетителей. Мужчинам придется провести время в компании молчаливых официантов и многочисленных бутылок с содержимым различной крепости. Когда дверь запирается изнутри, у двух героев на выяснение отношений остается целая ночь. <br> <br>ЖАНР: Драма, Мелодрама <br> <br>МНЕНИЯ КРИТИКОВ: <br> <br>“Можно сказать, что это театр на пленке. И понравится скорее всего он тем, кто любит спектакли Гришковца. Хотя стоит признать, что эта лента сделана не без выдумки и очень профессионально, что редко можно сказать о российских картинах.” – Антон Макаров <br> <br>“Легкий фильм, о истинных чувствах. Умное кино для массового зрителя, не лишенное хороших шуток.” – Борис Ворожбит <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Приз на МКФ «Меридианы Тихого» <br> <br>Фильм участник фестиваля Кинотавр <br> <br>Приз редакции газеты «Московский комсомолец» <br> <br>Евгений Гришковец <br> <br>Пример неглупого кино для массового зрителя<br><br>http://hrushevka.org/?p=6819"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 27934898,
        "text": "Гришковца смотреть и слушать приятно"
      }
    ]
  ],
  "4436": [
    {
      "text": "9 лучших отечественных фильмов ушедшего 2016 года<br><br>Вот и редакция «Хрущевки» начала подводить итоги прошлого 2016. В нашей стране этот високосный год окрестили “Годом Российского Кино”. Было сделано много зрительского, патриотичного и унылого зрелища с неплохими бюджетами. Парочка ярких, но необязательных развлекательных картин («Ледокол», «Дуэлянт», «Экипаж»), которые хоть и снискали определенного успеха у зрителей, но не вошли в данный список лучших, по нашему субъективному мнению, фильмов. <br><br>Итак, наша девятка:<br><br>Коллектор (Алексей Красовский) <br> <br>Симпатичная малобюджетная картина зрелого дебютанта, снятая в одном помещении и с одним актером (Хабенским), еще раз доказывает, что хорошее кино можно сделать с минимальным количеством средств. Переходя на язык цифр, посчитав себестоимость последней ленты Федора Бондарчука, можно заключить, что вместо одного «Сталинграда», Алексей Красовский мог снять 60 «Коллекторов». <br> <br>Хотя подобные расчеты это профанное баловство, но в конечном итоге, данное математическое уравнение говорит нам о том, что все то нытье по поводу недостаточного финансирования российского кинопроизводства, раздуваемое мэтрами нашей режиссуры – бессмысленное пустозвонство. Талантливого человека пытающегося донести свои мысли путем визуальных образов, такие вещи не должны останавливать. Технологический прогресс, который доступен среднему обывателю, дошел до того, что картину можно снять на бытовую цифровую камеру. <br> <br>Кроме всего прочего, «Коллектор» – это еще один успешный проект для Константина Хабенского, который смог лишний раз доказать свой высокий класс, заставив зрителя с интересом следить за его восьмидесятиминутным актерским бенефисом. <br> <br> <br> <br>Монах и бес (Николай Досталь) <br> <br>Досталь, который по несколько лет отсиживается в телеэфирах, создавая неплохие многосерийные фильмы («Завещание Ленина», «Раскол»), иногда (примерно раз в пять лет) выходит из информационной пещеры и снимает крепкие, зрелые картины. Так вышло и с его последней лентой «Монах и бес» – ехидной сказкой для взрослых, бережно написанной другим мастером отечественного кино Юрием Арабовым. <br> <br>Той части кинокритиков, натужно ругающих новую работу режиссера за чрезмерную, по их мнению, архаичность и театральность, хочется напомнить, что «Монах и бес» это стилизация под фольклорное произведение для воплощения на экране которого, вполне логично использовать традиционный, укорененный в пост-советском зрителе метод гротескного гипертрофированного костюмного повествования. Этот способ в разное время применяли в своих произведениях разнокалиберные отечественные режиссеры от Роу до Марка Захарова. <br><br> <br>Ученик (Кирилл Серебренников) <br> <br>Пространство фильма Серебреникова условно, хотя и узнаваемо. При кажущейся реалистичности, сцены пропитаны театральным пафосом, что не отвлекает, но заставляет в фактуре кадров разглядеть оригинал и отделить текст от визуального воплощения. В этом случае внимательный кинозритель (и уж, конечно, заядлый театрал) замечает, как меняются акты и места действия, прописанные в тексте. Так происходит, потому что театральный режиссер Серебреников ставит пьесу на видео, как в свое время делал, например, Фассбиндер. Зато свой «профессиональный недуг», он искупает точностью визуальной формы, правильностью в расстановке акцентов, выверенной драматургией и актуальностью материала. <br> <br>Являясь режиссером-провокатором, Серебренников намеренно поднимает в своих фильмах нелицеприятные, громкие для общества темы, причем, делает это не без таланта. Именно эта, свойственная его картинам черта, часто помогает ему удачно попадать в фестивальный контекст. Пример тому полученный «Учеником» приз на последнем Каннском фестивале. <br><br> <br>Хороший мальчик (Оксана Карас) <br> <br>И хотя, при просмотре «Хорошего мальчика», возникает ощущение, что некоторые обрывки сюжета и посыл произведения заимствованы у фильма Энтони Эсквита «Версия Браунинга», картина Карас все равно поражает тем, насколько удачно западная кинотрадиция преображена на нашей фактуре. Снятая в визуальной стилистике американских инди-фильмов, вроде творений Ноа Баумбака, Джейсона Райтмана или Джонатана Дэйтона, картина блещет оригинальными идеями и юмором. То самое «легкое» и доброе кино, которого так мало производят местные режиссеры. Наверное, именно за подаренную этим фильмом надежду на воскрешение жанра сентиментальной ироничной комедии, жюри «Кинотавра» дало Оксане Карас главный приз. <br><br> <br>Зоология (Иван И. Твердовский) <br><br>Кроненберг наверняка бы оценил второй фильм Твердовского. Я представляю, как он сам мог написать сценарий «Зоологии» позвал Виго Мортенсна и Розану Аркетт и снял бы культовое кино, вошедшее в программу Каннского кинофестиваля. Однако эту ленту сделал не Дэвид, а молодой парень по имени Иван с малоизвестными актерами. Поэтому не видать было «Зоологии» Каннского фестиваля, максимум в Карловы Вары, но впрочем, еще не вечер. <br> <br>Твердовский смог преодолеть тинейджерский максимализм своей первой полнометражной работы («Класс коррекции») и набравшись смелости, решил рассуждать «по-взрослому». Хотя визуальная стилистика его второго фильма выдает в нем молодого человека склонного к использованию ручной камеры (синдром молодого кинематографиста), это, отнюдь не раздражает, а наоборот добавляет реализм в изначально фантастическую историю. <br><br> <br>Рай (Андрей Кончаловский) <br><br>Тот случай, когда ушедший в формалистические формы заслуженный мастер, не в пал маразм, а продолжает создавать значимые для кинематографа работы. Вот и его монохромная, стилизованная под пленку картина «Рай», повествующая о судьбах людей в период Холокоста заслуженно нашла отклик у фестивальной аудитории. Ведь помимо причудливой формы повествования картина поражает смысловой нагрузкой и законченными философскими высказываниями, которыми, кстати, не может похвастаться первый народный фильм («28 панфиловцев»). Отсюда следует, что «Рай», это главный русский военный фильм в этом году. Но, к сожалению, он соберет в российском прокате, явно меньше, чем упомянутый мной выше патриотический боевик. <br> <br><br>Внутренний реп (Маргарита Захарова) <br> <br>Важно понять, что «макулатура» – это один из главных феноменов музыкального подполья нашего времени. Картина про двух стихоплетов (Сперанского и Алехина) интересна в первую очередь потому что, в отличие от телевизионной продукции, посвященной тем или иным «культовым» музыкантам, лента Маргариты Захаровой это не попытка возвысить кумира перед зрителем, создав между аудиторией и кумиром разрыв, а наоборот, сокращение дистанции. Уход от дикторского текста и самозабвенное фиксирование реальности. Режиссер предпочитает наблюдать за героями и коллекционировать их неподдельные эмоции, а не строить вокруг их жизни прочную стену мифологии. <br> <br>Многие насмотренные люди, пытаются сравнивать «Внутренний реп» с культовой картиной Алексей Учителя «Рок», выстраивая нехитрые стилевые параллели. Что на первый взгляд очень логично, однако не совсем, как мне кажется, верно. Если Учитель намерено мифологизирует музыкантов, делая из работника кочегарки поющего песни под гитару пророка для перестроечного поколения подростков, то Захарова отказывается от подобной схемы, снимает напускные маски с артистов и показывает на экране человеческие слабости двух гениальных людей. <br> <br><br>Франкофония (Александр Сокуров) <br> <br>Те, кто не воспринимает кино Сокурова, буду плеваться, впрочем, как и всегда. Те, кто любит его фильмы за медленное, сомнамбулическое, замыленное повествование (а есть и такие люди) не признают в этой работе создателя «Молоха». Впрочем, это никак не уменьшает заслуги режиссера, который всеми силами пытался создать передовое произведение искусства, вклинивая хронику и причудливый монтаж в свое произведение, и тем самым, уравнивая свою работу с видеоартом. Такую чрезмерную концептуальность повествования легко оправдать тем, что Сокуров снимая фильм о судьбе коллекции Лувра во времена фашисткой оккупации (по заказу этого же музея) попытался приблизить свою картину к так называемому «Conceptual Art». Заказчик (Лувр) , я думаю, остался довольным, а зритель получил еще один неоднозначный шедевр, полное осознания величие, которого придет многим из уже смотревших «Франкофонию» через десяток лет. <br> <br><br>В лучах солнца (Виталий Манский) <br> <br>Радикальный-скандалист Манский, при всей своей неоднозначности, фигура важная в нашем кино. Можно как угодно относиться к его идеям и высказыванием, но одно надо признать точно – он смелый режиссер. Ну, а кто еще у нас может снять кинонаблюдение про Северную Кореею? Каким колоссальным запасом прочности нужно обладать, чтобы, имея такую идеологически опасную биографию поехать в самое пекло тоталитаризма. <br> <br>Конечно, можно спорить о том, как сделан этот фильм и насколько он зрительский. Ведь понятно, что среднестатистической публике, привыкшей к быстрому монтажу и дикторскому тексту в документальном кино, наблюдать за статичными сценами из жизни Северной Кореи сложно. Но стоит понять, что для того, чтобы создать зрительскую картину из хроники и интервью наших экспертов (что вполне бы удовлетворило зриетелей «России 24») не надо ехать в Корею, для этого нужен лишь «youtube» и монтажная программа. Поэтому, если ты режиссер и ты смог пробиться в это закрытое пространство, где до тебя никто не был, самым ценным, что ты можешь сделать – это снять жизнь корейцев, как она есть и показать ее миру. Так поступил Манский. За это ему спасибо. <br> <br>Автор: Иван Бортников <br> <br>http://hrushevka.org/?p=6827"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 379447094,
        "text": "а как же дама пик?"
      },
      {
        "reply_to_uid": 379447094,
        "from_id": 337607950,
        "text": "[id379447094|Александра], да ну пошлость"
      },
      {
        "reply_to_uid": 379447094,
        "from_id": 108121505,
        "text": "[id379447094|Александра], вместо неё мышонок пик"
      }
    ]
  ],
  "4565": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Вакантна жизнь шеф-повара (2015)<br>Рустам Ильясов<br><br>\"Вакантна жизнь шеф-повара\" - фантастический триллер о человеке, которому предлагают принять участие в интригующей игре: побыть в роли другого человека, на несколько дней став шеф-поваром дорогого ресторана, у которого есть все: богатый дом, интересная работа и красивая жена. Теперь герою предстоит многое выяснить: кто такой шеф-повар, кем является он сам, и кому можно доверять в изменившемся мире. <br> <br>ЖАНР: триллер, фантастика <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Попытка снять кино, которое заставляет не просто наслаждаться спецэффектами, а вступать в диалог с режиссером, не может не радовать. Особенно в наше время, когда фильмы все чаще становятся аттракционом без намека на идею и содержательность. Риск не оправдать ожиданий есть всегда, и тем привлекательнее, что молодой режиссер идет на риск сознательно.\" - Анастасия Рогова <br> <br>\"Зачётная попытка шагнуть за пределы тех границ, в которые загнала режиссёров грабительская и потребительская продюсерская политика.\" - Анастасия Белокурова <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТЬ СМОТРЕТЬ <br> <br> <br>Редкий пример не плохого отечественного фильма в жанре фантастический триллер <br> <br>Дебютная картина талантливого постановщика Рустама Ильясов (Призер ММКФ-2013) <br> <br>Многие критики утверждали картина была недооценена прокатчиками, которые решили не делать масштабную рекламную компанию, из-за этого картиуна прошла мимо зрителя, хотя на тестовых просмотрах показала отличную отзывы зрителей <br> <br>Фильм-участник фестиваля \"Baltic Debuts film Festival\" <br> <br>Приз за лучший дебют на фестивале «Окно в Европу» <br> <br> <br> <br> http://hrushevka.org/?p=7352"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8593701,
        "text": "Интересный"
      }
    ]
  ],
  "4310": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Зоология (2016)<br>Иван И. Твердовский<br><br>\"Зоология\" - драма с элементами фантастики. Наташа живет вдвоем с матерью в небольшом приморском городке. Жизнь ее скучна и размеренна. В зоопарке, где она работает, Наташа уже давно стала объектом для насмешек. Но внезапно с ней происходит странная метаморфоза — ни с того, ни с сего у нее вырастает хвост. Ей предстоит пройти через стыд, надежду и отчаяние, чтобы обрести себя. <br> <br>ЖАНР: Фантастика. Драма <br> <br>МНЕНИЯ КРИТИКОВ: <br> <br>\"Картина Твердовского чрезвычайно скромна по своим выразительным средствам, но ее жанр и стиль, сам тип кино, который она представляет, непрост и ускользает от определений. Если это комедия, то горькая, а если драма, то позволяющая себе быть смешной. Если провокация, то без агрессии и выпендрежа.\" - Андрей Плахов <br> <br>\"Картина, которая задумывалась как черная комедия в духе гоголевского «Носа», стала приговором человеческой ограниченности. Если ты не такой, как все, нужен ты только извращенцам. Хвост, который поначалу так преобразил Наташу, в итоге отвергается зашоренным и нетерпимым обществом. Другое дело, что необязательно отращивать хвост, чтобы поверить в себя. По Твердовскому, достаточно осознать свою самостоятельность и право на поступок.\" - Дарья Лабутина <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Два приза фестиваля Кинотавр <br> <br>Фильм показали в 15 странах мира <br> <br>Специальны приз МКФ в Карловых Варах <br> <br>Зоология» имеет рейтинг 100 % кинокритиков на сайте Rotten Tomatoes <br> <br>Главный приз фестиваля фантастического кино в Остине<br><br>http://hrushevka.org/?p=6434"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 125672496,
        "text": "Кроненбергу понравилось"
      },
      {
        "reply_to_uid": 0,
        "from_id": 210488585,
        "text": "Отличный фильм"
      }
    ]
  ],
  "4312": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Посвященный (1989)<br>Олег Тепцов<br><br>\"Посвященный\" - психоделическая экзистенциальная драма. Владимир становится обладателем удивительного дара — он может судить людей и карать их силой собственного мятежного духа. <br> <br>ЖАНР: Драма, Эксперимент. Перестроечное кино <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Во главу угла этот режиссер ставит ритм, пресловутую тягучую атмосферу ленинградской школы. Странные паузы, долгие немотивированные проходы с камерой, отвлеченные вставки и фигуры умолчания создают здесь вакуум, способный втянуть зрителя внутрь, сделать мистическую атмосферу реальной, физически ощутимой — все то, чего недоставало его китчевому дебюту. Это делает его фильм проницаемым для современного зрителя. Огромную роль в этом играет и саундтрек Сергея Курехина.\" - Алексей Артамонов <br> <br>\"После шикарного \"Господин оформитель, следующая лета Тепцова, вызвала у широкой общественности резкое отрицание, сменившееся за прошедшие годы на возгласы: \"Это фильм потерянный шедевр!\". Однако, уже поздно граждане. После незаслуженного провала картина была потеряна, а талантливый постановщик Олег Тепцов, выпал из профессии \" - Алик Рудневский <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Музыка Сергея Курехина <br> <br>Картину не издавали на VHS и DVD и очень долгое время считали утерянной <br> <br>Сценарий Юрия Арабова (\"Юрьев день\", \"Фауст\") <br> <br>Второй и последний полнометражный игровой фильм Олега Тепцова (\"Господин оформитель\") <br> <br>Картину хвалил Александр Сокуров <br> <br>http://hrushevka.org/?p=6441"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 379447094,
        "text": "понравился больше чем его хваленный дебют, жаль что другой копии кина нет"
      }
    ]
  ],
  "4569": [
    {
      "text": "25/03 Фильм \"Герои советского нью-вейва\". [club250531|FISH FABRIQUE NOUVELLE]<br><br>Бесплатный показ расширенной версии фильма \"Герои советского нью-вейва\"! Картина, которую не найдешь в интернете, успешно прошла в независимом прокате по 10 городам России и Ближнего зарубежья. Не работая на деньги гос.бюджета, смогла окупить свое производство. По просьбам зрителей мы решили организовать БЕСПЛАТНЫЙ (при репосте этой записи!) показ данной редкой картины в FISH FABRIQUE NOUVELLE и встречу с режиссерами ленты! <br> <br>Культовые группы восьмидесятых и \"перестройки\". \"Альянс\", \"Центр\", \"Игры\", \"Дурное влияние\", \"АВИА\", \"Странные игры\", \"Биоконструктор\"/\"Био\", \"Ночной проспект\" и группа \"Кофе\" - всё это герои советского нью-вейва. <br>Фильм о том, как \"новая волна\" вошла в жизнь перестроечной молодежи и стала символом эпохи перемен, знаменем на пути к новой жизни. <br> <br>режиссеры: Влад Куракин и Зоя Петрова <br> <br>начало мероприятия - 20 00! <br> <br>20:40 - Слово режиссерам картины <br>21:00 - Показ фильма<br><br>проводится при поддержке портала HRUSHEVKA.ORG<br>адрес: FISH FABRIQUE NOUVELLE, Лиговский пр. 53<br><br>Вход по репосту - БЕСПЛАТНЫЙ<br>Без репоста - 100 рублей"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 383903890,
        "text": "Я так понимаю данное мероприятие будет проводиться в Санкт-Петербурге? Вот хотел бы спросить, а будет ли оно проводиться в Туле, или ещё раз в Москве? Очень хотелось бы там оказаться..."
      }
    ]
  ],
  "4442": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Цареубийца (1991) <br>Карен Шахназаров<br><br>\"Цареубийца\" - исторический триллер Карена Шахназарова. В ночь с 16 на 17 июля 1918 года в Екатеринбурге без суда и следствия был убит отрекшийся от престола Николай II вместе с женой, дочерьми и неизлечимо больным наследником. <br>О событиях той страшной ночи спустя несколько десятилетий рассказывает «очевидец» — бывший зэк, а ныне старожил психиатрической больницы, считающий себя цареубийцей. <br> <br>ЖАНР: Драма, Триллер, История <br> <br>МНЕНИЕ КРИТИКОВ <br> <br>\"Об одном из чудовищных преступлений большевиков - убийстве царской семьи - снято уже несколько игровых и документальных фильмов. Но \"Цареубийца\" - первая картина на эту тему, снятая в России. Попытка рассказать о трагедии \"изнутри\". Впрочем, не совсем \"изнутри\": роль цареубийцы Юровского сыграл знаменитый Малколм Мак-Дауэлл (\"Заводной апельсин\", \"О,счастливчик!\", \"Калигула\"). Сила и мощь таланта Мак-Дауэлла таковы, что буквально спустя мгновение после его появления на экране веришь, что Юровский мог быть именно таким. Безудержно честолюбивым. Фанатичным. С болезненным блеском глаз, в которых затаилась жгучая боль. Эту боль, загнанную в глубину черной души, несли многие герои Мак-Дауэлла. И как бы они не пытались скрыть ее за циничной усмешкой, садистко-сексуальным эпатажем, боль все равно оставалась. И, несмотря на всю омерзительность подобных персонажей, они тем не менее нередко вызывали зрительское сочувствие и сострадание...\" - Александр Федоров <br> <br>\"Попытка создать хороший голливудский фильм, оказалась частично успешной, фильм получился хорошим, но слава богу, не голливудским!\" - Малкольм МакДауэлл <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Карен Шахназаров <br> <br>Малкольм МакДауэлл, Олег Янковский, Армен Джигарханян <br> <br>Фильм-участник Каннского кинофестиваля <br> <br>Две премии \"Ника\" <br> <br>Прокат фильма прошел в 10 странах мира <br><br>http://hrushevka.org/?p=6849"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 100187381,
        "text": "Хорошее кино, рекомендую<br>😊"
      }
    ]
  ],
  "4573": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Дикое поле (2008)<br>Михаил Калатозишвили<br><br>“Дикое поле” – последняя и самая титулованная картина Михаил Калатозишвили. Молодой врач по имени Митя приезжает на работу в казахстанскую степь. Его новым домом становится поселок в двухстах километрах от Алма-Аты. Местные жители начинают приходить к новому доктору не только за медицинской помощью. Они рассказывают ему о своих проблемах, радостях и несчастьях. Сам главный герой ждет невесту, которая должна приехать к нему из большого города. Вскоре девушка действительно приезжает, но, как оказывается, ненадолго. <br> <br>ЖАНР: Драма <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>“Михаил Калатозишвили, кажется, потому и преуспел в этом проекте, что подошел к нему несколько со стороны: сыграли роль и его грузинские корни, и происхождение (дед режиссера — создатель фильма «Летят журавли» Михаил Калатозов), и склонность к жанровым фантазиям.” – Андрей Плахов <br> <br>“Калатозишвили, как режиссер, проявил себя просто на отлично, не дав сильного крена ни в шаманский Восток, ни в христианский Запад.” – Вадим Зельбин <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Приз Венецианского фестиваля <br> <br>Пять премий “Белый слон” <br> <br>Три приза кинофестиваля “Кинотавр” <br> <br>Три премии “Золотой орел” <br> <br>Четыре премии “Ника”<br><br>http://hrushevka.org/?p=7400"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8593701,
        "text": "Смотрел недавно, неплохой.<br>Хотя, Балабановский \"Морфий\" больше понравился"
      },
      {
        "reply_to_uid": 0,
        "from_id": 186911846,
        "text": "отличное кино"
      },
      {
        "reply_to_uid": 0,
        "from_id": 186911846,
        "text": "* я не вернусь* https://www.kinopoisk.ru/film/683481/ постили тут?"
      },
      {
        "reply_to_uid": 186911846,
        "from_id": 26831505,
        "text": "[id186911846|Phoenix], не было. Фильм отличный."
      },
      {
        "reply_to_uid": 26831505,
        "from_id": 186911846,
        "text": "[id26831505|Светлана], порекомендуйте чего нибудь)"
      },
      {
        "reply_to_uid": 186911846,
        "from_id": 26831505,
        "text": "[id186911846|Phoenix], БОМЖ."
      },
      {
        "reply_to_uid": 26831505,
        "from_id": 186911846,
        "text": "[id26831505|Светлана], сериал?"
      },
      {
        "reply_to_uid": 186911846,
        "from_id": 26831505,
        "text": "[id186911846|Phoenix], нет. фильм 1988 года."
      },
      {
        "reply_to_uid": 26831505,
        "from_id": 186911846,
        "text": "[id26831505|Светлана], нашел, спасибо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 180101840,
        "text": "Фильм классный. Смотрел давно."
      }
    ]
  ],
  "4446": [
    {
      "text": "Повелитель мух<br>Владимир Тюлькин<br>1991 год<br>Жанр: документальный, притча, авангард<br><br>\"В этом фильме речь идет о пенсионере, проживающем в глубокой деревне, который занимается тем, что разводит мух у себя в доме для их истребления другими жителями его фермы – курицами и перепелками. Для подкормки крылатых насекомых, герой использует гнилое мясо, выбрасываемое в большем количестве на соседней свалке. Собранные там отходы он забрасывает, в придуманный им мухотрон, в котором мухи откладывают личинки. Далее этих червячков поглощают куры, а их впоследствии поедают собаки, мясо которых после их смерти герой закидывает в мухотрон. <br> <br>Вот такой цикл! Ничего не напоминает? <br> <br>Главный герой ленты живет обособленно от социума. Внутри своего хозяйства он, по его словам, создал идеальное государство, где разнообразные представители животной фауны (кошки, собаки, куры) являются представителями той или иной расы. А он как мудрейший из всех животных – исполняет обязанности короля этой микро-страны. <br> <br>Предприимчивый старик считает себя хорошим правителем и полагает, что если бы все общество было бы устроено так, как течет жизнь в его хозяйстве, то человечество не знала бы горя. <br><br>Увлекшись игрой в государство, герой, кажется, не понимает, что копирует тоталитарный режим, выработанный Иосифом Виссарионовичем, правление которого он не приемлет, потому что отец самопровозглашенного короля животной фауны, был репрессирован Сталиным. Вот и получается странный парадокс, человек пострадавший от действий диктатора, воспроизводит методы его управления, считая их высшим благом.\" - Иван Бортников<br><br>Читать текст полностью: http://hrushevka.org/?p=5384"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4654682,
        "text": "https://vk.com/audio2000239436_456240564"
      },
      {
        "reply_to_uid": 0,
        "from_id": 258577771,
        "text": "ну, по сути, чувак этот проповедует анархо-коммунизм..."
      }
    ]
  ],
  "4578": [
    {
      "text": "Последний лимузин (Дарья Хлёсткина)<br>2013 год<br>Премия «Лавровая ветвь» в номинации «Лучший кинофильм», Приз на Артдокфесте-2013<br><br>Фильм рассказывает о буднях рабочих нескольких цехов умирающего завода имени Лихачева. Впервые за 20 лет опытные рабочие, проработавшие на заводе не один десяток лет получили заказ от министерства Обороны РФ на три лимузина для участия в параде Победы, и построить их надо в сжатые сроки. В то же время параллельно ведется медленное уничтожение завода."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143066315,
        "text": "Лимузин бывшего президента: \"Денег нет, но вы держитесь\"😡😡😡😡<br>ДБЛ БЛТ"
      }
    ]
  ],
  "4579": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Рай (2016)<br>Андрей Кончаловский<br><br>“Рай” – военная драма Андрея Кончаловского. Ольга, русская аристократка, эмигрантка и участница французского Сопротивления, во время неожиданной проверки арестована нацистами за то, что прячет еврейских детей. В тюрьме ею увлекается Жюль, француз-коллаборационист, который ведет ее дело и в обмен на интимные отношения, кажется, готов смягчить ее участь. Ольга готова на все, чтобы избежать пыток, но ее надежда на свободу быстро рассеивается, так как события принимают неожиданный поворот. <br> <br>ЖАНР: Драма, Военный <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>“Спасая свои души, герои проводят очень тонкую калибровку правды и лжи, благодаря которой зритель может получить если не достоверное, то точно очень интересное представление о том, из каких частных судеб складывалась великая история.” – Егор Москвитин <br><br>“Рай — это не идеология. И даже воспоминания — не рай. Рай — это кино. Души людей, чьи жизни искорежила и уничтожила война, попадают не на небеса, а прямиком на экран. Туда, где они могут, наконец, выговориться. Быть живыми, настоящими, эмоциональными” – Иван Чувиляев <br><br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Три приза МКФ в Хихоне <br><br>Три премии “Золотой орел” <br><br>Приз международного кинофестиваля в Мар-дель-Плата <br><br>Приз МКФ в Хайфе <br><br>Приз Венецианского кинофестиваля<br><br>http://hrushevka.org/?p=7428"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 309314391,
        "text": "Так, где тут дизлайк? Серьзно? Фильм, снятый на заезженную тему холокоста только ради того, чтобы получить оскар попал в этот паблик?<br>Золотой орел - повод для просмотра? Премия, учрежденная родным братом режиссера этой картины? Я думал, это паблик нераскрученного и достойного отечественного кино, а рекламу этого фильма я видел 9000 раз по всем федеральным"
      },
      {
        "reply_to_uid": 309314391,
        "from_id": -33369147,
        "text": "[id309314391|Андрей], нам заплатили Михалковы и Кончаловские"
      },
      {
        "reply_to_uid": 309314391,
        "from_id": 131731910,
        "text": "[id309314391|Андрей], а вы фильм видели? Я видел - мне понравился."
      },
      {
        "reply_to_uid": 309314391,
        "from_id": 305562543,
        "text": "[id309314391|Андрей], \"сваяйте\" шедевр всех времён и народов, в обход Михалковых-Кончаловских и чтобы ни одной этой похабной премии не было."
      },
      {
        "reply_to_uid": 131731910,
        "from_id": 26831505,
        "text": "[id131731910|Феликсъ], а чем вам понравился фильм? Что хорошего было? Сама тема жертвенности? Ок. Но фильм-то неинтересен и предсказуем. Когда убили усатого в начале я сразу понял что мы видим интервью мертвых людей. Ну а зачем тогшда нужно было разводить всю эту эпопею с побегом, если и так все понятно? Мне очень не нравятся последние филмы Андрона. Что почтальон этот Тряпицын, что Рай. Жду-жду и обламываюсь."
      },
      {
        "reply_to_uid": 26831505,
        "from_id": 131731910,
        "text": "[id26831505|Светлана], практически все - начиная от темпа ритма, деталей, визуального стиля, пути героев, и черно-белая поэтика европейского кино середины двадцатого века, любовь автора к которому мне импонирует"
      },
      {
        "reply_to_uid": 131731910,
        "from_id": 201407125,
        "text": "[id131731910|Феликс], \"к которому мне импонирует\"? Это как, я извиняюсь?))"
      },
      {
        "reply_to_uid": 201407125,
        "from_id": 131731910,
        "text": "[id201407125|Аграфена], очипятка"
      }
    ]
  ],
  "4453": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Инсайт (2015)<br>Александр Котт<br><br>“Инсайт” – драма, повествующая о молодом парне, который внезапно теряет зрение и вынужден начать жизнь с нуля. Но самое главное то, что он никогда не увидит женщину, которая поможет ему начать свою жизнь заново… <br> <br>ЖАНР: Драма, Мелодрама<br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>“На фестивале «Кинотавр», где фильм был представлен, говорили о чем угодно, только не о том, что «Инсайт» – идеальный образчик любовной драмы третьего тысячелетия в ряду «Леди Гамильтон» и «Эльвиры Мадиган».” – Катерина Тарханова <br> <br>“Негромкий фильм уже успел разделить фестивальную публику: кто-то пеняет на старомодность, кто-то — на пессимизм, хотя, судя по реакции зала, сторонников у фильма тоже немало.” – Николай Корнацкий <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Номинация на премию “Ника” <br> <br>Фильм-участник фестиваля “Кинотавр” <br> <br>Приз международного фестиваля «Златната липа» в Болгарии <br> <br>Специальный приз жюри на международном кинофестивале в Хайфе <br> <br>Премия киноакадемии Азиатско-Тихоокеанского региона Asia Pacific Screen Awards (APSA)<br><br>http://hrushevka.org/?p=6885"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33861576,
        "text": "Очень!"
      }
    ]
  ],
  "4326": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Всадник по имени смерть (2004)<br>Карен Шахназаров<br><br>\"Всадник по имени смерть\" - экранизация повести известного террориста Бориса Савинкова. Россия начала XX века. Совершен ряд кровавых террористических актов, направленных против высоких должностных лиц государства. Главная цель террористов — убийство Великого князя Сергея Александровича. Покушение готовят члены так называемой «Боевой организации» — ее руководитель Жорж. <br> <br>ЖАНР: Триллер, Драма <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Фильм хочет проникнуть в темные глубины подсознания человека, сделавшего террор профессией, а смерть — смыслом и целью жизни. В картине действуют одержимые. Истоки одержимости расписаны, как амплуа в пьесе: есть прагматик-социалист, есть несознательный борец за справедливость, есть романтик с пылающим взором, есть фанатичка, помешанная на безответной любви и наркотиках. И есть гений-теоретик, ас, который после серии неудач с товарищами по оружию становится практиком, — Жорж, alter ego Савинкова. Жоржа играет Андрей Панин.\" - Валерий Кичин <br> <br>\"10 лет назад высоколобые критики активно ругали Шахназарова за чрезмерную театральность. Сейчас после выхода \"Оттепели\", \"Ликвидации\" и других популярных в народе телефильмов \"Всадник по имени смерть\", кажется образцом стилизации. Удивительно, что за прошедшее время, многие эстеты поменяли к нему свое отношение, ведь современное большое кино стало гораздо более кукольным, компьютерным и условным. \" - Владислав Винокуров <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Одна из лучших ролей Андрея Панина <br> <br>Экранизация повести опального революционера и террориста Бориса Савинкова <br> <br>Режиссер Карен Шахназаров (\"Курьер\", \"Мы из джаза\") <br> <br>Картина стала одной из самых рейтинговых российских картин телеэфира в 2005 году <br><br>Операторская работа Владимира Климова (\"Вор\", \"Трагедия в стиле рок\") <br> <br>http://hrushevka.org/?p=6472"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 227394455,
        "text": "у шахназарова есть еще цареубийца как по мне он лучше, хотя и всадник нравится"
      }
    ]
  ],
  "4327": [
    {
      "text": "Питер! 6 января! В этот вечер, в клубе Манхеттен пройдет первый показ фильма Квентина Дюпье (mr.Oizo) \"Реальность\" , в многоголосой версии на русском языке! <br> <br>Можешь даже не искать в сети! Многоголосый русский перевод фильма есть только у нас! <br> <br>По такому случаю, мы пригласили на показ специальных гостей-музыкантов [club3405443|SunMan24] и Bobeoo ([club94423067|Blurred SuperHeroes] ), которые удивят гостей своей экзотичной электронной музыкой.<br><br>начало: 19 00<br>Вход: 200р | по репосту 100р<br><br>Адрес: наб. Фонтанки 90 [club117687|Клуб Манхеттен]"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4391769,
        "text": "и на торренте не искать? вы типа такие лютые правообладатели реальности? <br>у меня есть в коллекции, только не помню субтитры там или что, не важно, лишь бы не дубляж. а так спасибо, качну"
      },
      {
        "reply_to_uid": 4391769,
        "from_id": 131731910,
        "text": "[id4391769|Vitaliy], там сабы, перевода многолосого нет"
      },
      {
        "reply_to_uid": 4391769,
        "from_id": 131731910,
        "text": "если найдешь многолоску скинь"
      }
    ]
  ],
  "4330": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Громозека (2010)<br>Владимир Котт<br><br>“Громозека“- ностальгическая драм о милиционере Громове, враче Каминском и таксисте Мозерове. Когда-то они вместе играли в школьном ансамбле «ГРОМОЗЕКА», были любимцами школьников и грозой учителей. Теперь им около сорока, и с каждым жизнь обошлась по-своему жестко: у одного погиб маленький пациент, другому изменяет жена, дочь третьего снимается в порнофильмах. Их пути не пересекаются. Но на вечере выпускников участники «ГРОМОЗЕКИ» снова собираются вместе, чтобы исполнить хиты восьмидесятых… <br> <br>ЖАНР: Драма, Комедия, Музыка<br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>“В фильме есть нечто большее, чем просто рефлексия по поводу ампутации детства вместе с целой страной. В конечном итоге это фильм о том, что есть существование в контексте своего поколения.” – Мария Кувшинова <br> <br>“Владимир Котт очень честный режиссер. Темная лошадка российского кино. Он снимает не дорогие фильмы, которые наполнены человеческими страстями, ностальгией и тоской по лучшей жизни. Вот и “Громозека” лента для малых залов, для личного просмотра – честная и глубокая. ” – Анатолий Обогрелов <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Номинация на премию “Золотой орел” <br> <br>Участник фестиваля “Кинотавр” <br> <br>Фильм был показан в 11 странах мира <br> <br>Участник Роттердамского кинофестиваля (Нидерланды) <br> <br>Номинация на премию “Ника”<br><br>http://hrushevka.org/?p=6491"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 172291740,
        "text": "Прекрасный фильм!! Не сюреализм, а наш, обычный, веселый , жизненный фильмец"
      }
    ]
  ],
  "4463": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Смиренное кладбище (1989)<br>Александр Итыгилов<br><br>\"Смиренное кладбище\" - экранизация нашумевшей в СССР повести Сергея Каледина, рассказывает о закулисной жизни работников престижного кладбища. О жестоких нравах, царящих на «смиренном кладбище», и трагических судьбах людей, связавших свою жизнь с ним. <br> <br>ЖАНР: Драма, Перестроечное кино <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Те, кто смог прочитать произведение Каледина в СССР, наверняка ощутили страх перед совестью советского человека, потому что данное чтиво, подрывало устои красной идеологии. Картина же Итыгилова, вышла в то время, когда советского гражданина уже не пугала такая ярая откровенность повествования, однако это не помешало некоторым красным активистам (не буду тыкать пальцем), завалить минкульт гневными письмами.\" - Нате Каунишвили <br> <br>\"Итыгилов отталкиваясь от произведения Каледина, снял свой вариант \"На дне\" Горького, показав, что в советском государстве, тоже были люди, опустившиеся на нижний уровень социального лифта. Советский человек посмотрел этот фильм и испугался.\" - Алик Рудневский <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Премия \"Ника\" <br> <br>Экранизация скандальной в СССР повести Сергея Каледина <br> <br>Владимир Гостюхин, Лев Дуров, Нина Русланова, Лев Борисов <br> <br>Ленту хвалил Вадим Абдрашитов <br> <br>Фильм отличает бережный, вдумчивый подход к литературному первоисточнику<br><br>http://hrushevka.org/?p=6936"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1266153,
        "text": "Спасибо, фильм понравился, ранее не видел его. Не то что бы я шокирован, не мог понять, чего же не хватает...<br>Наверное, жизненности бы фильму прибавило обилие нецензурной лексики, почти во всех сценах фильма. Уши бы, сами-собой в трубочку заворачивались. Картину все-равно лицам до 18 смотреть не стоит."
      }
    ]
  ],
  "4336": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Внутренний реп (2016)<br>Маргарита Захарова<br><br>\"Внутренний реп\" - документальный фильм-наблюдение о культовой подпольной группе «макулатура», участниками которой являются Евгений Алёхин и Константин Сперанский, они везут по городам России свой «внутренний реп». Во время тура происходит столкновение характеров Алёхина и Сперанского, проявляются различия в их отношении к делу, к женщинам, к себе и друг к другу, что, однако, не мешает им уже более десяти лет оставаться друзьями, выступать и писать. <br> <br>ЖАНР: документальный, фильм-наблюдение<br> <br>МНЕНИЯ КРИТИКОВ: <br> <br>\"Если бы не было ленты \"Внутренний реп\", то о \"макулатуре\" все равно сняли кино. Рано или поздно. Фильм выглядит очень естественным и натуралистичным. Камера фиксирует грязные будни в хрущевках и хостелах, урбанистические пост-советские пространства, алкогольные погружения, любовь, дружбу. При просмотре кажется, что их музыка, исполняемая в душных клубах, единственная радость для больной души.\" - Иван Бортников <br> <br>\"Инди-фильм в прямом смысле этого слова. Грусть, тоска и маленький кусочек любви. Так и хочется сравнить его с \"Рок\" Учителя...\" - Алик Рудневский <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Пример хорошей некомерческой документалистики <br> <br>\"Макулатура\" <br> <br>\"Red Samara Automobile Club\" <br> <br>\"ОН ЮН\" <br> <br>\"эхопрокуренныхподъездов\" <br> <br>http://hrushevka.org/?p=6522"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 131731910,
        "text": "https://vk.com/audio2000204928_456240183 https://vk.com/photo-33369147_456239128"
      }
    ]
  ],
  "4595": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Сказка про темноту (2009)<br>Николай Хомерики<br><br>\"Сказка про темноту\" - реалистичная драма Николая Хомерики, повествует об Ангелине, которая живет в огромном портовом городе на теплом море русского Дальнего Востока. На южных улицах ночью и днем молодые, красивые, энергичные мужчины и женщины заняты одной заботой: знакомиться, флиртовать, влюбляться. Геля же — милая, красивая, интеллигентная девушка — совершенно одинока. <br> <br>Она не обращала внимания на свое одиночество, питая сердце теплом от своей работы — по работе Ангелина много общается с трудными детьми, старается быть с ними ласковой, нежной, родной, и упивается их восхищением. Но однажды маленький мальчик-подопечный простодушно рассказывает Геле, что она — одинокая старая дура. Это момент истины для героини, слова мальчика — словно вызов для нее, и она решает стать другой. Решает порвать со своим одиночеством… <br> <br>ЖАНР: драма <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"То ли ночь продолжается, то ли давно уже утро. «Сказка» — фильм с потрясающе низким контрастом, без начала и без конца; вообще без времени. Эта серия Самого Длинного Фильма — не последняя, последней не снять ни Николаю Хомерики, ни кому-то другому. И не надо — пусть этот другой придет, пусть он продолжит и точно так же смолкнет на полуслове.\" - Ольга Калинина <br> <br>\"Замечено, что кино Николая Хомерики сторонится всякой назывательности. Зрение фокусируется по-другому, на модусе существования, а не на его обстоятельствах. Хомерики с Хамидходжаевым делают совсем уж несубстанциональное кино, мгновенно скипающее из конкретности среды, стоит ей превысить определенную степень вязкости. «Сказка про темноту» становится во всех смыслах фильмом об отсутствии, как и сама темнота — воплощенное отсутствие света.\" - Вероника Хлебникова <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Приз фестиваля \"Кинотавр\" <br> <br>Номинация на премию \"Ника\" <br> <br>Входит в список \"100 главных российских фильмов\" по версии журнала \"Афиша\" <br> <br>Премьера фильма прошла на Каннском кинофестивале <br> <br>Фильм-участник ММКФ<br><br>http://hrushevka.org/?p=7455"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10600015,
        "text": "Концовка вот правда \"на тоненького\", а так сюр, сплошной сюр в издевательски - правдивом соусе."
      },
      {
        "reply_to_uid": 10600015,
        "from_id": 131731910,
        "text": "[id10600015|Александр], согласен, у хомерики как и всегда мнимый реализм - маска символизма"
      }
    ]
  ],
  "4478": [
    {
      "text": "Олег Кулик: Вызов и провокация<br>Евгений Митта<br>2008 год<br>жанр: документальный, история искусства, биография<br><br>Фильм рассказывает о творчестве Олега Кулика — художника и куратора, одного из самых известных в мире представителей актуального российского искусства. В центре ленты — история становления художника-акциониста. Фильм построен как монолог, что дает герою уникальную возможность проанализировать свое собственное творчество, свой собственный путь в искусстве. <br> <br>Благодаря документальному характеру съемок и повествования, создается объективный портрет художника и его времени. В фильме используется фото, видео и кинохроника перформансов и выставок Кулика за последние 20 лет, в том числе работы, показанные в 2007 году на ретроспективной выставке в ЦДХ."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 379447094,
        "text": "Кулик - отчаянный мужик. Бегать голым по музею и гавкать на посетителей - верх упорства"
      },
      {
        "reply_to_uid": 0,
        "from_id": 116652018,
        "text": "Город - это злая сила ."
      },
      {
        "reply_to_uid": 379447094,
        "from_id": 22491817,
        "text": "[id379447094|Александра], упорОВства"
      }
    ]
  ],
  "4342": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Шапито-шоу (2011)<br>Сергей Лобан<br><br>\"Шапито-шоу\" - культовая комедия абсурда. Фильм разделён на четыре части, четыре пересекающихся истории путешествия к морю. У каждой из частей своя тема: любовь, дружба, уважение и сотрудничество. Сюжеты новелл рассказывают о героях, приезжающих в курортный городок, и поворотных моментах, меняющих их жизнь. Истории развиваются параллельно, и герои разных историй постоянно пересекаются (а некоторые из них были знакомы и до приезда на море). <br> <br>ЖАНР: Комедия. Драма, <br> <br>МНЕНИЯ КРИТИКОВ: <br> <br>\"Вы будете подпевать идиотским куплетам, растроганно рыдать, хохотать во весь голос и опять рыдать, уже от смеха. «Шапито-шоу» так же уморительно, как «Кавказская пленница», и не менее трогательно, чем «Берегись автомобиля». А ведь здесь нет ни Никулина, ни Смоктуновского: по большей части актеры — непрофессионалы, за исключением Петра Мамонова.\" - Антон Долин <br> <br>\"Самый оригинальный русскоязычный фильм за долгое время; кино не просто свежее, но ещё и очень живое, особенно на фоне второсортной занудной мертвечины.\" - Вячеслав Шадронов <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Пять номинаций на премию \"Ника\" <br> <br>Приз на ММКФ <br> <br>Премия \"Золотой орел\" <br> <br>Живой Цой (ну, почти Цой) <br> <br>Гран-при фестиваля «Киношок». <br> <br>http://hrushevka.org/?p=6554"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7766680,
        "text": "Хороший"
      }
    ]
  ],
  "4471": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Тиски (2007)<br>Валерий Тодоровский<br><br>\"Тиски\" - триллер Валерия Тодоровского. Южный город, ночной клуб, в котором зажигает молодой талантливый диджей Денис Орлов. У него есть все: девушка, друзья, признание и мечта — стать профессиональным музыкантом. Но когда возникла необходимость в стартовом капитале, который должен быть положен в основу новой жизни, Денис ступил на кривую дорожку. Этот шаг стал для него фатальным, затянув в такую жизнь, которой герой вовсе не желал. <br> <br>ЖАНР: триллер, криминал <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Эта донская Мексика недорого стоит, пока ее населяет схематичная малохольная молодежь. Зато когда тиски затягиваются, сближая героев-антиподов Серебрякова и Бондарчука, у каждого из которых своя правда и страсть, начинается вполне полнокровное кино.\" - Олег Зинцов <br> <br>\"У фильма Валерия Тодоровского «Тиски» есть все основания войти в число главных хитов года. Перед нами сравнительно редкий случай, когда талант идет рука об руку с точным рациональным расчетом.\" - Валерий Кичин <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Фильм-участник фестиваля \"Кинотавр\" <br> <br>Номинация на премию \"Ника\" <br> <br>Операторская работа Романа Васьянова <br> <br>Редкий пример неплохого русского криминального триллера <br> <br>Режиссер Валерий Тодоровский (\"Страна глухих\", \"Стиляги\") <br><br>http://hrushevka.org/?p=6991"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10240987,
        "text": "Стоит смотреть?"
      },
      {
        "reply_to_uid": 10240987,
        "from_id": 8593701,
        "text": "[id10240987|Наталья], посмотрели? <br>Тот же вопрос интересует)."
      },
      {
        "reply_to_uid": 10240987,
        "from_id": 320484812,
        "text": "[id10240987|Наталья], да стоит"
      },
      {
        "reply_to_uid": 8593701,
        "from_id": 320484812,
        "text": "[id8593701|Кирилл], 👍🏻фильм отличный"
      }
    ]
  ],
  "4346": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Ад или Досье на самого себя (1989)<br>Геннадий Беглов<br><br>\"Ад или Досье на самого себя\" - жесткая драма основанная на автобиографической повести Геннадия Беглова «Досье на самого себя». Конец 40-х годов XX века. Молодой режиссёр Виктор Костров влюблён в дочь офицера НКВД. Отцу не по нраву ухажёр его дочери и по его доносу Виктора арестовывают. Теперь ему предстоит пережить все ужасы сталинского ГУЛага. <br> <br>ЖАНР: Драма, Перестроечное кино <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Мутное темное изображение - словно эпизоды из фильмов Юфита. Монохромное пространство. Серые будни обитающих в ГУЛаге. Грязь и ужас сталинских репрессий. Страх, ужас и маленький кусочек надежды.\" - Зоя Кандинская <br> <br>\"Далеко не \"28 панфиловцев\", был первым народным фильмом. Ещё в 1989 году деньги на съёмки \"Ад или Досье на самого себя\" собирали в виде добровольных пожертвований. И если быть честным, фильм Беглова получился куда глубже и умней.\" - Алик Рудневский <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ: <br> <br>Первый отечественный фильм, снятый за деньги потенциальных зрителей <br> <br>Фильм основан на реальных событиях, случившихся с режиссером ленты Геннадием Бегловым <br> <br>Не смотря на перестройку и гласность, \"Ленфильм\" отказался выпускать картину из-за чрезмерной жесткости <br> <br>Одна из первых лент открыто рассказывающая о сталинских репрессиях <br> <br>Приз кинофестиваля «Дебют» в Москве в 1990 году<br><br>http://hrushevka.org/?p=6585"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 337607950,
        "text": "шоковая терапия"
      },
      {
        "reply_to_uid": 0,
        "from_id": 317989140,
        "text": "https://vk.com/video-35704618_166980046"
      }
    ]
  ],
  "4603": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Черная роза – эмблема печали, красная роза (1990)<br>Сергей Соловьев<br><br>\"Черная роза – эмблема печали, красная роза – эмблема любви\" - постмодернисткий мелодраматический фильм Сергея Соловьева. Герои картины — 15-летний миллионер, комсомолец и дворянин, а также арбатская красавица, лимитчик-диссидент и элегантный супермен разыгрывают историю нашей жизни — трагическую, но полную оптимизма. <br> <br>ЖАНР: драма, мелодрама, комедия <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>\"Это очень смешной и неизбывно грустный гимн безумной эпохе, когда БГ действительно лез из всех шкафов, под матрасом лежал «Новый мир», а за хорошие «бабули» не только евреем — эвенком можно было сделаться. Соловьев гениально передал то ощущение радостного идиотизма, которое и составляло прелесть поздней перестройки.\" - Максим Семеляк <br> <br>\"С одной стороны культовый фильм о поколении, с другой стороны абсолютно гипертрофированная нереалистичная проза. Фильм-контекст, фильм контрапункт. \" - Алан Нугманов <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Три номинации на премию \"Ника\" <br> <br>Саундтрек к фильму создан Борисом Гребенщиковым и группой «Аквариум» <br> <br>Татьяна Друбич, Александр Баширов и Александр Абдулов <br> <br>Картина входит в обязательную программу всех киновузов страны<br><br>Фильм стал лидером телевещания в рейтингах отечественного кино за 1992 год<br><br>http://hrushevka.org/?p=7469"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 124123848,
        "text": "https://vk.com/audio2000333627_456239924"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8593701,
        "text": "Как фильм?"
      },
      {
        "reply_to_uid": 8593701,
        "from_id": 7766680,
        "text": "[id8593701|Кирилл], мне нравится, но интереснее смотреть после АССЫ"
      }
    ]
  ],
  "4350": [
    {
      "text": "КИНО НА ВЕЧЕР<br>Мишень (2011)<br>Александр Зельдович<br><br>“Мишень” – фильм-антиутопия снятая по сценарию опального писателя Владимира Сорокина. Россия, 2020 год. В стране торжествуют стабильность и процветание, найден уникальный вариант общественного устройства, гарантирующий справедливое распределение общественных благ. <br> <br>Герои фильма принадлежат к элите страны. Они обеспечены, влиятельны и, казалось бы, счастливы. Но их молодость уходит, а любовь со временем потеряла былой накал. Они не могут с этим смириться и отправляются в горы Алтая, где, по слухам, есть заброшенный с советских времен астрофизический комплекс — накопитель космических частиц. Местные жители называют его проще — мишень. Тот, кто проводит в центре мишени какое-то время, вновь обретает молодость и остроту чувств. <br> <br>ЖАНР: Фантастика, Драма <br> <br>МНЕНИЕ КРИТИКОВ: <br> <br>“Александр Зельдович — один из самых умных и концептуальных отечественных режиссеров — снимает кино редко, по сути раз в десятилетие, но метко, так что название «Мишень» здесь вполне уместно.” – Андрей Плахов <br> <br>“«Мишень» — фильм, от которого нельзя просто отмахнуться, что в российском кино случается примерно раз в пятилетку; большая, важная работа. Ее интересно рассматривать — все два с половиной часа. В нее вложено много остроумия, таланта и на редкость трезвого взгляда на ве­щи, о которых в нашей стране принято говорить обтекаемо и с подвываниями. Одним словом, это прекрасно выполненное кино, его хочется поставить на пол­ку, показывать гостям и трогать в перчатках.” – Станислав Зельвенский <br> <br>ПЯТЬ ПРИЧИН, ПОЧЕМУ СТОИТ СМОТРЕТЬ <br> <br>Три национальных премии кинокритики и кинопрессы <br> <br>Музыка Леонида Десятникова <br> <br>Премия “Ника” <br> <br>Международная премьера фильма прошла на Берлинском кинофестивале <br> <br>Сценарий Владимира Сорокина<br><br>http://hrushevka.org/?p=6626"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33140156,
        "text": "Ух ты"
      },
      {
        "reply_to_uid": 0,
        "from_id": 68292673,
        "text": "так себе"
      },
      {
        "reply_to_uid": 0,
        "from_id": 379447094,
        "text": "отличный, лучший фильм за годы"
      },
      {
        "reply_to_uid": 0,
        "from_id": 83692866,
        "text": "Не тратьте время на эту муть, это просто жесть какая херня"
      },
      {
        "reply_to_uid": 0,
        "from_id": 227394455,
        "text": "Чисто синефильский фильм, пестрящей отсылками, аллегориями предназначенный для кинолюбителей со стажем. Принимать его за фантастический \"под ГоллиФуд\" блокбастер не стоит, поскольку смысловые потоки основаны не на сюжеттном восприятии сюжета, а на метафоричных связях между визуальным рядом и актуальных темах современной действительности."
      }
    ]
  ]
}