{
  "328": [
    {
      "text": "Аркадий Дворкович: Бороться с бюрократическими глупостями можно только «всем миром». <br>http://большоеправительство.рф/blogs/post/874/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12660850,
        "text": "Здравствуйте, уважаемое Правительство Российской Федерации. <br>Хочу обратить Ваше внимание, на тот факт, что новая финансовая пирамида МММ 2011, очевидно созданная с конечной целью обмана \"вкладчиков\" и проведения финансовых махинаций на настоящий момент не может быть закрыта в виду неопределённости нашего законодательства по этому вопросу. Обычные люди, именуемые \"вкладчиками\" или иные структурные единицы переводят в пирамиду деньги в надежде получить конечную прибыль. Деньгами граждан обычно распоряжается один человек, который стоит у основания. Очевидно для всех, что на пике функционирования пирамиды максимально возможная накопленная денежная масса находящиеся в системе будет в определённый момент похищена, т.к. это определенно спецификой функционирования финансовых пирамид.  <br>Все эти деяния можно было бы классифицировать по ст. 128 УК РФ \"Мошенничество\". Однако, ввиду бездействия наших властей (примером может служить центральный суд Волгограда), прошу  Вас помочь в решении этой проблемы и не допустить обмана граждан РФ. В настоящее время необходимо на законодательном уровне определить понятие финансовой пирамиды, а также запретить её на физическом уровне, в СМИ и в сети Интернет. Нужно убрать все ссылки на сайты финансовых пирамид с поисковой системы. Хорошим, но малочисленным примером является решение Сыктывкарского городского суда (информация из статьи Алены Рыкуновой — 28.04.2009). <br>Надеюсь, что этой крупномасштабной проблеме будет уделено необходимое внимание и всероссийский обман под названием \"МММ 2011\" удастся предотвратить."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Так вы не вкладывайте туда деньги и всё,пирамида сама потеряет свой смысл))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 53576671,
        "text": "Вот и напиши в прокуратуру! Они может быть не могут действовать, пока заява не поступит."
      },
      {
        "reply_to_uid": 33207259,
        "from_id": 12660850,
        "text": "Сергей I, если бы люди не вкладывали туда деньги я бы этого не написал. Даже сегодня пирамиды не теряют свою силу. Есть люди, которые насмотрясь рекламы и поверя во  всё это, отдадут последнее в надежде заработать, а есть люди, которые сотрудничают с верхушкой и делают всю основную работу (реклама, привлечение рефелалов, обман людей) за это и получают некоторую прибыль. Последние люди в пирамиде в любом случае будут обмануты и их будет большинство."
      },
      {
        "reply_to_uid": 53576671,
        "from_id": 12660850,
        "text": "[id53576671|Юрий], надо было внимательней читать. Центральный суд Волгограда отказал в удовлетворении иска прокуратуры в отношении МММ-2011. Как оказалось наличия признаков нарушения  законов  РФ системой  МММ попросту нет! Получается что дураков в России скоро прибавится на несколько миллионов, хотя в данном случае всю страну можно будет считать таковыми, т.к. все знают и просто не обращают внимания."
      },
      {
        "reply_to_uid": 0,
        "from_id": 53576671,
        "text": "Дураков в нашей стране не прибавится - их и так полно, а вот то, что прокуратура дала маху и это при их то зарплатах, заставляет задуматься, нет ли в их рядах так называемых оборотней?"
      },
      {
        "reply_to_uid": 53576671,
        "from_id": 33207259,
        "text": "[id53576671|Юрий], у них зарплаты не такие уж и высокие))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 133263114,
        "text": "дело не в зарплате,а в чести...........если мерилом ценностей будет наша зарплата,этот проект вообще не нужен"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "К сожалению,времена бессребреников давно прошли"
      },
      {
        "reply_to_uid": 0,
        "from_id": 91814443,
        "text": "С бюрократическими глупостями можно начинать бороться только после того, как такие, как Дворкович, уйдут на менее опасные для государства должности. Имхо."
      }
    ]
  ],
  "1": [
    {
      "text": "Приветствуем вас на официальной странице проекта Россиябездураков.рф"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Ну вот и ещё одна площадка!И здесь тоже я!)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10373520,
        "text": "Цензура будет такой же беспощадной, необоснованной, всепроникающий и абсолютно беспредельной, как и в большомправительстве.рф?<br>Если да - модераторы удалите моё сообщение, если нет - то оставьте. ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3294568,
        "text": "Если бы глупость чиновников могла вырабатывать электроэнергию, проблемы энергетики были б решены навсегда http://vkontakte.ru/note3294568_11040789"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3294568,
        "text": "...надеюсь, сбором одних глупостей данный ресурс не ограничится"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Конечно,всё для вас,лишь бы дитятко не плакало!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26709112,
        "text": "Если попробовать как-то начать,то могу вот что.По принятому Жилищному Кодексу плата за вывоз мусора в РФ с жильцов в домах берется не с человека как это было всегда раньше и что на мой взгляд было ЛОГИЧНО И СПРАВЕДЛИВО...,а с квадратных метров жилой площади квартиры...Вы представляете-как радуются гастарбайтеры,живущие 20 человек на 20 квадратных метрах.И как это огорчает пенсионера.,оставшегося в просторной квартире одиноко доживать свою жизнь.?Господин  депутат от Едра. П.Крашенниников мне ответил из Госдумы что это \"мудрое решение\" и он не будет ничего делать чтобы его изменить.(((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 44607434,
        "text": "а кто здесь админы и руководство?"
      },
      {
        "reply_to_uid": 44607434,
        "from_id": 33207259,
        "text": "[id44607434|Игорь], Модераторы)))"
      },
      {
        "reply_to_uid": 44607434,
        "from_id": 3294568,
        "text": "[id44607434|Игорь], Ага, я тоже обратил внивание на данную \"мелочь\" )"
      },
      {
        "reply_to_uid": 3294568,
        "from_id": 33207259,
        "text": "[id3294568|Valery], ну в этом страшного ничего нет,лишнее надо убирать,а особенно маты и оскорбления,которые так любит наша воспитанная молодёжь))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 43176130,
        "text": "Советую выкладывать в статусах группы цитаты политиков с главной страницы, фурор и миллионы подписчиков будут обеспечены"
      },
      {
        "reply_to_uid": 33207259,
        "from_id": 3294568,
        "text": "[id33207259|Сергей], С матами и оскорблениями, по-моему, никто и не спорит... Я о другом - кому \"челом бить\", если что? Администрация самого ресурса же должна быть, не так ли?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Вы как в царские времена \"челом бить\"))"
      },
      {
        "reply_to_uid": 33207259,
        "from_id": 3294568,
        "text": "[id33207259|Сергей], Ну а как иначе? ))) Сам \"рулю\" некоторыми \"государствами\" ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12094892,
        "text": "ещеб комментарии, если таковые были на большомправителстве или кремлине тоже публиковали бы..."
      },
      {
        "reply_to_uid": 12094892,
        "from_id": 33207259,
        "text": "[id12094892|Владимир], не,на кремлине,я так не пишу как тут,там формат другой,и никаких шуток.Кремлин более серьёзный сайт из всех"
      },
      {
        "reply_to_uid": 33207259,
        "from_id": 12094892,
        "text": "[id33207259|Сергей], я о том, что на россиибездураков есть цитаты с Кремлина, но нет ответов, или хотяб ссылки бы на посты, что бы почитать чем все закончилось"
      },
      {
        "reply_to_uid": 12094892,
        "from_id": 33207259,
        "text": "[id12094892|Владимир], обычно ничем не заканчивается,часто впустую,но чего то и делается всё же"
      },
      {
        "reply_to_uid": 160290146,
        "from_id": 33207259,
        "text": "[id160290146|Андрей], хватит спам рассылать по 150 раз"
      },
      {
        "reply_to_uid": 33207259,
        "from_id": 12094892,
        "text": "[id33207259|Сергей], вот поэтому и хотелось бы ссылки"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Вы думаете поддельные страницы будут пользоваться вашим спросом?Думаю что вряд ли,потому как вы ничего не решаете))"
      },
      {
        "reply_to_uid": 17140919,
        "from_id": 17824378,
        "text": "хороший сайт."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4009849,
        "text": "Название звучит малость несерьезно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1615415,
        "text": "Для начала неплохо-посмотрим, что дальше будет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 14297150,
        "text": "уважаемые  ,создатели, сайта. в топике про посадку деревьев куча недоумков обкакала муниципалитет за посадку елок зимой, не понимая,что эти Деревья НУЖНО САЖАТЬ ИМЕННО ЗИМОЙ для повышения вероятности приживания."
      },
      {
        "reply_to_uid": 14297150,
        "from_id": 137758514,
        "text": "[id14297150|максим], ДА, только что в Галилео показали как хвойные садят ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153072319,
        "text": "Может название сайта сменить? \"Россия за достойную жизнь\""
      },
      {
        "reply_to_uid": 153072319,
        "from_id": 5096791,
        "text": "[id153072319|Евгений], да я думаю и так неплохое название =)Радуемся что теперь есть такой сайт =) А название это мелочь =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134041785,
        "text": "Сколько стоит реклама в сми?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 77519198,
        "text": "Пожалуй \"за достойную жизнь\" - слишком уж приевшееся. А вот что верха решили зачистку от дураков произвести (хотя бы решили, хотя бы так) уже приятно. Ведь сами прикиньте: у КАЖДОГО чиновника появляется шанс оказаться героем статьи сайта... Как дамоклова кувалда - вполне приемлемо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 13050646,
        "text": "Классная идея! Теперь можно и сатирические журналы не покупать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1986024,
        "text": "На телефоне (моем андроиде в частности) сайт открывается жутко долго, блокируется всплывающими окнами, которые появляются где-то скраю и не видно кнопки с крестиком чтобы закрыть. Для телефона нужна отдельная версия."
      },
      {
        "reply_to_uid": 0,
        "from_id": 21195865,
        "text": "Здравствуйте, Проект «Россия без дураков»  сделайте приложение для Android  итд ( было бы удобно сфотографировал  или снял на видео написал комментарий  дата где итд и отправил «глупость» итд"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10043045,
        "text": "Точно-точно, даешь приложение для Android! :-)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "С какой целью вам приложения,чтобы постоянно тусоваться?)))"
      },
      {
        "reply_to_uid": 17140919,
        "from_id": 3294568,
        "text": "[id17140919|Станислав], Вы правы, подобных проектов превеликое множество. Продвижение же каждого из них зависит от уровня денежных вливаний и поддержки."
      },
      {
        "reply_to_uid": 33207259,
        "from_id": 2877274,
        "text": "[id33207259|Сергей], все же удобнее фотографию, например, сразу с телефона в сеть отгрузить + оперативно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Благо сейчас мы это все позволить себе можем))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 55067448,
        "text": "Россия без дураков новая политическая партия?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Смешит правда одно-это написать глупость))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 794449,
        "text": "вы нас приветствуете, а сайт не работает... Такое ощущение что идет режим тестировая.. <br>Сделано на скорою руку... Несерьезный подход"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Всё прекрасно работает!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143062312,
        "text": "всем ЗДРАВСТВУЙТЕ!Удивительно,вместо того, что бы  писать о проблемах России ,обсуждаем сайт и думаем над тем , как преобразовать его, а не страну. Ведь смысл данной странички  выслушать недовольства граждан и быть ближе к народу. Почему беседу не поддерживает руководство данного сайта и не направляет в нужном направлении??!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9210830,
        "text": "моё сообщение не опубликовали((( хотя на почту пришёл ответ,что сообщение принято.чё за фигня??"
      },
      {
        "reply_to_uid": 9210830,
        "from_id": 5096791,
        "text": "[id9210830|Денис], премодерация."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9210830,
        "text": "ааа..понятно)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Денис,может и одобрят,но потом))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157611885,
        "text": "Главное интересно эти хоть что нибудь прочитают.Или так для отмазки?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153072319,
        "text": "Сейчас всплеск на сайте.Очень много накопленых проблем.Лишь-бы не заболтали этот сайт.А так сайт КЛАСС!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157611885,
        "text": "А может и вправду надо власть менять?А вообще правда сайт кайф но надо о проблемах писать!А где проблемы значит там только трепологией занимаются ,да и вообще поездил по городам деревням такого насмотрелся ночью приснится ни одна реанимация неоткачает! Еслиб наша верхушка ездила нижданно негадоно может тогда хоть что нибудь боялись!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Чего им делать нечего чтоли нежданно да негаданно ездить,чиновники за несколько дней пронюхают что к ним приедут))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "К сожалению всё не публикуют на официальном сайте,видимо неохото!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157611885,
        "text": "Так им надо почаще турне устраивать ведь Путин родом изКГБ он же знает как это все делаетсь.Только вопрос -хочет-ли он это ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Да КГБ раньше была более мощной организацией,надо ей вернуть былое величие)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157611885,
        "text": "Один вопрос как ?Может кто нибудь подскажет? да и вообще 85-88гг.В 15 лет я зарабатывал 350-380р. А сейчас что копейки !"
      },
      {
        "reply_to_uid": 0,
        "from_id": 99892605,
        "text": "Тогда было другое время,другие понятия,другие деньги и другие люди!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 82585683,
        "text": "Я вот не могу понять: Россия без дураков или Россия без чиновников-дураков? Так,если второй вариант, то это нереально! Чиновниками не родятся,ими становятся. А вот дураками родятся сразу. И если дурак стал чиновником, то это уже 2 в 1 - это уже не лечится! И куда их девать?! Даже президент и правительство не могут решить этот вопрос или не хотят? Обычно,говорят, надо начинать с себя!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17594464,
        "text": "Я не соглашусь что дураками рождаются! а так же ещё не один человек не родился убийцей и так далее... ИМИ СТАНОВЯТСЯ. Становятся благодаря Концептуальной и Идеологической власти, которая скрыта от простых людей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Генадий действительно становятся,от того какими вас всех родители воспитали,если воспитания родителей нет,то всё что вы перечислили правильно и люди,но сначала дети становятся такими благодаря родителям,которые не лучше их самих)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 122975042,
        "text": "Я с вами совершенно согласна, что в первую очередь от воспитания зависит. Как воспитают нас родители"
      },
      {
        "reply_to_uid": 0,
        "from_id": 133124668,
        "text": "Воспитание играет большую роль,но генетика не меньшую."
      },
      {
        "reply_to_uid": 0,
        "from_id": 139119003,
        "text": "все  работает"
      },
      {
        "reply_to_uid": 0,
        "from_id": 114159476,
        "text": "а где в россии найти умных во власти"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Иван,судя по всему в мечтах))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 25156086,
        "text": "Вот мы пишем сюда,а где принятые меры?Хотелось бы узнать,работают ли по нашим письмам."
      },
      {
        "reply_to_uid": 0,
        "from_id": 62487786,
        "text": "Сайт про то, как мы живем в городе Глупове..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8538373,
        "text": "Service is temporarily unavailable<br>The server is temporarily unable to service your request due to maintenance downtime or capacity problems. Please try again later.                                                                                                                                               А так хотелось поучаствовать..."
      },
      {
        "reply_to_uid": 8538373,
        "from_id": 136757011,
        "text": "[id8538373|Сергей], ну)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 180780,
        "text": "Думаю разработчикам сайта нужно указывать пользователям на то, что бы они в своей \"глупости\" писали конкретные ФИО и должности \"дураков\"! Я думаю это будет погорячее)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136027389,
        "text": "Евгений! Обязательно.Иначе нашего чиновника не прбьёшь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 147959272,
        "text": "Россия без дураков - это уже не Россия!"
      },
      {
        "reply_to_uid": 147959272,
        "from_id": 33207259,
        "text": "[id147959272|Игорь], дело в чиновниках местных,а не в самой России))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161497682,
        "text": "Хотелось бы узнать  для какой цели создан этот сайт?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9777903,
        "text": "А кто будет читать и анализировать сообщения граждан? Не получится крики в пустоту?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Я так понимаю, это альтернатива Болотной площади.Сиди в тепле, выкрикивай (т.е.пиши) что взбредет в голову, а результат что там,что здесь будет один!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138478679,
        "text": "Вирус* В моём прежнем комментарии написал , Что мы все-- виртуальный ветер -- который не изменит ситуации Он никуда не дует и никаких реальных изменений не принесёт .Пока реальная власть на местах  не будет думать и не  перестанет воровать ..И живём мы как в курятнике --только мы --то есть народ на нижней жёрдочке ."
      },
      {
        "reply_to_uid": 138478679,
        "from_id": 151812051,
        "text": "[id138478679|Сухоруков], народ-как скороварка-если время от времени не выпускать пар,взорвется.Дали надежду,мы от радости,что наконец услышат, долбаем по клавишам,выпускаем пар.И вроде успокаиваемся.Через некоторое время это все само собой рассосется, но появится новый проект-типа \"президентвнарод\" или \"дурдомнавыезде\" вариантов-масса."
      },
      {
        "reply_to_uid": 100677313,
        "from_id": 151812051,
        "text": "[id100677313|Михаил], а какой логотип-то?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138478679,
        "text": "Мы своё время прожили . И жалеть не о чем -- хорошего мало .Не ностальгирую о том времени и коммунистов не жалею . Хотя было и хорошее. Человек так устроен, он плохое забывает .Остаётся только хорошее. Вот сейчас настали такие вреиена , а нам надо большего.Берите посильную ношу и больше думайте и любите своих близких .С любовью всё наладится.Каждому воздастся по трудам его."
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Ну да,стадность как-то напрягает.В Японии уже додумались стричь одинаково.Так и до тавро на лбу дойдет.Наши \"генеральные директора\"как клоуны-перенимают то,что проще.Лучше бы технологии новые осваивали."
      },
      {
        "reply_to_uid": 138478679,
        "from_id": 151812051,
        "text": "[id138478679|Сухоруков], как-то рановато в запасе пребывать.Кто,если не мы?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138478679,
        "text": "Просто нет идеи и поэтому -стадо.А веру потеряли и верность уже теряем ,Для меня время борьбы уже прошло. (Возраст и зхдоровье )А молодёжь пустьдумает и ищет правильные пути . Безз крови и зла , с уважением к прошлому и настоящему ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Вот когда эти мхи и лишайники полностью ствол покроют,создастся впечатление крепкого и здорового дерева. А нутро-то......."
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Зазеленеет-то может по-новому.Более экзотично и вычурно, но поросли не даст и рухнет вскоре от гнилого нутра."
      },
      {
        "reply_to_uid": 0,
        "from_id": 138478679,
        "text": "С Михаилом полностью согласен , и ещё зажирели . Засиделись в тёплых норах . и ничего не производя - хотим красиво жить , спокойно спать и сытно кушать .А дерево это состоит из нас с Вами ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Вы ж недавно в отставку попросились)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Предложения?Кто виноват и что делать?Насколько помню из литературы,на этот вопрос ответа нет до сих пор."
      },
      {
        "reply_to_uid": 0,
        "from_id": 138478679,
        "text": "Работать ,работать и работать .Как наши деды и отцы -- тогда и не будет дурных мыслей о переустройсве страны и новых революциях"
      },
      {
        "reply_to_uid": 100677313,
        "from_id": 151812051,
        "text": "[id100677313|Михаил], ну если задаваться вопросами\"кто виноват и что делать\"характерно для дураков, то лично для меня счастье быть среди таких дураков как Герцен и Чернышевский! А вот по какой причине дураки детей делают, могу ответить- ничего больше не умеют."
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "О толерантности забываешь, когда попадаешь в российскую глубинку,где у местных аборигенов единственные развлечения-пить самогон и плодить себе подобных тут же под столом.Такие плоды толерантности демографическую проблему нашего государства никак не решат."
      },
      {
        "reply_to_uid": 0,
        "from_id": 138478679,
        "text": "Вирус* -- Вам что крови хочется ? Послужи в армии -- посиди в лагере , А лучше почитай Александра Исаевича \"\" Ивана денисыча \"\" Я это проходил и больше не хочу ---просто хочу жить !!!"
      },
      {
        "reply_to_uid": 151812051,
        "from_id": 160666116,
        "text": "Вмирус, диалог позитивный"
      },
      {
        "reply_to_uid": 151812051,
        "from_id": 160666116,
        "text": "как много узнаешь олюдях"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138478679,
        "text": "Вирус* Я и з глубинки  из деревенских -- по Вашему И я отец троих детей такой . А в столице , что дебилов нет ?"
      },
      {
        "reply_to_uid": 100677313,
        "from_id": 23821140,
        "text": "[id100677313|Михаил], ох как Вы правы ...(("
      },
      {
        "reply_to_uid": 138478679,
        "from_id": 151812051,
        "text": "[id138478679|Сухоруков], я тоже из провинции,и живу там же.Говорю о проблемах провинции.Спивается народ.Я по роду своей деятельности вижу это каждый день.Опустившиеся люди.Провинцией надо заниматься.А дети-это прекрасно, но только тогда,когда рождаются в семье, в любви и заботе, а не при обстоятельствах, описанных мной в ответе Сперанскому.Поверьте,подавляющее большинство родившихся от алкоголиков детей, живущие в пьющих семьях,вырастают такими же!"
      },
      {
        "reply_to_uid": 138478679,
        "from_id": 151812051,
        "text": "[id138478679|Сухоруков], а о какой крови Вы говорите?Причем здесь армия и лагеря?Мы все говорим о переустройстве страны к лучшему, а не о революции.Если Вы пришли на этот сайт,то значит,Вам не все вокруг Вас нравится и есть что сказать?"
      },
      {
        "reply_to_uid": 138478679,
        "from_id": 151812051,
        "text": "[id138478679|Сухоруков], повесть Солженицина про 3653 дня в лагерях,конечно имеет своего читателя.Очень не хочется,чтобы эти времена вернулись и я уважаю Ваше желание просто жить и никуда не лезть.Но у нас такое время уже было-всеобщий \"одобрямс\".Вы же сами его не одобряете.И при чем кровь-то?Цель-борьба с \"чинушами\"  а не с чиновниками.Не так ли?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138478679,
        "text": "Согласен - с чинушами .Они ведь не с луны свалились - это мы их создали. Незнагием законов и пресмыканием перед начальством. Унижение и боязнь порождает пресмыкание. , а отсюда -взятки и хамство. Воровство -- тоже с нашего молчаливого согласия.Видя , как ворует начальник -- молчим , а порой становимся соучасником. Сущность такая - рабская.Трудно нас исправить -- слишком долго мы были рабами , и потребуется смена не одного поколения , что бы это преодолеть."
      },
      {
        "reply_to_uid": 138478679,
        "from_id": 2877274,
        "text": "Вы правы, но не совсем. Сущность наша не рабская. Были мы не совсем и рабами... с таким же успехом человек всю жизнь работающий тоже в какой-то мере раб. Бороться надо не с неким \"рабским молчанием\" а с безразличностью, ленью и боязнью. Боязнью тратить свое время на борьбу ради чего-то связанного не только с собственными нуждами... А так получается взятку дал, оно так \"быстрее\" и \"моя хата с краю\"."
      }
    ]
  ],
  "899": [
    {
      "text": "Омские глупости. Часть II. Не всегда они глупостиПочему льготникам нужно каждый год продлевать транспортные карты kp.ru/daily/25837/2810537/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6733130,
        "text": "Что то заглохла страница в других регионах разве не чего не происходит. Или везде все так хорошо."
      }
    ]
  ],
  "900": [
    {
      "text": "Омские глупости. Часть III. И снова одиозные места общего пользования<br>На большие суммы в квитанциях за свет, необходимый для общедомовых нужд, наш земляк пожаловался на сайте «Россия без дураков» <br> kp.ru/daily/25838/2811412/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 83036988,
        "text": "Люди добрые подскажите, какие меры нужно принять если отказали в выдаче открепительного талона для голосования на выборах 4 марта, аргументированно следующим образом \"Ваша временная регистрация здесь, вот и голосуйте здесь!!!\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 153561484,
        "text": "Омские  глупости это лицо здравоохранения ,это плачевное  состояние бюджетного планирования,эти факты говорят ,что надо усилить контроль за состоянием и  расходыванием гос.ресурсов,бюджета в Омске.Где есть глупость, там всегда неоправданные,излишняя трата денег, ресурсов,времени простых граждан,налогоплательщиков,государства.  Лада Бестужева в 1974 годах  призывала беречь каждую секунду ,а мы иногда по глупости чиновников (финансирует часто государство) теряем часы ,дни,годы. По  глупости  человека погибли  люди  в кафе \"Хромая лошадь\" , на барже , мёрзнут солдаты и.т.д.Элла Панфилова  должна знать ,что я 20 лет думаю,что памятник генерала Панфилова  может снести  автомобиль т.к. нет  барьера.( Ошибка человека в г. Алматы)Надеюсь ,что к дню Победы  ветераны войны  помогут защитить памятник генерала Панфилов .За каждой глупостью есть конкретный человек и его надо нейтрализовать подключив \"генератор убийца дураков\". Каждая глупость всегда оплачивается гражданами и государством.Стоимость исправления глупости возростает в пять и далее раз...(Закон пяти экономист Де Ситтер)Сегодня стоимость глупости не по карману никому и выявляя глупости мы создаём банк данных о состоянии и развитии каждого человека и общества,только продуманные решения помогут встать на путь Модернизации и Процветания."
      },
      {
        "reply_to_uid": 83036988,
        "from_id": 97301493,
        "text": "[id83036988|Евгеша], ну для начала выяснить, законно ли это :)"
      }
    ]
  ],
  "1096": [
    {
      "text": "Такие вот пешеходные переходы в г.Строитель Белгородской области http://nofools.ru/item/13716/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5203855,
        "text": "не только там. в старом осколе тоже есть, возле Европы на микра. Пещеходы в никуда"
      }
    ]
  ],
  "1098": [
    {
      "text": "Жюри конкурса #символроссиибездураков выбрало победителя. Поздравляем автора работы revision.ru/work/58486/ M D!<br>Подробности о результатах конкурса #символроссиибездураков сообщим на следующей неделе. Спасибо всем участникам за ваши работы!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 966614,
        "text": "Ребят, поправьте ссылку на большоеправительство.рф, она битая."
      },
      {
        "reply_to_uid": 0,
        "from_id": 966614,
        "text": "В информации о сообществе."
      }
    ]
  ],
  "1163": [
    {
      "text": "Россия без дураков <br>http://youtu.be/VIS1F8ldVrA"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 40098944,
        "text": "сайт не работает"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7713900,
        "text": "Дураки победили и сайт и россию"
      }
    ]
  ],
  "1165": [
    {
      "text": "Утверждены показатели для оценки работы региональных органов исполнительной власти news.kremlin.ru/news/16280"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 72645931,
        "text": "Еще бы эту информацию сделать доступной для каждого"
      },
      {
        "reply_to_uid": 0,
        "from_id": 72645931,
        "text": "Кстати,сегодня посмотрела бюджет района на 2013 год.Исключительно общие фразы \" с целью улучшения\",\" для дальнейшего развития\"  Так и осталось загадкой,что собираются улучшать? Дорогу к своему дому глава Озерска сделал хорошую,а вот в других местах,как в 1945. По \"дороге\" на кладбище покойники подпрыгивают и размахивают руками и ногами. Только сегодня встретила женщину,которая возвращалась от стоматолога.Нет инструментов - надо завтра придти.У нас над домом нависло примерно 20 метровое дерево.А власти все не могут решить,кто его должен спилить.Вернее,они решили,что это должна сделать я.Каким образом - непонятно.Если даже умудрюсь как-то перепилить ствол диаметром прим 1 метр,то уж точно не смогу его удержать,чтоб не рухнул а дом.<br><br>А может эти вопросы под силу только Путину решить? И как в такой ситуации можно оценить \"работу\" нашей власти?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 89542058,
        "text": "У нас в поселке Междуреченск Республики Коми в администрации поселка нужную справку жителям можно получить в определенные часы и в определенные дни - таков регламент работы с посетителями, по словам главы поселка Махмутдиновой М.Н. Посетители - это жители поселка, которые ежедневно ходят за справками, возмущаются, почему администрация не может их выдавать ежедневно, когда есть такая необходимость. Администрация стоит на своем: главное - своевременные отчеты перед администрацией района, очень нужная ежедневная переписка, а жители со своими справками пусть подождут и хорошенько запомнят, в какие дни недели и в какие часы можно приходить за какими-то там бумажками. Ходят ежедневно, путаются тут под ногами, мешают работать, да и чаю лишний раз не выпьешь. Безобразие! Только вот непонятно нам наивным, для кого эта  администрация в первую очередь: для жителей поселка или для отчетов перед администрацией района. А между прочим, население в поселке убывает в геометрической прогрессии, а чиновники наши работают в том же количестве, да все в отдельных кабинетах, да все такие важные..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 255921199,
        "text": "Тамарочка, Вы не одиноки в своих наблюдениях. Особенно \"приятно\", когда они очень вежливо говорят,а по сути несут чушь собачью. И делают то же. (("
      },
      {
        "reply_to_uid": 0,
        "from_id": 89542058,
        "text": "Ольга, ничего не меняется. Наши чинуши вежливо и корректно умеют отказывать, Вы правы. А специалистов среди них - мизерное количество, ведь отвечать-то ни за что практически и не нужно, только если своевременно отправить нужные бумажки выше. И все."
      }
    ]
  ],
  "1166": [
    {
      "text": "Очередная опровергнутая глупость! http://nofools.ru/item/11456/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9609009,
        "text": "А как упрАщают жизнь чиновники? Вообще проверочное слово \"прОсто\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 89542058,
        "text": "Боже, какой ужас!"
      }
    ]
  ],
  "152": [
    {
      "text": "За три дня работы в адрес портала Россиябездураков.рф поступило более 1000 сообщений о глупостях чиновников!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "А моё уже несколько дней не публикуют))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1088926,
        "text": "жесткая модерация... =) а вдруг офф топ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 147425786,
        "text": "Сайт безусловно интересный. Проблемы типичные не только для тех кто их озвучил,но и для миллионов столкнувшихся с такими же глупостями, и если бы была строка коментария, то тот кто должен бы о них прочитать и сделать выводы, оценил бы степень этого ДОСТАЛО!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10509784,
        "text": "мое тоже!!! наверное покраска обледенелых скамеек и игрового городка в мороз -6 и сильный снегопад- это не дурость, а предвыборная показуха"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Наталья,ну чего удивляться в России,вы же в сказке живёте!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4177875,
        "text": "Полагаю, сайт превратится в приемку жалоб на жизнь, а не на работу чиновников)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5234550,
        "text": "а чего сегодня сайт недоступен? Всё...баста карапузики?"
      },
      {
        "reply_to_uid": 5234550,
        "from_id": 152485283,
        "text": "[id5234550|Михаил], Так Россия то без дураков!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5234550,
        "text": "теперь точно ... Россия без россиябездураков )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13549799,
        "text": "и это интересно что нибудь даст?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 159367011,
        "text": "да что-то он тихо работает"
      },
      {
        "reply_to_uid": 0,
        "from_id": 36016757,
        "text": "так уже не работает - дураки кончились?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151504685,
        "text": "Возможно ли \"отследить\"  своё сообщение, через сколько времени оно должно появиться (наверняка должна быть предмодерация)?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151504685,
        "text": "Как узнать сколько человек прочитало мою \"глупость\"? Сколько человек считает это глупостью, а сколько считают , что так и должно быть?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151504685,
        "text": "Как узнать какова реакция \"заинтересованных органов\" на размещенную \"глупость\"?"
      },
      {
        "reply_to_uid": 151504685,
        "from_id": 48066248,
        "text": "[id151504685|Данил], заинтересованные органы себя очень быстро проявят, так как, уверяю, они тоже сидят и каждый день проверяют, не написали ли про них что-нибудь! А если найдут запись, то очень быстро попробуют исправиться, если конечно это действительно \"глупость\"!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 72468585,
        "text": "Смущает лишь, что по данным разведки - это проект Медведа и его команды. А значит, всё, что напечаталось - будет, как вилами по воде. Толку - ноль."
      },
      {
        "reply_to_uid": 0,
        "from_id": 68628302,
        "text": "Вот сейчас его нахваливают в прямом эфире а сайт не грузится сервер видимо устал )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 68628302,
        "text": "Прошу прошения погоречился у сайта есть пустой клон !"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7242240,
        "text": "конечно модераторов должно быть на сайте много, дабы отличить жалобы на жизнь от реальных глупостей и недостаточной заинтересованности чиновников на местах."
      },
      {
        "reply_to_uid": 0,
        "from_id": 136446436,
        "text": "Даже здесь удаляют сообщения!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24118224,
        "text": "Жаль нет \"Мне нравится\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 136757011,
        "text": "сайт не пашет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "На моем сайте есть подобный конкурс чиновничьих тупизмов на местном уровне.Объявили несколько дней назад.Только вот вопрос-какая реакция на эти тупизмы будет и будет ли?одних президента с премьером на всю дурь не хватит, а на местах-оборотни от политики.И что делать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Артём,сайт работает прекрасно!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 105320077,
        "text": "у нас законы мягко говоря не нормальные где такое видано через суд выписала меня мама ранее лишенная родительских прав, меня и моих двоих несовершеннолетик деток, а все потому что она вступила в наседство после смерти деда и стала собственником домовладения , к кому необращались все разводят руками ведь она собственник а у нас такие законы, и к кому обращаться как бороться а самое главное как рожать деток если наше государство своими законами деток делает БОМЖАМИ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10091478,
        "text": "Это очень мало...к сожелению..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22706375,
        "text": "А почему очень долго идет модерация глупостей? Еще утром отправили историю про многоэтажный дом в Туле, где после капремонта во всех местах общего пользования вкрутили энергосберегающие лампочки, а выключателей нет. Говорят, это типовой проект. Этой истории на сайте так и нет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1412633,
        "text": "Действительно, не все глупости и пропускают на этот сайт..видимо слишком много уже написано, не успевают мониторить..за 3 дня как то мало прибавилось глупостей"
      },
      {
        "reply_to_uid": 0,
        "from_id": 105739238,
        "text": "На этом сайте публикуют проблемы связанные с коррупцией?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 146578185,
        "text": "Убирают одну глупость как появляется другая."
      }
    ]
  ],
  "338": [
    {
      "text": "Уважаемые посетители! С момента начала работы сайта Россиябездураков.рф у нас уже появились клоны. <br>Наши адреса в интернете: россиябездураков.рф и nofools.ru. <br><br> <br>Представительства в социальных сетях: <br>Facebook:   <br>Вконтакте: vkontakte.ru/russia_no_fools <br>Twitter: @no_fools"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10409200,
        "text": "Вот если б на портале публиковались и результаты рассмотрения публикаций и принятые меры, было бы намного интереснее читать и реальная борьба с глупостями была бы видна."
      },
      {
        "reply_to_uid": 0,
        "from_id": 38184934,
        "text": "Вот именно...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4530236,
        "text": "поддерживаю."
      },
      {
        "reply_to_uid": 0,
        "from_id": 150609824,
        "text": "Согласен."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143286521,
        "text": "Этот портал- предвыборная затея, неужели вам непонятно?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Очень правильно,что создали этот сайт!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18029418,
        "text": "а что  сейчас  не предвыборная затея?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 38184934,
        "text": "Время  покажет...мы уже ни во что не верим...(((("
      },
      {
        "reply_to_uid": 38184934,
        "from_id": 33207259,
        "text": "[id38184934|Лариса], главное верить,а остальное само появится))"
      },
      {
        "reply_to_uid": 143286521,
        "from_id": 4009849,
        "text": "[id143286521|Халиль], выборы уже прошли. Это инициатива совсем других людей, даже не политиков."
      },
      {
        "reply_to_uid": 0,
        "from_id": 38184934,
        "text": "ГЛАВНЫЕ ВЫБОРЫ-ВПЕРЕДИ...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Это будут не выборы, а констатация факта.Неужели Вы видите реальных кандидатов кроме одного?Даже не имея желания голосовать за этого кандидата, все равно проголосуешь за него,чтобы не допустить полного развала страна со всеми остальными,рвущимися к власти!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155011277,
        "text": "выборы без выбора-так в России принято"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Ну почему же не поговорить и о выборах тоже?Мы же надеемся и на выборыбездураков!!!"
      }
    ]
  ],
  "220": [
    {
      "text": "Михаил Абызов представил проект Россиябездураков.рф на заседании Комиссии по модернизации"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 54824996,
        "text": "Несомненно, это очень полезный и важный для народа проект. Приятно видеть заботу о простых людях со стороны политиков и желание совершенствовать управленческую систему страны.   Михаил Анатольевич Абызов очень хорошо и грамотно представил этот проект!.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 69085038,
        "text": "Егор Арбузов - пацанёнок, дурашка. Не ругайне его сильно. Дай-то Бог, поумнеет ещё..."
      },
      {
        "reply_to_uid": 69085038,
        "from_id": 7199178,
        "text": "Опозорились перед всем миром. Все выставили на показ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 138478679,
        "text": "В нашем древнем городе Угличе освоена новая технология ямочного ремонта дорожного покрытия !Образовавшиеся в процессе длительной и интенсивной эксплуатации дорог ямы  засыпают битым кирпичём от сносимых зданий и асфальтовой крошкой доставленной из Ярославля .Успешно эксплуатируются в течении двух недель. Затем процесс повторяется . Достоинства данного ремонта неоспоримы .Деньги потрачены , дороги отремонтированы ,безработица  сокращается.!!!За опытом обращайтесь в администрацию г. Углича ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 30107348,
        "text": "Сайт то не работает...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 55037232,
        "text": "А Медведев то как смеялся !!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 124060013,
        "text": "ага"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136757011,
        "text": "сайт прикрыли"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138478679,
        "text": "Почему не работает ?Я чайник -- объясните ?"
      },
      {
        "reply_to_uid": 138478679,
        "from_id": 4009849,
        "text": "[id138478679|Сухоруков], уже работает."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "а куда писать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20957910,
        "text": "работает..."
      },
      {
        "reply_to_uid": 138478679,
        "from_id": 9756650,
        "text": "[id138478679|Сухоруков], У нас в Сызрани такие методы уже как третью \"Пятилетку\" пользуют."
      },
      {
        "reply_to_uid": 0,
        "from_id": 138478679,
        "text": "И ещё одна глупость ... общая для всех.:Свидетельство о рождении представляет из себя бумажку форматом меньше чем Свидетельство о смерти . Этот документ выдаётся один раз и на всю жизнь.В своё время этот документ выполнялся в твёрдой корочке , а в некоторых регионах при рождении давали памятную медаль \" Родившемуся в ......\". Это и есть уважение к своим ГРАЖДАНАМ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22468767,
        "text": "как то плохо очень работает!!!"
      },
      {
        "reply_to_uid": 22468767,
        "from_id": 4009849,
        "text": "[id22468767|Мария], может быть наплыв пользователей большой и нагрузка увеличилась. Хотя сейчас грузит намного лучше."
      },
      {
        "reply_to_uid": 0,
        "from_id": 138478679,
        "text": "Да все Мы не очень стараемся --- обленились.Думать перестали . А без дураков -- значит без нас .Они там умные и живут не на одну зарплату или пенсию .Так , что этот виртуальный ветер много пыли не поднимет и бури не сделает.Это мысли вслух пожилого человека ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Если в Москве дурак на дураке,то в провинции-царство дури.Причем, у власти те,кто только делает вид,что поддерживают политику президента,а сами воруют и гнобят население."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "не соглашусь с тем что сидят необразованные, дипломы у всех есть, только в голове не то. Может попробовать без дипломов они хоть незнают как увиливать от законов- более иссполнительные."
      },
      {
        "reply_to_uid": 0,
        "from_id": 34441600,
        "text": "Простите заранее для кого то покажется глупым вопросом, но для меня это очень важно! И так: Я имею свидетельство о рождении в России, т.е рожден в Ивановской области, но по стечению обстоятельств жил в другой стране и имею иностранный паспорт, сейчас получаю Российское образование, хочу получить Российское гражданство. Если в России упрошенная программа для получения гражданства? а то в ФМС говорят что нет, и мне придется получать на общих основаниях как иностранному гражданину? Ведь всегда считалось в какой стране родился, такое и гражданство имеешь... Я очень надеюсь на ваш ответ, заранее спасибо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "Роман, тут тебе помощник нет и потом адвокат."
      },
      {
        "reply_to_uid": 0,
        "from_id": 353079,
        "text": "Как в новостях в 21-00 объявили об этом проект сайт сразу же был перегружен посетителями и отрубился. Сейчас вроде работает."
      },
      {
        "reply_to_uid": 0,
        "from_id": 103359388,
        "text": "интересно. но вот всетаки терзает вопрос, если раньше практиковалось оббивание порогов чиновников, а сейчас по сути то-же самое, только не выходя из дома. БУДЕТ ЛИ ТОЛК. и как вообще это будет контролироватся, учитывая мнения народа конечно. но все-же есть сомнения..............."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "думаю надо все снимать на видео и выкладывать в нет любое столкновение с дверями администрации."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "кто знает, съемка такая разрешена законом?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 103359388,
        "text": "инкогнито. а в интернете пока нет закона на цензуру."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "есть сайт значит есть куда выкладывать, а там до общественности не долго"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "и хотелось бы не инкогнито, я их не боюсь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 103359388,
        "text": "все так. только хочется верить что это будет действительно работать,  а не будет выглядеть как очередной ПРЕДВЫБОРНЫЙ ПИАР."
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Было бы замечательно,если бы это заработало не для выплеска эмоций, а проводились проверки опубликованного с должной и адекватной реакцией"
      },
      {
        "reply_to_uid": 0,
        "from_id": 103359388,
        "text": "((( паша дуров . большая просьба . не надо меня банить, я говорю то ,что думаю)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26101666,
        "text": "нельзя было отдовать государственное имущество в частные руки"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Алексей,нужно было дождаться чтобы оно само разрушилось,раз уж не отдавать))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "да вот я тоже против оскорблений режимов (и тогда и сейчас- было бы хорошо небыло бы этого разговора) надо выход искать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "а кто Алексей должен был управлять гос имуществом"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "а кого банят? почему меня ни разу не забанили ни на одном сайте хотя там и по хлеще высказывания давал"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24763731,
        "text": "Ну-ну, Россия без дураков! Полиция без коррупции! И Президент - слуга народу! По ходу дела в сказку попал!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "ну с таким отношением, как можно что то изменить, если даже в себя не веришь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 13712196,
        "text": ")))Я   так   понимаю   чиновники   в  России   это  самая  большая  глупость"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143286521,
        "text": "Леха, ты забыл- еще государство для людей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4484765,
        "text": "Плохо,что под заявлениями оглупостях нет даты...Может эти байки 10 лет назад были?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4484765,
        "text": "Или это для того,чтобы чиновникам за свои действия не отвечать?Ну поболтает народ и упокоится..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "Недоверие государства к народу вот глупость"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Мой знакомый два года назад написал президенту по электронке.Результат-3 уголовных дела частного обвинения, возбужденных по заявлениям чиновниками местной администрации о \"деятельности\"которыхписал.Знакомого оправдали,но искать справедливости под своим именем больше не пытается."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4484765,
        "text": "Недолго просуществует этот сайт.Чиновники любыми способами от него избавятся...Роман,а теперь недоверие и народа к государству.Хотя так испокон века было..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Татьяна,народ должен же высказываться,так пусть высказывается!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "Я президенту тоже писал, первый раз получил оскорбления в свой адрес от местной администрации, а вот только что еще раз написал жду)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4484765,
        "text": "Высказываться должно,боюсь реакция будет не та,действительно и посадить могут..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "в царя верили 1000 лет верили- свергли, в коммунизм 70лет верили-развалили, в капитализм уже 20 лет верим-как думаете чем это кончиться и когда? Кому на руси жить хорошо? всем кроме народа я правильно понимаю?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "я же не просто от балды писал, есть бумаги подтверждающие отказ чиновников поставить на очередь на квартиру в связи с избытками з/п в 174 руб в мес на семью)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143286521,
        "text": "Роман, вы серьезно считаете, что Россия живет при капитализме западного образца?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "я об этом говорил разве?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "у нас свой капитализм, правда сомневаюсь что хоть кто то знает какой."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "у нас просто народ терпеливый."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Потерпит и ещё))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143286521,
        "text": "У нас дикий капитализм, который Европа прошла еще в 18 веке!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "да я думаю, пока покаление 90х к власти не придет и пока будет продолжен тотальный контроль над населением, да терпим куда денемся."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Какой у нас капитализм?Мы от совка всё уйти не можем))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "смотря в каком направлении смотреть."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "по социальной обеспеченности например хуже наверное чем у крепостных стало, по количеству миллиардеров ушли далеко вперед, а по контролю над мыслями и действиями народа где то там же"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Слава богу что социализма больше нет,хоть теперь все дышат свободно!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "я не удивлюсь и счетчикам на воздух в ближайшем будущем, хотя такие уже устанавливают на заводах, правда не помню где, но в России."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "На заводах,так давно пора,нечего воздух отравлять выбросами))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "а представь завтра спички в магазине по 1500рублей, я думаю не очень рад будешь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "естественно это самая дешевая покупка, зажигалка не прокатит, и з.п ни кто поднимать даже не подумает, увлечения производительности не произойдет же."
      },
      {
        "reply_to_uid": 154896053,
        "from_id": 33207259,
        "text": "[id154896053|Роман], да мне хоть 5000 пусть будут стоить))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "у богатых свои причуды."
      },
      {
        "reply_to_uid": 154896053,
        "from_id": 33207259,
        "text": "[id154896053|Роман], а причём тут богатые?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "ну раз тебя спички по 5000 тыс устраивают, при соответственно подъеме цены на все остальное в такое же количество раз, то значит богат довольно таки или в магазинах ни чего не покупаешь что мало вероятно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3770016,
        "text": "И как быстро посты добавляются на Россиябездураков.рф ? Проходят ценз что ли?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3770016,
        "text": "И будут ли добавляться результаты по \"разборам\" постов? И будет ли вообще с этим кто то \"разбираться\"? Или так, поговорили и разбежались? Так таких сайтов в ру.нете гора..."
      },
      {
        "reply_to_uid": 34441600,
        "from_id": 44395026,
        "text": "[id34441600|Роман], после развала СССР не мало людей стали не граждаи своей страны. Удачи в начинаниях."
      },
      {
        "reply_to_uid": 34441600,
        "from_id": 5479895,
        "text": "Роман Петухов, не всегда и не везде принимается во внимание место рождения, и как следствие получение гражданства \"автоматически\"!<br>Вам как и всем иностранным гражданам желающим легализовать свое положение на территории \"нашей необъятной\" необходимо пройти определенную процедуру (см. ФЗ \"О правовом положении иностранных граждан\").<br>Первым этапом будет получение разрешения на временное проживание (в связи с тем, что Вы родились на территории РФ, Вы получите его без учета квоты).<br>После этого Вам необходимо будет оформить вид на жительство. И только потом сдавать документы в упрощенном порядке на гражданство (опять же по тому основанию, что родились на территории России - см. ст. 14 ФЗ \"О гражданстве\" ).<br>Если все делать своевременно, и не затягивать самому эту процедуру - то максимально через два года можно получить \"красную книжечку с  одной фотографией с соответствующей надписью - паспорт гражданина РФ\";)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 159367011,
        "text": "А дураки без России"
      },
      {
        "reply_to_uid": 0,
        "from_id": 461877,
        "text": "Самая большая глупость это из сотен тысяч глупостей, выбрать 10 самых популярных которые станут предметом работы."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143286521,
        "text": "Не оставляет ощущение какой-то нарочитости, надуманности проекта. Дымовая завеса перед выборами"
      },
      {
        "reply_to_uid": 143286521,
        "from_id": 33207259,
        "text": "[id143286521|Халиль], а причём тут выборы,зачем увязываете с выборами,проект не об этом))"
      },
      {
        "reply_to_uid": 138478679,
        "from_id": 151812051,
        "text": "Сухорукову А. Ямочный ремонт-понятие,существующие только в России.Никому в голову не придет тратить деньги налогоплательщиков на эту дурь.У нас в Саратовской области дорожники, выиграв очередной тендер на ямочный ремонт, в ладушки играю, потому что это-золотое дно!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143286521,
        "text": "Еще раз утверждаю- данный проект, разработанный \"Большим Правительством\" является откровенно заказным, направленным на отвлечение внимания от коррупционной деятельности партии жуликов и воров! Портал- явная предвыборная завеса!"
      },
      {
        "reply_to_uid": 143286521,
        "from_id": 33207259,
        "text": "[id143286521|Халиль], а вы не отвлекайтесь и работайте)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "Халиль, а кроме домыслов от вас есть хоть что то, чем вы можете подтвердить свои слова, и кто такая партия воров, точнее вы какую из них так называете?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154896053,
        "text": "хотя перешел на страницу, и так думаю вы про Е.Р. так отзываетесь, или я ошибаюсь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143286521,
        "text": "Роман, зайдите в Гугл и наберите \"партия жуликов и воров\". Вам даже адрес центрального офиса этой партии напишут!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 99090445,
        "text": "Роман, \"партия жуликов и воров\" на мой взгляд,очень слабый аргумент,поскольку в нашей стране нет ни одной партии,где их нет (жуликов и воров)...."
      }
    ]
  ],
  "366": [
    {
      "text": "ВАЖНОЕ УТОЧНЕНИЕ: Проекты Большоеправительство.рф и Россиябездураков.рф созданы на общественные деньги, собранные в виде пожертвований от частных лиц и бизнесменов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "проекты созданные без вложения государства только на пользу таким проектам!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 112329980,
        "text": "Россия запаслась дураками лет на сто, а то и более, поэтому проект Россиябездураков.рф будет обеспечен дураками просто максимально... см. ВСЕ ГЛУПОСТИ о дураках на Россиябездураков.рф"
      },
      {
        "reply_to_uid": 0,
        "from_id": 428403,
        "text": "Да уж, судя по всему сайт делали какие-то школьники или птушники. Существует довольно много технологий распределения нагрузки, в т.ч. на свободном ПО. Ощущение от самого интерфейса очень неприятное - деревянный, нет топа (колонку справа из 3х постов не считаем), картинки не открываются или открываются через раз и очень медленно. Стоимость разработки этого сайта вместе с оформлением - 10 000 рублей в базарный день. Неужели нельзя было нанять профессионалов?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Если ассоциироваться от Акеллы и Маугли, то скоро пойдем за Акеллу голосовать,но и Маугли далеко отпускать не надо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4009849,
        "text": "Большое спасибо людям, которым не безразлична страна, которые вкладывают силы, время и деньги. Пока есть такие люди, у России есть будущее."
      },
      {
        "reply_to_uid": 0,
        "from_id": 51686089,
        "text": "Почему мое письмо до сих по не опубликовали?"
      },
      {
        "reply_to_uid": 51686089,
        "from_id": 33207259,
        "text": "[id51686089|Роман], так не все письма публикуют)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 51686089,
        "text": "Не все глупости пропускают?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11401882,
        "text": "Просто некоторые глупости исходят сверху...)))"
      },
      {
        "reply_to_uid": 51686089,
        "from_id": 33207259,
        "text": "[id51686089|Роман], нет,просто скорее всего не по теме написали,у меня тоже не всё публикуют,но я же не бешусь от злости как некоторые тут,это я ни в коем случае не имею ввиду вас лично)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 51686089,
        "text": "Я конечно не бешусь, но начинаю задумываться, что проект - показуха больше."
      },
      {
        "reply_to_uid": 0,
        "from_id": 87346,
        "text": "Было бы здорово, если бы эти глупости еще адресаты читали =), а то пока работает как выпускание пара для людей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 141515491,
        "text": "Дураки и создали..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 671438,
        "text": "Да нормально, это хоть какой-то сдвиг к открытому диалогу. Но сайт надо срочно допиливать, что-то не тянет он нагрузку, или может его ддосят."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10924004,
        "text": "На Дальнем Востоке Россиябездураков.рф заблокировано ..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 116547049,
        "text": "Это копия правительства реального туда пишешь а увидеть не возможно что написал модераторы работают очень \"хорошо\" причем писал аргументированно и тактично.Но там тот же чиновник модератор решает выводить этот вопрос или нет.Короче деньги на ветер..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 58700061,
        "text": "хах прикольный сайт"
      },
      {
        "reply_to_uid": 116547049,
        "from_id": 7265726,
        "text": "[id116547049|Радик], это точно, модераторы работают отлично! сам писал три глупости и не одна не прошла!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153072319,
        "text": "Надо проэкт по темам разделить,а то всё одну кучу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154793642,
        "text": "надо еще ччтобы проект показывал результаты"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155857563,
        "text": "Так там все разделено на темы-внимательней посмотрите"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8851916,
        "text": "Согласен с Евгением,что надо разделить по темам, и показывать хоть какую-то ответную реакцию министров,глав регионов,прокуроров. Алексею: разделено-то разделено, но теряется в разделах регионов.Хочется верить,что где-то всё-таки сортируются по темам и направляются в конкретное министерство или ведомство. С уважением"
      }
    ]
  ],
  "1110": [
    {
      "text": "Победитель конкурса логотипа для Россиябездураков.рф. А здесь Артем Геллер и члены жюри дали свои комментарии к конкурсным работам. www.facebook.com/artemgeller/posts/307930645966828?notif_t=close_friend_activity"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 164175406,
        "text": "неудачный логотип"
      },
      {
        "reply_to_uid": 0,
        "from_id": 87196603,
        "text": "Логотип для группы не интересует?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 165161060,
        "text": "Рафису Кашапову Нобелевскую премию!<br>Прошу перепоста, но главное, совета и помощи! Мы предлагаем вручить Рафису Кашапову нобелевскую премию за вклад в развитие демократии и борьбу за права человека, а именно за защиту коренных жителей Российской Федерации. Поставить подпись можно тут: https://mypetition.ru/petition/234#description"
      }
    ]
  ],
  "1047": [
    {
      "text": "Из Коврова (Владимирская область) нам прислали оригинально оформленное сообщение о глупости с музыкальным сопровождением: http://nofools.ru/item/12965/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25605382,
        "text": "а вот слабо видео с асфальтного завода прислать? где песочком буторят покрытие, что бы снова потом туда же продать...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 18078903,
        "text": "Такие дороги сейчас даже в Москве, где сами Путин и Медведев каждый день ездят... Это уже просто не смешно.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16107905,
        "text": ") мда... С помощью экскаватора, бульдозера и асфальтоукладчика можно справиться только с половиной бед в России...а как же справиться с дорогами?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5549136,
        "text": "я от лица всех мамочек заявляю: \"Помогитеееееееееееееее\" !!!!!!! В коляске, в детской коляске - бедные наши малыши!! Сотрясение же мозга!!!!!!!!!!!!!!!! Во-первых, на тротуарах паркуются машины и просто приходится с коляской выходить на дорогу, но ведь и по проезжей части нереально провезти коляску... Можно отнестись ко всему с чувством юмора, но надо понимать что смешно, а что нет.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7199178,
        "text": "В Москве дороги, а у нас в Карелии одни \"направления\"."
      },
      {
        "reply_to_uid": 0,
        "from_id": 23371137,
        "text": "Миш, в Забайкалье не лучше."
      }
    ]
  ],
  "856": [
    {
      "text": "Россиябездураков.рф: копеечные штрафы за отравление"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 132098742,
        "text": "В сельских поселениях Кировской области,куда автобус ходит только два раза в неделю,Уржумское БТИ оценивает приватизированные дома  от 1000 000 до 4 000 000млн.рублей и это там где непомерными тарифами уничтожено всякое производство,а люди влочат нищенское существование.Стоимость дома происходит из рыночной,а по рыночной цене в этой местности никакой дом не продать больше чем за 150 000тыс.рублей. К тому же БТИ оценивает в миллионы,а госстрах способен застраховать имущество только до 500 000тыс.рублей. Чем всё это назвать? скажите.."
      }
    ]
  ],
  "1177": [
    {
      "text": "Зимой одевайте батареи теплее!<br>Заместитель министра ЖКХ прислал ответ на данную глупость россиябездураков.рф/item/846/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21274826,
        "text": "а как быстро начальник-то среагировал! Только вот квартирку ищут..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 170323358,
        "text": "а можно опубликовать ваш регламент обработки проблем? а то что-то неясно, что потом вообще с проблемами происходит после публикации...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 305111443,
        "text": "Вообще есть кто живой??"
      },
      {
        "reply_to_uid": 0,
        "from_id": 100677313,
        "text": "Grigorij, нет. Этот популистский проект заглох также, как ибылой сайт рост ру, посвященный приоритетным проектам. Спросите у А. Дворковича, что на очереди? Кавалера орденов за заслуги перед Отечеством."
      }
    ]
  ],
  "794": [
    {
      "text": "Каждый будний день после 16.50 в эфире Сити-FM представители Большоеправительство.рф рассказывают о глупостях, пришедших на Россиябездураков.рф <br> www.city-fm.ru/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 89665431,
        "text": "только почему-то не все сообщения публикуются на сайте, многое остается в стороне"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157611885,
        "text": "Когда-же заработает нормально эти 2 сайта? И на Б.П. писал и сюда,да что-то  не видно .Цензура так и прёт-так где-же наша хвалёная гласность?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 79366796,
        "text": "не могу опубликовать глупость?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 162693159,
        "text": "Самое интересное в том,что я у Вас зарегистрирована..и вдруг нет..адрес мне не мой чуточку подставляют..пришлось заново)))..Бета-версия тестируется и дорабатывается только в том случае,если есть пользователи..так что потерпим,глупостей я насобираю..:))))..Может Вам не понравилась моя авторская глупость?)))..Правила сайтов знаю наизусть)))).."
      },
      {
        "reply_to_uid": 0,
        "from_id": 64043068,
        "text": "На сайт выкладывают глупости,которые никого не озвучивают.Где-то кто-то что-то сделал,а когда указываешь фамилии и должности,то такие глупости замалчивают."
      },
      {
        "reply_to_uid": 0,
        "from_id": 150748328,
        "text": "Не все \"по их мнению глупости\" модераторы пропускают на сайт! Две моих уже не пропустили!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150748328,
        "text": "Заходил на сайт\"россиябездураков.рф\" 30 минут назад - была 3001 глупость, сейчас 2999..... подчищают хвосты)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145549941,
        "text": "Нее, просто у некоторых есть система самоуничтожения)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4246188,
        "text": "Не получается загрузить \"глупость\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 122060829,
        "text": "А я загрузил, но не опубликовали."
      },
      {
        "reply_to_uid": 0,
        "from_id": 135498406,
        "text": "Я тоже написала \"глупость\", не опубликовали"
      },
      {
        "reply_to_uid": 0,
        "from_id": 159367011,
        "text": "«Власть должна уважительно относиться к человеческому труду, так как от этого зависит дальнейшее развитие нашего общества. Вопросов много, государство обязательно будет на них реагировать и работать во имя человека и для человека», - отметил Глава Чувашии Михаил Игнатьев 10 февраля на встрече в ООО «ХСН», производящее охотничье снаряжение и одежду…www.cap.ru"
      },
      {
        "reply_to_uid": 1581553,
        "from_id": 136338958,
        "text": "[id1581553|Егор], я не за путина но и лучше не вижу.у всех кондидатов была возможность чтото исправить ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5446699,
        "text": "Не получается добавить глупость, т.к. в строке теги увыдает ошибку. Подскажите пожалуйста, что там написать, пробовала заголовок и текс по теме- все равно ошибка и все тут...((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 76432396,
        "text": "попробуй вводи на шару слова, там регионы в подсказке появляються почему-то."
      },
      {
        "reply_to_uid": 0,
        "from_id": 173547,
        "text": "такая же проблема. Теги не дают отписаться. Всё перепробывал. Что делать ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 76432396,
        "text": "сомнительно это все..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4246188,
        "text": "Тоже в тегах постоянно горит \"ошибка\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 25671753,
        "text": "что вообще в этих тегах прописывать???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 141163514,
        "text": "Ну в общем-то полезно высвечивать местных дураков-правителей для дальнейшего анализа."
      },
      {
        "reply_to_uid": 0,
        "from_id": 146578185,
        "text": "Они выкрутятся."
      },
      {
        "reply_to_uid": 0,
        "from_id": 153517530,
        "text": "Вот именно, что позволено только местных дураков-правителей. А чем выше дурак-правитель, тем больше от него ущерба!"
      }
    ]
  ],
  "731": [
    {
      "text": "Как Губернатор Ставрополья из одной глупости сделал две<br>Опубликованную 21 января 2012 года на сайте \"Россиябездураков.рф\" глупость срочно убрали, уничтожив на сайте Губернатора Ставрополья записи в архиве за сентябрь 2010 года.http://россиябездураков.рф/item/9632/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12140225,
        "text": "так и некоторые коменты отсюда тоже удаляют хD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7746413,
        "text": "А кто то верил что всё будет честно и открыто с полной свободой выражения своих взглядов?))) Наивные!㋛㋛㋛"
      },
      {
        "reply_to_uid": 0,
        "from_id": 66054,
        "text": "вот и умер ресурс не успев открыться......"
      },
      {
        "reply_to_uid": 0,
        "from_id": 66054,
        "text": "теперь вместо сомнений, пойдет один негатив и долго придется отрабатывать честно мнение.... хотя какое мнение... У меня давно все что идет с приставкой гос, или губернатор любой вызывает только одну ассоциацию-откаты и взятки.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2583163,
        "text": "Если открыть ссылку, то можно узнать, что речь идет не о сайте Россиябездураков.рф, а о сайте губернатора Ставрополья - оттуда удалили глупость"
      },
      {
        "reply_to_uid": 0,
        "from_id": 146578185,
        "text": "Я тоже заметила."
      }
    ]
  ],
  "1052": [
    {
      "text": "С 1 апреля!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16107905,
        "text": "может день конституции 1 апреля начнем отмечать? в прошлый раз все забыли... а тут хоть дата памятная"
      },
      {
        "reply_to_uid": 0,
        "from_id": 162693159,
        "text": "Да Бог с ней..с конституцией..Я как зарегистрировалась,так и думаю..как быть?)))..Если писать,то сразу книгу..иначе никак)))).."
      }
    ]
  ],
  "1053": [
    {
      "text": "Россиябездураков.рф объявляет конкурс логотипа!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 93989794,
        "text": "Чем менять логотипы, не действенней бы было помогать разрешать изложенные на сайте проблемы и ситуации? Их уже не мало. Тишина..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2558999,
        "text": "Ребята))объяснити суть проекта?? очень нужно,заранее спасибо))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 47895810,
        "text": "поддерживаю женский пол)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 47895810,
        "text": "вроде как и проект неплой..но движения какого то увы..нет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2558999,
        "text": "Будет движение:)как раз стараюсь сейчас поработать над этим Интересно мнение ваше:)Какие пути реализации и продвижения вы видите?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15935727,
        "text": "когда это случится?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15935727,
        "text": "фотоальбомы где?"
      }
    ]
  ],
  "478": [
    {
      "text": "Владимир Груздев: Я лично очень оптимистично смотрю в будущее данного проекта. Призываю всех участвовать в работе Россиябездураков.рф. <br>http://большоеправительство.рф/blogs/post/882/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3397083,
        "text": "А где тогда, уважаемыйМихаилСперанский, система искоренения? Кто?Чем?Как? будет искоренять?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 159367011,
        "text": "«Самое главное – это социальное самочувствие наших граждан. Справедливость, открытость и внимание – таковы основные требования населения к власти, независимо от того, федеральная это структура, региональная или муниципальная… Для нас очень важна обратная связь…», - отметил Глава Чувашской Республики Михаил Игнатьев во время встречи 31 января 2012 года с председателем Комитета Государственной Думы России по культуре Станиславом Говорухиным и председателем Комитета Государственной Думы России по экономической политике, инновационному развитию и предпринимательству Игорем Руденским (www.cap.ru, фото Б. Филатова)<br><br>       «Самое главное – это социальное самочувствие наших граждан. Справедливость, открытость и внимание – таковы основные требования населения к власти, независимо от того, федеральная это структура, региональная или муниципальная… Для нас очень важна обратная связь…», - отметил Глава Чувашской Республики Михаил Игнатьев во время встречи 31 января 2012 года с председателем Комитета Государственной Думы России по культуре Станиславом Говорухиным и председателем Комитета Государственной Думы России по экономической политике, инновационному развитию и предпринимательству Игорем Руденским (www.cap.ru, фото Б. Филатова)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145224114,
        "text": "прикол в том что абсолюдное большинство глупости  выставленной здесь .исходит как раз от тех кто с этой глупостью призывает бороться.от высшей власти.власть показала себя в роли унтер офицерской вдовы"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145224114,
        "text": "идея нужная но почему .этот проект появился сейчас а не пару лет назад.потому что скоро выборы.я думаю это популизм."
      },
      {
        "reply_to_uid": 0,
        "from_id": 132098742,
        "text": "Как вступить в эту группу?"
      }
    ]
  ],
  "927": [
    {
      "text": "Омские глупости. Часть V Инвалид-колясочник жалуется на бюрократию<br>Мужчина не понимает, почему ему периодически приходится представлять справки, чтобы остаться в очереди на получение жилья"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 132098742,
        "text": "В сельских поселениях Кировской области,куда автобус ходит только два раза в неделю,Уржумское БТИ оценивает приватизированные дома  от 1000 000 до 4 000 000млн.рублей и это там где непомерными тарифами уничтожено всякое производство,а люди влочат нищенское существование и должны платить непомерный налог.Стоимость дома происходит из рыночной,а по рыночной цене в этой местности никакой дом не продать больше чем за 150 000тыс.рублей. К тому же БТИ оценивает в миллионы,а госстрах способен застраховать имущество только до 500 000тыс.рублей. Чем всё это назвать? скажите.."
      }
    ]
  ],
  "353": [
    {
      "text": "Видео-презентация Россиябездураков.рф"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Презентация впечетляет!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 27500332,
        "text": "Лед тронулся)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 160361150,
        "text": "мне понравилось спасибо Роберту =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20266445,
        "text": "Интересно, почему в списке глупостей по Тюменской области значится 13 сообщений, а на карте показано 15?"
      },
      {
        "reply_to_uid": 20266445,
        "from_id": 33207259,
        "text": "[id20266445|Нобунага], маленькая техническая неполатка))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12140225,
        "text": "написавших на сайте людей занесут в список российских дураков и запилсят"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138418132,
        "text": "Извините, не поняла, что с ними сделают?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12140225,
        "text": "звыняйте, запилят"
      },
      {
        "reply_to_uid": 0,
        "from_id": 160439703,
        "text": "Это самое самое, - кто и как будет эти глупости обрабатывать и какие решения и в каком виде принимать. Сделайте раздел о принятых мерах. Хотя бы о законодательных инициативах по результатам работы сайта, а то получается что ездить научились, а вот куда и что везём ..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 155011277,
        "text": "но мы не дураки"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Поэтому и проект называется-Россия без дураков))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 99090445,
        "text": "Лед тронулся, господа присяжные...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 68712407,
        "text": "У дураков, не только \"численность\",- но и власть. Иногда неограниченная."
      },
      {
        "reply_to_uid": 0,
        "from_id": 36316040,
        "text": "А я думала что \"Россия без дураков\" имеется ввиду без глупостей, а не людей-дураков"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10617728,
        "text": "В России есть еще одна беда - дураки, которые ведут страну по таким \"дорогам\"...  Самое печальное, что наш долготерпимый народ в результате может снова встать на те же \"грабли\" - революцию под лозунгом \"весь мир до основанья мы разрушим, а затем...\"  :("
      },
      {
        "reply_to_uid": 0,
        "from_id": 10617728,
        "text": "... а затем построим тот же мир? Неужели действительно \"каждый народ заслуживает своего правительства\", тех самых дураков?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 146578185,
        "text": "Правильно."
      }
    ]
  ],
  "482": [
    {
      "text": "Сергей Глазьев: Мы хорошо помним, какую роль в нашей системе управления играли всегда сатирические информационные средства. Россиябездураков.РФ — очень хорошее начинание, которое себя еще покажет. <br>http://большоеправительство.рф/blogs/post/866/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 63321337,
        "text": "скореебы а то ждать надоело..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 99090445,
        "text": "Посмотрел по ТВ передачу Гордона,послушал,какую чушь несут разные болтуны типа Рыжкова и прочих деятелей,желающих ввергнуть страну в бездну, и все больше убеждаюсь,что в это кризисное время,во благо государства,нужна конституционная диктатура."
      },
      {
        "reply_to_uid": 99090445,
        "from_id": 64239356,
        "text": "[id99090445|Валерий], диктатура не может быть конституционной.Это нонсенс."
      },
      {
        "reply_to_uid": 0,
        "from_id": 26709112,
        "text": "Валерий видимо имел ввиду,что критики и оппозиция упирают на то,что в стране нужно \"больше демократии\",больше либерализма во всех сферах...А мнение людей,которых знаю я и у меня ощущение что их много в стране такое.что нужен жесткий авторитарный режим...Люди моего круга не спрашивают\"Почему сидит Ходорковский.Они спрашивают-ПОЧЕМУ ТОЛЬКО ОН!\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 99090445,
        "text": "Полностью согласен.В соседнем государстве, д-юре - президент,д-факто диктатор, действующий на основании Конституции.А перелистать немного назад учебник истории, все страны от краха спасали авторитарные правители.Болтуны никого,кроме себя,не спасали."
      },
      {
        "reply_to_uid": 0,
        "from_id": 21630913,
        "text": "Ребята, почитайте историю великой депрессии в Америке, там была жесткая централизация власти, и авторитарный режим управления, (краткий курс экономики), антикризисные меры не могут быть и не должны быть либеральными!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21630913,
        "text": "Я не являюсь фанатом ЕР, НО! Это пока самые адекватные люди из всех имеющихся! А из всех зол надо выбирать меньшее!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50434828,
        "text": "А мне кажется, что зло вообще  выбирать не надо, лучше  выбрать  добро и  тогда зло исчезнет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 103978457,
        "text": "+1"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21630913,
        "text": "Поди-ка поищи добро в высших слоях атмосферы..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 21630913,
        "text": "Николай вы идеалист, а я реалист..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 153517530,
        "text": "Это от людей зависит. Если здесь все сообщения и факты о преступлениях власти и ФСБэшников удаляют, то на блоге этого сайта в Facebook, не удаляют! Хотя толку столько же."
      }
    ]
  ],
  "483": [
    {
      "text": "Владимир Бурматов: Большоеправительство.рф и Россиябездураков.рф могут быть важной составляющей Большого правительства в том формате, в котором я себе его представляю. <br>http://большоеправительство.рф/blogs/post/878/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3651789,
        "text": "Агентство интернет-маркетинга DIOGENES <br>прокомментировало появление сайта «Россия без дураков»<br><br>Недавно Дмитрию Медведеву презентовали «Россию без дураков». Компания DIOGENES аполитична, но мы не могли обойти вниманием это событие, так как оно напрямую связано с нашей профессиональной деятельностью.  <br><br>Эксперты компании DIOGENES:<br>«Если ты не можешь предотвратить революцию, её надо возглавить. Если кремль не может предотвратить негативные и саркастические высказывания о чиновниках  в социальных медиа, которые отбрасывают тень на высшее руководство страны, надо показать, что Кремль и сам не против высмеять все глупости, которые совершают бюрократы. Для этого и был создан интернет-ресурс http://россиябездураков.рф/<br><br>Он поможет первым руководителям страны отстроиться, отмежеваться от многочисленных ошибок, совершаемых в госуправлении их подопечными. С помощью этого сайта будет заявлено о позиции руководства страны: «Мы не покрываем нерадивых чиновников, а наоборот осуждаем их». <br><br>Кремлёвские PR’щики создали отдушину, предоставив возможность выпустить пар не в блогосфере и социальных сетях (где противоречия только усиливаются), а на ресурсе, который инициирован самой властью.<br><br>Поэтому сайт http://россиябездураков.рф/ - это ещё и отличная возможность продемонстрировать, что первые руководители страны находятся по одну сторону баррикад с многочисленным, оппозиционно настроенным сегментом пользователей социальных медиа. Это попытка сблизить позиции и уменьшить антагонизм», - объяснили специалисты.<br><br>Смотрите также по теме:<br>Радиостанция «Вести FM» взяла у компании DIOGENES <br>комментарий по поводу нового сайта Владимира Путина http://www.diogenes.ru/press/news/detail.php?ID=135581"
      },
      {
        "reply_to_uid": 0,
        "from_id": 68362682,
        "text": "Офицерскую очередь в Москве можно разом сократить на три тысячи бесквартирных<br> <br>Уходящий год должен был войти в историю как год окончательного обеспечения нуждающихся военнослужащих постоянным жильем. Такую задачу ставили и президент, и глава правительства. Но проблема осталась нерешенной. Одна из упущенных возможностей – обеспечение увольняемых военнослужащих за счет расслужебливания квартир, ранее используемых под жилье слушателей военных академий.<br>На сегодняшний день в Москве без малого около 3 тыс. квартир, ранее предназначавшихся для расселения преподавателей и слушателей военных вузов. Все они могли быть направлены на решение задачи государственной важности. Еще в 2009 году министром обороны Анатолием Сердюковым было принято решение об их выводе из оперативного управления и передачи для обеспечения жильем очередников. Но воз и ныне там.<br>В связи с тем что все квартиры являются муниципальной собственностью города Москвы, вопрос изменения их статуса потребовалось согласовать с местными властями. Изначально все упиралось в мэра Юрия Лужкова. На словах он был готов отдать квартиры военным, но тянул время и не подписывал подготовленное по этому поводу постановление правительства Москвы «О порядке оформления жилых помещений, предоставленных военнослужащим Российской Федерации, в том числе уволенным с военной службы». Затем Юрия Михайловича «ушли». Дабы напомнить о своей проблеме, офицеры в июне выходили на Пушкинскую площадь с плакатом, обращенным к новому градоначальнику: «Собянин, помоги расслужебить академическое жилье». Но ответных действий не последовало.<br> Большинству офицеров выгоднее уволиться и идти работать, чем продолжать «болтаться» в распоряжении. С трудоустройством проблем нет. В большинстве своем в академическом фонде живут бывшие преподаватели и научные работники: доктора и кандидаты наук, профессора и доценты. Много среди них востребованных технарей, юристов, экономистов, то есть тех, кто без работы не останется.<br>Большинство военнослужащих проживают в служебных квартирах 10 и более лет. Рядом работают супруги, в школах возле дома учатся дети. «Зачем ждать, чего ждать? – намыкавшись по общежитиям и съемным квартирам, спрашивают офицеры. – Отдайте то, что уже у нас есть, и мы пойдем устраивать свою судьбу на гражданке!»<br>От расслужебливания для Министерства обороны двойная выгода. Во-первых, ряды вооруженных сил окончательно покинет без малого 3 тыс. офицеров-распоряженцев. Кстати, на их денежное довольствие, по самым скромным подсчетам, ежемесячно тратиться более 120 млн. руб. Во-вторых, военное ведомство может таким образом сэкономить на квадратных метрах, положенных увольняемым, ведь большинство из них согласны заключить договора социального найма на жилые помещения общей площадью менее нормы предоставления.<br>Чистая экономия квадратных метров от исключения из числа служебных квартир составит около 20%. Не это ли одна из прерогатив деятельности руководства военного ведомства?<br>Приведем факты. Например, в бывшей Военно-воздушной инженерной академии имени Н.Е.Жуковского в очереди на постоянное                        житье состоят 470 военнослужащих. В служебном жилье проживают 320 семей. 100% из них готовы остаться в нем на постоянной основе, отказавшись от дополнительных квадратных метров. Аналогичная ситуация в Военном университете.  <br>О каком жилье идет речь? В большинстве своем это первые и последние этажи панельных девятиэтажек или хрущевок в спальных районах столицы. Подавляющему большинству домов более 30 лет. Все квартиры нуждаются в капремонте. Зачем этот груз Министерству обороны?<br> В очереди на получение жилья в Москве по-прежнему стоят более 8 тыс. офицеров и прапорщиков. Большинство из них находится в распоряжении и получает все положенные виды довольствия. Почему бы одним росчерком пера не сократить эту очередь как минимум на треть. Разве не такая задача поставлена Министру обороны президентом?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138158289,
        "text": "Сайт за неделю работы получил со всей страны едва 1900 обращений. Так либо опять распилили выделенные средства, и на оставшиеся 10% попытались что то работоспособное смастерить, либо модераторы в поте лица отсеивают массу неугодных комментов. Вдруг Сами глянут - а там про Них из первых..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 134434711,
        "text": "Да вы че какой распил? Все честно и благородно! 10раз пытался опубликовать там рассказ о том как секретариат путина помогал мне получить компенсацию как участнику боевых действий:) а воз и ныне там:) так скидывает сайт:) на фамилию путин!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134434711,
        "text": "Только я ведь все равно этот рассказ опубликую к 23февраля! Все таки 20обращений к путину:) назначение нашего главного единороса галицких ответственным и ничего! Зато как на мне отыгралось местное руководство:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19645566,
        "text": "Сергей Алексеевич, а может дело не в его величестве канцелярии, а в людях, которые не способны показать глупость чиновника, не способны к творчеству в этой сфере, хотя амбиций и грязи через край ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21630913,
        "text": "да, написал несколько явных глупостей (по всем правилам сайта), но третий день жду когда же пройдут модерацию, а может вообще не пройдут, либо модераторы не пропускают, либо их просто нет в наличии (впрочем как всегда у нас со времен Потемкинских деревень ничего не изменилось -главное презентация )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 32003580,
        "text": "на сайте не хватает раздела Видио - думаю сегодня каждый готов снимать чиновника и их глупости - Пусть народ и правительство любуется"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154793642,
        "text": "а где результаты о решении проблем"
      },
      {
        "reply_to_uid": 0,
        "from_id": 49555538,
        "text": "какие решения?военным подняли зарплату в 2.5-3 раза,могли-бы поднять для начала в 1.5и пенсии людям процентов на 15 набавить с этих денег.А им пополам пенсионеры главное армия и полиция."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52257872,
        "text": "россиябездураков.рф-скидывает. Пыталась написать,пару глупых законов, сайт е пропускает"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134434711,
        "text": "О том как наше правительство относится к людям служившим в армии смотри мои коментарии выше. А о том что скидывает:) ну это же предвыборная реклама :) что вы хотите?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 133263114,
        "text": "все верно ,логика проста,когда средняя зарплата 10 тыс.,а у них 70,кто кого пойдет защищать,они боятся бунта,а за рубль их никто защищать не будет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 63321337,
        "text": "да и я тоже два раза писал про наши проблемы в городе и нечего я думаю это все пыль в глаза людям..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 19645566,
        "text": "Николай, такова ситуация, можно влить разом кучу денег в экономику и потом получить инфляцию, что сразу же данный влив обесценит. Экономика не может обеспечить сейчас всем высокие доходы и пенсии. У нас  40 млн. пенсионеров, большинство неработоспособных по медицинским показателям, которые обуза государства, пенсионерам нужно еще обеспечить достойную жизнь, а при условии разворовывания пенсионных фондов до прихода Путина, то что происходит сейчас, чудо-немыслимое в 90 ых, ранее людям месяцами не выплачивали. Почему военным подняли зарплаты? Потому что против России готовиться крупномасштабная война Западом, немыслимый военный бюджет до 20 года тому подтверждение, военные должны свято защищать Родину, а не там где платят больше. Запад пытается нас столкнуть с США, но Путин в конфронтацию не входит-США-партнеры. Почему полиция? Потому что разгул коррупции в силовых органах никуда не делся, просто все \"подорожало\" из за высокой вероятности пройти по делу о коррупции в следственных органах, а с ней нужно бороться, она подрывает основы государственности. Здесь те же рецепты что и у военных, жилье-зарплаты-идейность (не идея выгодно продай)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22465799,
        "text": "написал я про МРОТ, но не там то и было, не опубликовали, бояться чиновники этого, они публикуют только то, что им выгодно. Стыд и позор сайту http://россиябездураков.рф, который создан наверняка только в предвыборных целях."
      },
      {
        "reply_to_uid": 0,
        "from_id": 19645566,
        "text": "Роман, сайт работает в тестовом режиме, сказали же в первый день его открытия."
      },
      {
        "reply_to_uid": 0,
        "from_id": 151504685,
        "text": "Склоняюсь к выводу: сайт сделан для \"выпуска пара\" перед выборами, никакой тестовый режим не оправдывает отсутствие поиска и сортировки жалоб на \"заданную\" тематику"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2647116,
        "text": "его же надо написать и обкатать, он же не появится сам по себе...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17168501,
        "text": "Еще утром отправила на сайт жалобу. И что? Ее нет! Выбираем, что обнародовать?"
      },
      {
        "reply_to_uid": 151504685,
        "from_id": 17168501,
        "text": "[id151504685|Данил], да ни фига! Они даже не все публикуют!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 63321337,
        "text": "я уже два письма писал и ни чего кроме ютуба неработает он им не позубам пока..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 91580847,
        "text": "Полностью согласна, я 2 комментария посылала, не опубликовали"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19645566,
        "text": "Да ваш разговор безсмысленен, сайт начнет работать через месяц-два, щас он тестируется. Но вы конечно же не впустую работаете, а на нагнетание эмоций, кто то по злому умыслу, кто то по скудоумию, для революции нужен революционный класс, вот вы его  пытаетесь сформировать, тщетно. А тщетно потому, что ни один из рвущихся к власти не может из себя выдавить подобное, сказанного ранее Сталиным: Советская власть должна была не сменить одну форму эксплуатации другой, как это было в старых революциях, а изжить всякую эксплуатацию."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22465799,
        "text": "я писал несколько заметок, опубликовали только те, что не вредят репутации федеральной власти, все остальные не опубликовали, вопрос - почему?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145549941,
        "text": "Пора бы понять что бесплатного сыра не бывает, так же как и беспристрастной публикации \"глупостей\". Тем более что многие из вас начинают упоминать там правительство, а ведь если вы почитаете - там надо указывать глупости  и самоуправство местных чиновников. Поэтому все посты с упоминанием высших эшелонов - наглухо блокируются."
      },
      {
        "reply_to_uid": 0,
        "from_id": 99845,
        "text": "А что это за сайт? Кто создал? Кремль?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2305577,
        "text": "Точно, блокируются модератором любые упоминания в адрес первых лиц.<br>Хотел написать коммент на сообщение про систему регистрации граждан по месту жительства. Что нынешняя регистрация по сути недалеко ушла от сталинской системы прописки.<br>И я привел в пример жену Путина Людмилу, которая больше 15 лет живет в Москве с питерской пропиской (http://www.izvestia.ru/news/508580). То есть формально она злостная нарушительница паспортного режима!<br>Но что-то я не слышал, чтобы ее оштрафовали на 1500 рублей сотрудники ФМС...<br>Так вот из-за того, что я привел в пример Людмилу Путину, мой коммент не был пропущен модератором.<br>Цензура... :("
      },
      {
        "reply_to_uid": 0,
        "from_id": 19645566,
        "text": "Акмаль, а откуда вы знаете о том есть ли у нее прописка или нет, если вся информация о первых лицах тщательно охраняется ФСО? Конечно, если выдумать или услышать от кого то такой вздор с пропиской, можно далее сильно нафантазировать, прикрепить ссылки и подать сие блюдо в неокрепшие головы, которые скушают это, все далее уходя от объективной реальности. Не нужно искажать объективную реальность, нужно наоборот приходить к объективности. А объективность заключается в том, что гражданин России, по конституции может находится где угодно на территории страны, введение системы регистрации, вынужденная когда то мера, чтобы взять на контроль миграционные потоки и снизить преступность."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52610863,
        "text": "Возможности создавать тему на стене тут нет. Я не понял для чего создана данная группа. Не уж то дабы состоять в ней как дурак? Ну да ладно. Я на сайт отправил сообщение которое написано тут вот:  http://vk.com/topic-23304968_26143497 . Хотелось бы получить ответ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2305577,
        "text": "Владимиру Сабадашу.<br>По поводу прописки Людмилы Путиной - я не из пальца высосал эту информацию, а получил прямиком из рук пресс-секретаря премьер-министра. Дмитрий Песков однозначно сообщил газете \"Известия\" в декабре прошлого года, что (цитирую с http://www.izvestia.ru/news/508580): \"... Людмила Путина голосует в Санкт-Петербурге по месту прописки\". Еще 4 года назад, в марте 2008 года Людмила Путина не смогла принять участие в голосовании на президентских выборах, потому что не получила открепительный талон в Санкт-Петербурге! То есть за 4 прошедших года она так и не удосужилась оформить постоянную московскую регистрацию!<br>Поймите меня правильно, Владимир - я не против Людмилы Путиной, она мне очень даже симпатична!<br>Я против пережитков сталинской системы, которые до сих пор сохраняются в России 21 века!<br>Сталин ввел систему прописки для того, чтобы прикрепить гражданина к определенной территории, чтобы советский человек без разрешения государства не мог переехать даже на соседнюю улицу в своем городе!!!<br>Я не против системы регистрационного учета граждан. Я против регистрации в ее нынешнем виде!<br>Российская система регистрации гораздо ближе к сталинской системе прописки, нежели к той системе учета местопребывания граждан, существующей в Евросоюзе или в США.<br>Именно несоответствие системы регистрации и декларируемой Конституцией свободы передвижения существенно осложняет жизнь россиян и служит питательной почвой для коррупции!<br>Когда государство само плодит коррупцию - это раздражает народ. А еще больше раздражает, когда государство делает вид, что борется с коррупцией, но ничего реально не предпринимает.<br>Если закон един для всех, то пусть ФМС оштрафует Людмилу Путину по статье 19.15 КоАП РФ! Прожить 16 лет в Москве без постоянной регистрации - это ведь административное правонарушение, не так ли?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134516801,
        "text": "P.S.Валентин"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58700061,
        "text": "по всему городу киров и по всей кировской области  хотят поднять   плату за техасмотер и законноли это  автолюбитель"
      },
      {
        "reply_to_uid": 0,
        "from_id": 99090445,
        "text": "...несколько дней назад проходил техосмотр и не понял,в чем собственно разница.Раньше ТО без страховки не получить,теперь наоборот и всего то,ну дурдом какой-то.А талон ТО показать сотруднику ДПС мне не сложно было,вместе с другими документами..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 146578185,
        "text": "Этого и следовало ожидать."
      }
    ]
  ],
  "689": [
    {
      "text": "Руководитель сайтов Большоеправительство.рф и Россиябездураков.рф Раф Шакирова ответил на вопросы читателей \"Аргументов и фактов\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44112571,
        "text": "Ответ на моё обращение в приёмную Президента Республики Татарстан,<br>с вопросом \"сколько патентов было выкуплено и используются государственными структурами у изобретателей (физических лиц) за всю историю существования республики?\".<br>Обращение с аналогичным вопросом в приёмную Президента России зарегистрировали но отвечать не собираются.<br>http://vk.com/club10754107?z=photo-10754107_278240543%2Falbum-10754107_94641975%2Frev"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143286521,
        "text": "Кто вам ответит? Вы же откат не заплатили..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44112571,
        "text": "Скорее всего ответ будет-НИ ОДНОГО...<br>Всех изобретателей загоняют в свои \"шарашкины\" конторки со сколковскими названиями и оформляют патенты на себя..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 136338958,
        "text": "а что вы скажете на то что сегодня огласили приказ по МОЭСК о добровольно-принудительном согласии участия в митенге 4-го февраля на поклонной горе.не согласных ждет не приятность"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136338958,
        "text": "мос энерго"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136338958,
        "text": "я лично поддержу любого кондидата кто введет смертную казнь казнокрадам как в китае"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145224114,
        "text": "помню что как то на вопрос как бороться с коруппцией путин ответил вешать надо но у нас другие методы.он считает себя цивилизованым"
      },
      {
        "reply_to_uid": 145224114,
        "from_id": 161491959,
        "text": "русские никогда не будут жить мягкго говоря по правилам единственная нация которая уничтожает сама себя у нас власть живёт отдельно от народа и наоборот обратная связь тооько нарастает ,жалко что не было нюрберского процесса над коммунистами теже фанатики сколько люжей в концлагерях в советских погубили наверно боьлше чем в освенцуме"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44112571,
        "text": "Нужна неотвратимость наказания,а не его жестокость."
      },
      {
        "reply_to_uid": 0,
        "from_id": 118657525,
        "text": "НЕ хотят депутаты заниматься всякими глупостями. По крайней мере, наш депутат Госдумы, которому я писал множество писем о нашей проблеме не проявляет интереса к нашим пяти деревням, которые четвертую зиму зимуют без газа  - http://россиябездураков.рф/item/489/. Поддержите госованием."
      },
      {
        "reply_to_uid": 0,
        "from_id": 153094525,
        "text": "а как обратиться с вопросом об отопления квартиры???<br>И на каком сайте???"
      },
      {
        "reply_to_uid": 153094525,
        "from_id": 132609362,
        "text": "[id153094525|Kseniya], если у вас плохое отопление в квартире (ЖКХ лениться) пишите президенту. кремлин.ру"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153094525,
        "text": "Иван,спасибо большое!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138799163,
        "text": "Kseniya, Ивана не за что благодарить, это он проявил таким образом своё остроумие!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 160751493,
        "text": "Если в России президент сможет принять (протолкнуть) Закон РФ о возмещении ущерба физическим и юридическим лицам.То Россия встанет на путь ускоренной модернизации экономики.В России очень опасно будет (накладно в финансовом плане) совершать любые действия.Если за каждое неверное действие ,невозврат займа в срок,невозврат денег по расписке,хищение чужих финансовых средств, имущества,активов,собственности, то есть субьекотв имеющих Стоимость ,надо будет платить ,возвращать с коэфициентом возврата в три-десять раз больше чем первоначальная стоимость займа(невозврата),хишения,совершённого ущерба,обмана,присвоения и.т.д. каждый гражданин будет думать,совершать ли ущерб (присвоение, невозврат,мошенничество и.т.д.)другим физическим и юридическим лицам.Прокурор,судья, налоговик, госчиновник,бизнесмен,страховщик по туризму, собственник \"Хромая лиса\", собственник ГЭС,нефтянной платформы будет думать здесь и сейчас. А госбюджет будет непрерывно пополнятся.А граждане России будут спокойны как в Швейцарии за свои деньги,имущество,собственность,активы и.т.д и не будут терять время в судах,в правоохранительных органах,у адвокатов и.т.д.Один ЗАКОН РФ решает миллионы задач миллионов граждан государства."
      },
      {
        "reply_to_uid": 0,
        "from_id": 152237647,
        "text": "Пыталась две глупости опубликовать на сайте по поводу исполнения закона о такси ,о возросшей оплате за газ по счетчику в 2.47 раза у нас в Хабаровске по Топографическому пер,14 со 02.02.12 до сих пор идет премодирация и по электронке пришло спасибо за глупость!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 160045900,
        "text": "Тоже отправил глупость о законе о такси.Не внесли изменения в ПДД и устроили \"бомбилам\"праздник.Ведь источник их существования это так называемые\"диспетчерские\" и конторы\"информ.услуг\"которые давно уже назвали лохотронами.Т.к.ни они,ни бомбилы к такси отношения не имеют."
      }
    ]
  ],
  "1180": [
    {
      "text": "ГЛУПОСТЬ РЕШЕНА!<br>В Сосногорске добавили автобусные маршруты, а остановки поставить не успели! <br> "
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 170323358,
        "text": "можно ли искать по сочетанию тем?, как? - необходимо сделать такой поиск+ по региону. иначе будут повторения и нельзя нормально найти схожие проблемы чтоб посмотреть что уже есть и сделано"
      }
    ]
  ],
  "875": [
    {
      "text": "Владимир Сунгоркин о совместном проекте Россиибездураков.рф и \"Комсомолки\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 164876467,
        "text": "Все граждане и органы обязаны соблюдать законы (п.2 ст.15 Конституции). Граждане и орган кадастрового учета нарушили закон что повлекло тяжелы последствия. <br><br>Гражданка М разделила свой участок размером шесть соток для садоводства на два и поставила на кадастровый учет (что запрещено законом п.27 ФЗ О кадастре). При этом участки по три сотки невозможно использовать для садоводства, поскольку разрешенное использование для садоводства минимум шесть соток (Закон МО 63/2003-ОЗ, СНИП 30-02-97 и прочие). <br>Обращение в прокуратуру Московской области принесло ответ что участки разделили на основании указания Гужева В.Д., в то время начальника Роснедвижимости по МО, он считал, что если закон МО о минимальных размерах не содержит понятия  частной собственности, то раздел из частной собственности возможен. так же посчитала и прокуратура, раз пять и решила все заволокитить.<br><br>Вот решения судов, когда граждане просят через суд разделить и им отказывают, таких решений пруд пруди, но прокуратура не суд, она наверное вообще круче:<br>- Решение № 2-4779/10 от 23.12.2010 Орехово-Зуевского суда Московской области, по делу Данцура К.В о признании незаконным решения Орехово-Зуевского отдела ФГУ «Кадастровая палата» по Московской области по постановке на кадастровый учет участка находящегося в частной собственности истца в части раздела земельного участка на два участка, где было отказано, поскольку в соответствии с законом минимальная площадь земельного участка, выделяемого для садоводства и дачного строительства на территории Московской области  составляет 600 кв.м.  <br><br>- Определением Московского областного суда от 02 сентября 2010 г. по делу № 33-17084, по кассационной жалобе Б. на решение суда в части отказа в иске о разделе земельного участка было оставлено без удовлетворения, решение Звенигородского городского суда Московской области от 23 июля 2010 года оставлено без изменения. <br><br>При куче волокиты, Прокурор области в газетах рассказывает о вниманиях к обращениям граждан"
      }
    ]
  ],
  "1070": [
    {
      "text": "Напоминаем, что продолжается прием конкурсных заявок на символ проекта Россиябездураков.рф http://www.free-lance.ru/projects/1103535/znak-proekta-rossiya-bez-durakov-.html и http://www.revision.ru/works/list/r53/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3192571,
        "text": "Слушайте. ну символ- все-таки не главная тема сайта.. А вот мои предложения:<br>------------<br>надо еще отладить кое -что, - например чтоб люди сразу раскидывали  сообщения по тематике - сейчас это есть, но пока очень большие разделы - можно-нужно  конкретизировать. + В дальнейшем можно автоматизировать эти обращения в официальные обращения к органам власти. Конечно поначалу им будет трудно отвечать, но что поделать. К тому же обращения по одному или сходим вопросам  можно будет объединять. Если на сайте р.б.д если какой-то раздел для предложений, киньте ссылку плиз, а если такого раздела нет, то можно и б создать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3192571,
        "text": "кстати ни на одном из сайтов нельзя залогиниться через вконтакт - почему такое неуважение к отечественному производителю?( (я про те, на которых символ предлагать)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3192571,
        "text": "и почему там разлогинивает через 24(??!!) минуты"
      },
      {
        "reply_to_uid": 0,
        "from_id": 193214786,
        "text": "В России во вред народу сделали общий срок исковой давности 3 года, а срок давности по оспоримым сделкам сократили до 1 года. В результате по разным причинам с 1991 года по настоящее время огромное количество народа было лишено своей частной собственности без права на восстановление справедливости. А Судебная система оказалась представителем иного государства и врагом №1 для народа, причиной убийств и междоусобных войн населения и черного риэлторства. Для сравнения общий срок исковой давности в таких колониях как Германия и Франция равняется 30 годам. Значит и с помошью судебной системы нас тоже пытаются уничтожать. Считаю, что в демократической стране такой как Россия, для поддержания демократии, свободы и справедливости абсолютно нелепы такие мелкие сроки. И предлагаю всем выступить с инициативой увеличения сроков общей исковой давности минимум до 30 лет!"
      }
    ]
  ],
  "733": [
    {
      "text": "Андрей Турчак призвал прокуроров реагировать на сообщения граждан на россиябездураков.рф и \"Пилим в Пскове\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 136027389,
        "text": "Зря Вы Андрнй обращаетесь к прокурорам.Они живут в другом мире.А когда их спрашивают, ответ всегда один-обращений небыло."
      },
      {
        "reply_to_uid": 0,
        "from_id": 58700061,
        "text": "Администрация Кирова нарушала закон при начислении платы за горячую воду<br><br>Прокуратура провела проверку законности начисления платы за услуги горячего водоснабжения для населения Нововятского района Кирова. Об этом «ФедералПресс» сообщили в пятницу, 3 февраля, в пресс-службе прокуратуры Кировской области."
      },
      {
        "reply_to_uid": 58700061,
        "from_id": 136027389,
        "text": "[id58700061|Евгений], и что выявила прокуратура?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 123033680,
        "text": "А вообще есть хоть один реальный пример решения одной глупости. Я вот создал одну глупость, но честно я не верю в то, что что-то изменится."
      },
      {
        "reply_to_uid": 0,
        "from_id": 157611885,
        "text": "Уже 4 год боремся,а толку 0 ! То денег нет,то за это мы не отвечаем ! И как асфальт 5км. проложить не знаем ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 123033680,
        "text": "ок, ну тут то есть создатели сего проекта? Это ведь для чего-то создавалось и должно хоть как-то работать? Или это так, для галочки?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34030926,
        "text": "Пчелы опять против мёда? <br>Уже даже не смешно...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 123033680,
        "text": "что интересно тут является мёдом???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44829884,
        "text": "они публикуют то,что им нужно((( все для галочки! Кто ж правду то разрешит писать?!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34722982,
        "text": "Александр, у вас на странице, все отменно - американский \"белый дом\", кожаный диван и косоворотка! к тому же, использование философских категорий, таких как \"честность\", \"справедливость\" и т.д. ой, как пахнет, заурядным популизмом!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34722982,
        "text": "по-моему самая светлая мысль, в этом спиче... желание человека познакомится с соседями по подъезду))) жаль, что ему для этого пришлось ждать выборов президента!"
      }
    ]
  ],
  "881": [
    {
      "text": "‎\"Комсомолка\" в Воронеже начала разбираться с сообщением о том, что якобы теперь для подзахоронения на могилу к родственнику нужно писать заявление о том, что покойный при жизни очень желал к нему «присоединиться». МУП \"Спецкомбинат\" утверждает, что таких правил нет, но читатели в комментариях сомневаются, что процедура не вызывает вопросов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5562580,
        "text": "У нас всегда с черным юмором неплохо было..."
      },
      {
        "reply_to_uid": 5562580,
        "from_id": 136027389,
        "text": "У нас в Воронеже чиновник - закон.Сплав городской администрации и депутатов,а жители-чёрный юмор."
      }
    ]
  ],
  "883": [
    {
      "text": "‎\"Комсомолка\" в Волгограде изучила глупости, о которых сообщают на Россиябездураков.рф"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 90007854,
        "text": "Сайт конечно во многом может оказаться способом для профонаций... нов целом, сообщения порой читать итересно, в следствии  идентичености проблем в регионах..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 146578185,
        "text": "МНЕ ГОВОРЯТ ЧТО ВЕЗДЕ ОДНО И ТОЖЕ.пО ЗАКОНЫ ЧЕЛОВЕК ОТВЕЧАЕТ ЗА ТО ЧТОНА ХОДИТСЯ НА ЕГО ТЕРРИТОРИИ И ДОЛЖЕН ОПЛАЧИВАТЬ . А на самом деле нас принуждают оплачивать за то что находится за пределами его территории.Где логика.Гденаходятся электр.сети как они расположены -прямая обязанность энергетиков которыене желают выполнять свою прямую обязанность-надо обязательно осложнить жизнь человека чтобы он все делал за деньги."
      },
      {
        "reply_to_uid": 0,
        "from_id": 153517530,
        "text": "А вот Вам ещё одна \"глупость\" - на Приволжской ж.д. на ст. Аксарайская впервые в России успешно испытана запатентованная технология и минизавод по переработке СНО (Слив Нефтяных Остатков ж.д. цистерн). Прибыль  в год по одной ст. Аксарайская около 150 миллионов. По распоряжению Начальника Приволжской ж.д. Храпатый - минизавод демонтирован."
      }
    ]
  ],
  "52": [
    {
      "text": "Сайт Россиябездураков.рф - это прикладной механизм общественного контроля за решением конкретных проблем жителей страны. Лозунг проекта Россиябездураков.рф: БОЛЬШЕ НИКАКОЙ КОММУНИКАЦИИ ГРАЖДАНИНА С ЧИНОВНИКАМИ ОДИН-НА-ОДИН! Весь процесс взаимодействия общества и власти в рамках решения конкретных проблем должен быть максимально публичным и прозрачным. Сайт «россиябездураков.рф» – это первый проект подобного рода в масштабах всей России. <br><br>По словам советника Президента РФ Михаила Абызова, «Россиябездураков.рф – это новый проект Большого правительства, нацеленный на выявление самых бессмысленных, удушающих жизнь бюрократических процедур и решений. Все, кто сталкивается с глупыми, нерациональными решениями, неоптимальными процедурами, вредными для нормальной жизни, для полноценного развития нашей страны, теперь имеют возможность сделать их публичными, требующими исправления. На основе выявленных фактов и внесенных предложений будут приниматься решения об их отмене или исправлении, а в необходимых случаях будут приниматься и соответствующие организационные выводы». <br><br>Финансирование проекта осуществляется из средств ряда членов Общественного комитета сторонников Президента РФ Д.А. Медведева.<br><br>Сайт Россиябездураков.рф призван стать эффективным инструментом борьбы с чиновничьими глупостями, а механизм его работы состоит в следующем: <br>Гражданин может внести глупость на сайт, географически привязав ее к конкретной территории на карте страны. После публикации глупости на «россиябездураков.рф» она становится предметом пристального рассмотрения депутатами законодательных органов власти и органов исполнительной власти. <br><br>Для общественного контроля Большим Правительством будет привлечен кадровый резерв из инициативных людей на местах, способных инициировать и сопровождать кампанию по борьбе с глупостями. Крайне важным станет и взаимодействие со СМИ, а также с общественными организациями. Вопросы федерального уровня будут решаться на уровне Администрации Президента РФ. Таким образом, будет выстроен механизм гражданского контроля, основанный на принципах публичности, который заставит эффективно решать проблемы. <br><br>В настоящее время действует бета-версия сайта. Россиябездураков.рф - инструмент, который должен быть усовершенствован при помощи обратной связи и предложений граждан.<br><br>Россиябездураков.рф в социальных сетях:<br><br>twitter: @no_fools<br>Facebook:http://www.  <br>Вконтакте: http://vkontakte.ru/russia_no_fools"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Теперь какждый написавший жалобу останется один на один с чиновником на которого жалобу написал)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24153732,
        "text": "Зато начнет новую жизнь ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Конечно начнёт,тот кто написал про чиновника тот и начнёт)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153072319,
        "text": "Главное, не перешла-бы вся эта компания в очередную обзываловку и ругаловку.А так всё КЛАСС!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Наверное будет очень весело))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153072319,
        "text": "Весело это хорошо.А вот оскорблять....Нород злющий.Этот сайт поможет и в воспитании культурного общения."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "У нас народ не злющий,есть просто возмутители спокойствия и всё,а так народ у нас даже очень весёлый))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153072319,
        "text": "Вы правы Сергей.Возмутители спокойствия.Но что-то уж слишком много их в соц.сетях."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Самое интересное,что большинство этих возмутителей из сопредельных государств,регистрируют страницы от имени Россиян и идиотничать начинают в сети))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153072319,
        "text": "Я согласен с Вами.Но он так мешает этот хлам.В новом сайте может отсеят этих возмутителей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Сложный процесс это,надо сначала понять кто есть кто"
      },
      {
        "reply_to_uid": 153072319,
        "from_id": 33207259,
        "text": "[id153072319|Евгений], хорошо когда такие люди как вы появляются на таких страницах.Должны быть все возрастные категории граждан,потому как диалог будет интересней,всё же у людей более старшего возраста и жизненный опыт высокий,да и мыслят более здраво"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153072319,
        "text": "Сергей.Да хороших людей гораздо больше везде.А вот хороших и добрых...Ведь добро побеждает зло.Это уже от воспитания."
      },
      {
        "reply_to_uid": 0,
        "from_id": 153072319,
        "text": "В России целое поколение,уже взрослых,людей воспиталось на чём.На неоправданой крови,на \"бабках\",на неопределённости жизни.Откуда-ж взятся добру.Но это всё МЫ,это всё наше."
      },
      {
        "reply_to_uid": 0,
        "from_id": 143062312,
        "text": "доброта осталась, гарантирую...........но это большая редкость) доброта - иногда плохо, главное справедливость,чего мало в нашей политике."
      },
      {
        "reply_to_uid": 0,
        "from_id": 153072319,
        "text": "Справедливость будет,когда наше общество в большенстве будет из добрых и хороших людей.А сейчас много граждан даже не знают что такое хорошо,а что такое плохо.Доброте их никто не воспитавал."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Воспитание в последнее время никакое,потому как родители дозволяют детям всё"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153072319,
        "text": "Да.В первую очередь родители.А им некогда.Вся жизнь брошена на выживание.Ведь таких-же большенство.Гос. полититики и потдержки--никакой."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Да,родителям сейчас действительно некогда,всегда заняты своими делами,то по барам,то по ресторанам,да по гостям,на детей времени совсем нет)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 99892605,
        "text": "Родители пашут,а дети гуляют.Пенсионеры пашут,а внуки тратят.Что будет с детьми и внуками,в ихнем пенсионном возрасте???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10509784,
        "text": "не знаю для каких жалоб  этот сайт, ну написала, отправила, даже место положение задала результат - оно не появилось!!! что не всех дураков можно показывать?!"
      },
      {
        "reply_to_uid": 10509784,
        "from_id": 33207259,
        "text": "[id10509784|Наталья], всех нельзя,слишком масштаб большой))"
      },
      {
        "reply_to_uid": 104846979,
        "from_id": 91071961,
        "text": "[id104846979|Алексей], Когда появятся люди которые будут думать своей головой, и понимать все политические и экономические процессы в стране, прежде чем валить все на одного?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 100239669,
        "text": "Юрий, абсолютно согласен..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 91580847,
        "text": "Власть всегда переигрывает тех, в ком есть честь и совесть"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24153732,
        "text": "Елена, власть - это что за зверь такой? Я знаю определения исполнительного органа и хоз.субъекта..."
      },
      {
        "reply_to_uid": 91580847,
        "from_id": 13877246,
        "text": "[id91580847|Елена], а можно поконкретнее на этом остановится?А то как-то уж больно абстрактно..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Елена,а вы назовите в ком конкретно она есть?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 91580847,
        "text": "Чем больше пытаешься вести дело по- честному, платить все налоги, исполнять все дурацкие распоряжения и приказы, заполнять кучу всяких абсолютно ни кому не нужных отчетов, тем больше на тебя давят, требуют, штрафуют. Правильно говорят: кто везет, на том и едут"
      },
      {
        "reply_to_uid": 91580847,
        "from_id": 13877246,
        "text": "[id91580847|Елена], закон - это не дурацкие распоряжения и приказы...Это как бэ обязанность каждого.Жить вне закона можно,наша страна жила уже в такой период 90ых годов,когда было полное беззаконие.Жилось легко,но недолго...Тут главное определится какой ты человек и почему ты всё это делаешь.Потому что тебя заставляют или потому что ты хочешь жить в правовом гос-ве?А ещё у нас говорят.Если что-то хочешь изменить,начни с себя..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2942254,
        "text": "Написала о кривом законе для предоставления учебных отпусков лицам, получающим второе высшее образование. Ничего не появилось!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24153732,
        "text": "Никита, все было бы хорошо, если б я примерно такие же речи не слушал в 90-ые - про менталитет, про власть и про изменения...Не-а, не верю - научите граждан не жаловаться, научите граждан юридической культуре - проблемы начнут решаться быстрее, а эти ваши несколько поколений - дом-2 идет уже несколько лет, зрителей не уменьшается ;)"
      },
      {
        "reply_to_uid": 24153732,
        "from_id": 13877246,
        "text": "[id24153732|Саша], ну если так...какой решение у вас есть?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24153732,
        "text": "а мне не надо решения - я бы, честно признаюсь, никогда бы не отказался от бесплатного юридического сопровождения ;) ну, допустим, лимитированного ;)"
      },
      {
        "reply_to_uid": 24153732,
        "from_id": 13877246,
        "text": "[id24153732|Саша], В общем смысл ваших слов понятен.Вы там сделайте,а я посмотрю и если нужно раскритикую)"
      },
      {
        "reply_to_uid": 2942254,
        "from_id": 44395026,
        "text": "[id2942254|Александра], для когото он прямой ;)"
      },
      {
        "reply_to_uid": 13877246,
        "from_id": 33207259,
        "text": "[id13877246|Никита], интересно каким образом критиковать только будете))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Создается впечатление,что когда о нас начинают заботиться, то в объятиях душат.Что учудили с техосмотром?Зачем надо отменять то,что более-менее функционировало?Передали кормушку в другие руки.Видно пролоббировал тот, кто обзавелся сетью СТО?В ценах мы проиграем,геморроя будет значительно больше!Как начали заботиться об ИП-так поднялись налоги и вменили бухучет с кассами.Продолжать?"
      },
      {
        "reply_to_uid": 151812051,
        "from_id": 23821140,
        "text": "[id151812051|Вирус], Вас лично \"Душат\" ? Если да, то как Вы на это реагируете ? \"Мямлите под нос\" и идёте домой, передавая это \"Настроение - жизненую позицию\" близким для которых Вы авторитет? Или \"Рвёте\" за свои права любого \"Душащего\" и такого качества настроение, передаёте близким ? Только честно ...))"
      },
      {
        "reply_to_uid": 23821140,
        "from_id": 151812051,
        "text": "[id23821140|Валерий], отвечаю честно- рву!Имею такую возможность,обладаю опытом и знаниями."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10746384,
        "text": "Техосмотр был - это кормушка сами знаете кого... Давно надо было отменить"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Ну так его не отменили, как изначально предлагалось, а передали в другие руки!Смели мздоимца!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 146578185,
        "text": "неплохо"
      }
    ]
  ],
  "1077": [
    {
      "text": "\"Республика Коми в России без дураков\": новый уровень http://oprkomi.blogspot.com/2012/04/blog-post_9743.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 159367011,
        "text": "В Чувашии создается рабочая группа по реализации проекта «Россия без дураков». Об этом было сказано на еженедельном совещании с членами Кабинета Министров, руководителями ряда территориальных органов федеральных ведомств и муниципалитетов, которое провел 23 апреля Глава Чувашии Михаил Игнатьев. Координатором проекта в республике назначен депутат Госсовета Чувашии, советник Главы Чувашской Республики Николай Николаев. Россиябездураков.рф - это официальный федеральный интернет-сервис, созданный в начале текущего года в рамках проекта «Большое Правительство» и одобренный Президентом страны Дмитрием Медведевым. С его помощью осуществляется прямая связь между гражданами и властью. Каждый желающий, зарегистрировавшись на сайте россиябездураков.рф, может рассказать о тех законах и процедурах, которые являются бесполезными, глупыми и противоречат логике. Ведь когда принимается закон, не всегда сразу можно увидеть его слабые стороны. Иногда несовершенство закона проявляется только на практике. Глава Чувашии Михаил Игнатьев поручил руководителям органов исполнительной власти назначить ответственных лиц за регулярный мониторинг сайта Россиябездураков.рф. Кроме того, руководителям рекомендовано оперативно реагировать на объективные замечания, касающиеся работы министерств и ведомств, а также принимать участие в мероприятиях, проводимых в Чувашии рабочей группой по реализации этого проекта, деятельность которой предполагается широко освещать в СМИ республики. Заявки от представителей общественных организаций, желающих принять участие в реализации проекта, будут приниматься до 27 апреля 2012 года включительно в Общественной Палате Чувашской Республики (428004, г. Чебоксары, Площадь Республики, д. 2., e-mail: opchr@cap.ru).www.cap.ru/"
      }
    ]
  ],
  "888": [
    {
      "text": "‎\"Комсомолка\" выяснила, на что жалуются жители Башкирии"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7746413,
        "text": "Что-то какой-то двухсмысленный заголовок получился - \"Эй, чиновник, ты готов жить совсем без дураков?\" Может правильнее было бы - \"Эй, чиновник, ты готов жить и работать не дураком?\")))"
      }
    ]
  ],
  "1081": [
    {
      "text": "На конкурс Символа России без дураков уже пришло более 100 работ. Осталось еще 5 дней до окончания приема работ! http://www.free-lance.ru/projects/1103535/znak-proekta-rossiya-bez-durakov-.html и http://revision.ru/works/list/r53/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3192571,
        "text": "Как ведется работа над обращениями? где на сайте я могу узнать - опубликовано ли мое сообщение о глупости или нет, если да, то где, и если нет то почему - Все это в идеале должно быть в личном кабинете. но пока этого нет.. Почему?.."
      }
    ]
  ],
  "1119": [
    {
      "text": "Сегодня в России день траура. Приносим соболезнования семьям погибших"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 151719241,
        "text": "Вечная память безвинно погибшим из-за головотяпства  некоторых уродов...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1524748,
        "text": "интересно кого например"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151719241,
        "text": "если у так называемых спасателей нет даже сапог и респираторов...."
      },
      {
        "reply_to_uid": 151719241,
        "from_id": 1524748,
        "text": "лично меня наличие сапог у спасателей меньше всего волнует"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8438189,
        "text": "Давно пора понять, что никакие государственные системы не заменят народу собственных возможностей. Предлагаю испытать интегрированную в общество систему оповещения: на Земле все люди знакомы через нескольких человек, а значит послав друг-другу сообщение об опасности - мы все и будем в курсе событий. Осталось назначить дату, когда один пошлет сообщение \"Долой опасность, долой банду Ткачева!\" и проверим, за сколько времени это сообщение разойдется по всем жителям Кубани."
      },
      {
        "reply_to_uid": 1524748,
        "from_id": 162035784,
        "text": "Алла, лично меня меньше всего волнует"
      },
      {
        "reply_to_uid": 8438189,
        "from_id": 162035784,
        "text": "Давно пора понять, что никакие государственные системы не заменят народу собственных возможностей........"
      }
    ]
  ],
  "124": [
    {
      "text": "Уважаемые пользователи! Пожалуйста, по-возможности, указывайте точный адрес глупости – это поможет эффективнее идентифицировать глупость и поспособствовать ее исправлению."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 32256710,
        "text": "Не могу на сайт зайти. Не грузится. Его не закрыли случаем? Или тестовый режим может гнать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9838700,
        "text": "Тестовый режим пока. Ноя уже заходил и оставил сообщение."
      },
      {
        "reply_to_uid": 0,
        "from_id": 13877246,
        "text": "пытался зайти через контакт - безуспешно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 25671753,
        "text": "я нормально зарегился через контакт, но вот комментарий не смог оставить"
      },
      {
        "reply_to_uid": 0,
        "from_id": 160361150,
        "text": "зайдите обычно через поимсковик так лучше получается"
      },
      {
        "reply_to_uid": 0,
        "from_id": 827679,
        "text": "Сайт пока слабовато работает, но идея достойная, главное чтобы были и управленческие решения..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154838771,
        "text": "очень хорошая тема,но вот вопрос,будет ли результат? А то как у нас обычно бывает,\"собака лает,ветер уносит. ПОСМОТРИМ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17092053,
        "text": "А вот и глупость, Василеостровская администрация Санкт Петербурга назвала пол квартала домов ТСЖ Соверато на 18 линии дома 25, 23,21,19,Большой пр 63,и 61, идёт хищение средст на десятки миллионов под прикрытии Администрации района,заводятся уголовные дела, но успевают сбежать за границу"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3946247,
        "text": "А не глупо ли называть ежемесячным  пособием на ребёнка эти плевки в души сидящих дома матерей? А не глупа ли цена на нефтепродукты, учитывая что это национальное достояние? А не глупо ли повышать пенсии старикам, увеличивая при этом плату за услуги ЖКХ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 66054,
        "text": "У меня вопрос, а будет ли на этом сайте показано, как исправлено будет дело в ответ на жалобу, и как узнать делается ли вообще что нибудь из того на что жалуются ??  я понимаю, что печатать это в прямом виде нельзя, так как этим сразу же начнут пользоваться сами виновники, но все же хотелось бы видеть работу.. А то есть вероятность что это все будет как баш орг, только про администрации.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Алексей,а не глупо ли что управляющие компании воруют частные и завышают тарифы сами))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13877246,
        "text": "А не глупо ли во всех грехах обвинять одного человека?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 121476041,
        "text": "Каким образом возможно исправлению глупости, если ее публиковать у вас на сайте??? Вы думаете чиновники прочитают и у них проснется совесть??? сомнения... Но проект классный, я почитал и посмелся нарм )"
      },
      {
        "reply_to_uid": 121476041,
        "from_id": 4009849,
        "text": "[id121476041|Павел], это государственный проект."
      },
      {
        "reply_to_uid": 4009849,
        "from_id": 121476041,
        "text": "[id4009849|Максим], а, типа все эти глупости отправляются в администрацию там какую то крутую ?)"
      },
      {
        "reply_to_uid": 121476041,
        "from_id": 13877246,
        "text": "[id121476041|Павел], а типа как бы ты решал проблемы?Есть реальные предложения?"
      },
      {
        "reply_to_uid": 13877246,
        "from_id": 121476041,
        "text": "[id13877246|Никита], типа на вопрос вопросом не отвечают если че"
      },
      {
        "reply_to_uid": 121476041,
        "from_id": 13877246,
        "text": "[id121476041|Павел], не ну просто умные же все...всё что делается - это всегда либо предвыборное,либо ничего не работает,а когда ничего не делается вообще плохо!А почему бы и не отправляется куда-нибудь это всё,если это государственный проект!Вполне возможно,что какие-то проблемы будут решаться путём интерактивного информирования.Всё же лучше чем сидеть и молчать!И даже лучше,чем сидеть и критиковать..."
      },
      {
        "reply_to_uid": 13877246,
        "from_id": 121476041,
        "text": "[id13877246|Никита], просто проект такой юморной, Россия без дураков, в качестве дураков понимаются чиновники что ли? о которых будет идти речь?"
      },
      {
        "reply_to_uid": 121476041,
        "from_id": 13877246,
        "text": "[id121476041|Павел], у нас не только чиновники бывают дураками.Вот например рассказываю историю моего города.Что бы попасть на приём к врачу,который работает с 14.00 - 18.00 Нужно встать в 6.00,одеться,помыться и к 7.30 прийти и занять очередь за талоном,выдавать которые начнут в 8.30...А врач принимает с 14.00,где логика?А на работу к 8.00 нужно.То есть получается,отпросился к врачу,мол опоздаю немного,потом тебе нужно опять уходить,ведь приём начался...а когда приходишь к двери,оказывается,что ещё сидят в очереди,те у кого талон на час раньше тебя...кто-то опоздал,кто-то прокурил очередь...Это как пример и такого много."
      },
      {
        "reply_to_uid": 0,
        "from_id": 33207259,
        "text": "Или не делиться,потому что не всё попадает)"
      },
      {
        "reply_to_uid": 33207259,
        "from_id": 13877246,
        "text": "[id33207259|Сергей], сомневаюсь,что абсолютно всё будет попадать сайт.Нам,каждому из нас всегда кажется,что мы - исключение,что наша проблема - самая важная из всех проблем.По этому, если не попало сейчас, попадет в следующий раз.Моей глупости,кроме как в сообщении вконтакте тоже нигде не публикуют))"
      },
      {
        "reply_to_uid": 13877246,
        "from_id": 33207259,
        "text": "[id13877246|Никита], Не у меня таких проблем с публикацией не возникает обычно,это просто исключение из правил,ну чтож и такое тоже исключать нельзя)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7242240,
        "text": "Никита, абсолютно идентичная ситуация. Пока все не перейдет на электронную систему, он-лайн бронирования талончика на сайте, порядка и слаженности в этой сфере не добиться... Но, с другой стороны, как быть бабулям, дедулям, которые не имеют представления об интернете? А еще может возникнуть проблема того, что чей-то талон, заказанный через интернет, окажется ложным, сколько ждать пациента врачу... Архисложная задача. Должно сменится два-три поколения, чтобы превратилось в норму.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7242240,
        "text": "а если уж ты пришел за талоном с утра - то это прямое подтверждение того, что к врачу ты сегодня придешь..  ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151812051,
        "text": "Виталий,а Вы в школе учились?Там объясняли прямой смысл и переносный.А еще учили писать без ошибок!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3791764,
        "text": "Знаете, а у меня такое ощущение что некоторым бабушкам просто нравиться сидеть в очередях.. так сказать хобби у них такое.. другого объяснения я не могу найти тому что они приходят за 2 часа до приема и занимают очередь, хотя все идут все равно по талонам, а не по живой очереди.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3946247,
        "text": "У нас в Ульяновске есть день \"ЗАЧАТИЯ\" это 12 сентября, в этот день муниципальных служащих отправляют пораньше домой к жёнам, чтобы они родили ПАТРИОТА В ДЕНЬ РОССИИ (12 июня).. Врачей роддомов кошмарят, чтобы не было родов 12 июня. О чём можно вообще говорить с этой властью!!!?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58138590,
        "text": "Хахахаха Ульяновск жжет..)))))"
      },
      {
        "reply_to_uid": 3946247,
        "from_id": 33207259,
        "text": "[id3946247|Алексей], вряд ли кто-то может заставить женщин не рожать в определённый день))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3946247,
        "text": "Сергей I, вы наверное чекист. Вы всё знаете про всех и наперёд. Восторгаюсь Вашему)). Молодчина, так держать. Россия без дураков!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152237647,
        "text": "без малого 10  лет боремся с дуростью Хабаровских чиновников давших разрешение на размещение в нашем доме круглосуточного диспетчерского пункта такси Помогай и стоянки у нас в переулке такси и автобусов этой фирмы,которые возят туристов/турфирма Клен/ в китай  и Приморье водители будучи с большого бодуна, и несовсем  готовых автобусы к безопасному перевозу граждан :об этом пишут туристы в форуме недобросовестные.На наши обращения административные органы приходят в наш дом разбираться с нами -жалобщиками. Нарушений которые лежат на поверхности ,их слышно и видно-чиновники всех рангов от прокуратуры до уполномоченного по правам челевека в Хабаровском крае,депутат горсовета не слышат и не видят.Фирма ПОМОГАЙ-КЛЕН в белом ,а мы с угрозами. Написала в Закон и документы: Закон о рассмотрении обращений граждан РФ-Хабаровский край. Не увидела этого обращения,хотя прошла всю положенную регистрацию. Крыша?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 82937092,
        "text": "не работет."
      }
    ]
  ],
  "957": [
    {
      "text": "‎\"Комсомольская правда\" в Омске: Омские глупости. Часть VI Чиновник - педагогу: «Да вам хоть 4, хоть 8 тысяч рублей плати - все мало!»"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7746413,
        "text": "Наглость некоторых властьимущих незнает границ!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52257872,
        "text": "а им (чиновникам) хоть 20 тыщ плати, хоть 200-все мало!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5822902,
        "text": "вот же сволочи! при чем что самое интересно, сидят и ничерта не делают. бумажки только перебирают!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 91503460,
        "text": "Можно подумать,они сами в школу не ходили.бессовестные люди"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3437523,
        "text": "вот козлина. на железную дорогу его шпалы таскать за 4 тысячи. а если отличится - то восемь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145102028,
        "text": "Ему самому надо 4000 дать в месяц жену с такой же зарплатой и 2их детей пусть поживет..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 158560126,
        "text": "Везде, и в Калуге тоже чиновники вплоть до губернатора повышают голос: -,,…что вы жалуетесь? В соседнем районе ещё хуже живут и ничего…,, В смысле не все же ещё вымерли, сдохли бандерлоги.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28671254,
        "text": "А я тоже столкнулась с хамством.И где-в управлении здравоохранения!...Какая-то гребаная(извиняюсь за выражение)неопрятного вида секретарша так со мной разговаривала,что я до сих пор нахожусь в шоковом состоянии от увиденного и услышанного.И что же ожидать от обычных лекарей?Почему люди так не терпимы  и все им сходит с рук?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39479385,
        "text": "Да на самом деле все очень печально, в низах сидят такие хамы и дураки, что реально выдержать это не реально. Что-то подсказать, объяснить нормально, они не могут. Им даже наплевать на проблемы ветеранов войны.. ужас :/ И главное чтобы тебя услышали, нужно постоянно писать заявл."
      },
      {
        "reply_to_uid": 0,
        "from_id": 91814443,
        "text": "А какой смысл жаловаться анонимно? Кому потом отвечать-то на жалобу? Вот я опубликовал факт чиновничьей глупости на \"России без дураков\". Подписался своим законным псевдонимом, под которым мой читатель знает меня уже много лет. Решили. И бояться нечего."
      }
    ]
  ],
  "1087": [
    {
      "text": "В ЮЗАО у центра образования №118, где проходят обучение дошкольники, хотят отобрать одно из зданий http://nofools.ru/item/13516/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 170323358,
        "text": "1. Сделайте что-то с вводом тегов! при посте \"глупостей\" - вводишь в строке через запятую выдает ошибку. методом стало ясно что надо жать Россия+ентер - тогда она фиксируется, но например тега \"ветераны\" нет<br><br>2. чтоб можно было зайти в профиль и посмотроеть - запостили твою \"глупость\" или она пропала неизвестно куда.<br><br>3. Где поиск?? зачем вводить теги если по ним ничего нельзя найтя - использовать их для поиска?<br><br>4. Где вообще висит план работы над проектом и куда писать предложения. Поэтому пишу сюда - хоть точсно прочитаете(надеюсь). А то сам проект по реализации уже начинает .. сами понимаете. Ощущение что все это просто так висит без движения и прогресса - а там надо еще много чего довинчивать. <br><br>5. у вас есть энтузиаст-конкурент на аналогичном сайте только в англ. раскладке, - возьмите его на работу - кажется у него такой же по функциональности сайт, если не больше."
      },
      {
        "reply_to_uid": 0,
        "from_id": 170323358,
        "text": "и поскольку что происходит там с записями неизвестно. пощу еще сюда:<br>==========<br>Защитите ветеранов от квартирных махинаций!<br>==========<br>Только в моем подъезде в Москве за год выселены 2 ветерана. В одном случае мне достоверно известно что ветеран, немного пьющий вероятно подмахнул договор на квартиру владельцу местному магазина - узбеку, который давал ему водку..... Вскоре он быстро умер. Как почему - неизвестно. Я его спросил - каким образом ему досталась квартира, - он сказал что все законно. Всё. Я больше ничего не могу сделать. Узбек быстро получил квартиру и продал ее - вероятно от греха подальше. <br>- Теперь квартиру не забрать, - она у добросовестного приобретателя, а узбек обогатился на русском ветеране. Сейчас я наблюдаю как исчез другой ветеран. Умер он или нет - я не знаю. Факт, что его нет, а в квартире идет полным ходом ремонт. Я как постороннее лицо не имею никаких прав что-то расследовать. В конце концов может он просто умер сам и там правда все законно, - но пока это неизвестно точно и никто это не проверяет, - там может быть что угодно.  Да и время откровенных бандитов прошло, - сейчас ветераны сами все подписывают. Но не значит что в свою пользу. Считаю, надо создать дополнительную проверку сделок с жильем ветеранов, особенно когда это не родственники. Чем скорее вы этим займетесь, тем больше жизней сумеете спасти. Потому что люди сидят на больших деньгах(в Москве, но не только) и часто не представляют этого, в отличие от разного рода мошенников. А сами не в состоянии в этом разобраться. Считаю логичным, чтоб такой контроль осуществлял тот же орган что следит за правами несовершеннолетних, - поскольку старики(особенно одинокие) и дети, - в общем схожие категории по дееспособности.  <br><br>пс. Данная проблема СИСТЕМНАЯ и  власть должна решать  ее СИСТЕМНО, а не проводить проверки по отдельным случаям ничего не меняя в общем, потому что отдельные проверки проблему не решат.<br><br>ппс. И все это кстати накануне Дня Победы."
      },
      {
        "reply_to_uid": 0,
        "from_id": 170323358,
        "text": "кстати вот вам еще предложение - включите тут возможность обсуждений(типа форума - чтобы скидывать туда предложения по проекту). Чтоб иметь какую-то обратную связь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 26728930,
        "text": "Интересно, а почему не обновляются \"глупости\" Хабаровского края? Не уж то все решены? Или направленная информация,к примеру лично мной, не прошла \"цензуру сайта\" ? А может решать их после выборов некому?"
      },
      {
        "reply_to_uid": 170323358,
        "from_id": 17079698,
        "text": "[id170323358|Степан], может быть договор дарения, договор пожизненной ренты и прочие легальные способы."
      },
      {
        "reply_to_uid": 17079698,
        "from_id": 170323358,
        "text": "[id17079698|Ярослав], я знаю. грань тонка, поэтому надо доп.контролировать. вон сиротам запрещено после детдома продавать квартиры, а пенс-ы как дети, особо если однокие. но в этот раз просто забрали родственники,вроде\\"
      }
    ]
  ]
}