{
  "516": [
    {
      "text": "РЕЗОЛЮЦИЯ МИТИНГА<br>1. Наказать руководителей городов, глав местных администраций, где зафиксировано тотальное надругательство над волеизъявлением граждан. <br>2. Отставки председателя Ставропольской краевой избирательной комиссии Е.В. Демьянова и председателей территориальных избиркомов, как неспособных организовать честные и чистые выборы. <br>3. Создания в Думе Ставропольского края парламентской комиссии по расследованию нарушений в ходе выборов на территории Ставропольского края.<br>4. Немедленного расторжения трудового договора с находящимся под следствием экс-сити-менеджером Ставрополя И.А. Бестужим. <br>5. Возвращения прямых и всенародных выборов главы города Ставрополя.<br>6. Проведения прямых выборов губернатора Ставропольского края и досрочных выборов ставропольской городской Думы осенью этого года."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Как всё прошло в целом? Были большие планы на митинг, но не случилось быть. Первый, который пропустил :("
      }
    ]
  ],
  "582": [
    {
      "text": "мероприятие САНКЦИОНИРОВАНО администрацией!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Злодей, а у вас какой митинг? :) Такие формулировки как \"у вас же там мирный митинг\" сразу настраивают читателя сего на то, что человек пишет что-то оторванное от реальности :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Сколько же здесь проплаченных сообщений. Почистили бы. На сайте ЕР проводилось голосование по поводу нового закона о митингах. 95% (!) проголосовавших были против. Но статистику вернули в итоге на то время, когда \"за\" было _немного_ больше, чем против. http://golos.er.ru/#44 . И кто-то будет говорить, что наша Госдума отражает своими действиями настроения народа? Бред, бред и бред."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Сегодня в Москве проводятся обыски у активистов оппозиции. Завтра в 11.00 их приглашают в следственный комитет. Соответственно, организаторов на марше в Москве не будет. Во-первых, устрашающий момент. Во-вторых, организаторы не смогут присутствовать на мероприятии и управлять проведением акции. У нас пока всё тихо?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 75983474,
        "text": "http://www.youtube.com/watch?v=Vhm2VB2THOk&amp;feature=youtu.be"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Наталь, видео не открывается - ошибка. Насколько заметил, сегодня многие ролики в ютубе не открываются."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Денис, если это не беременная женщина, а молодой человек, то бить можно? Почитайте \"Закон о полиции\"."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "И ещё, Денис, провокаторы бывают разные. В т.ч. проплаченные государством. Если Вы этого не понимаете, продолжайте смотреть федеральные каналы. На которые ведущие передач даже не могут пригласить всех людей, которых захотят. Например, Познер не может пригласить Навального. Потому что Навальный в чёрном списке. Так вот и выбирают, какую правду вам показывать. Привести контраргументы не дают."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Митинги - не стремление к счастью. Митинги - это борьба за достойные отношения между властью и народом. При этом участники митингов могут быть и счастливы, каждый по-своему :) И даже не всегда идут на митинги в борьбе за _собственное_ счастье."
      },
      {
        "reply_to_uid": 0,
        "from_id": 175112576,
        "text": "Все на что способна оппозиция- это привлечение внимания. http://marina-yudenich.livejournal.com/794200.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 73077413,
        "text": "Твоя Девочка, ага и ему сразу кресло дали. У меня друг есть,бывший военный, когда он узнал, что  ОМОНовцам, которые пострадали(Что сомнительно) при столкновениях с оппозиций, дадут квартиры..Он засмеялся и сказал  что с радостью поехал бы ОМОНовцем разгонять оппозиция.Вдруг квартиру дадут.<br> \"Твоя Девочка\", За сколько нынче можно мать продать, а ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 73077413,
        "text": "Наташа Ившина,Ага введут..Головой думай, Как они будут контролировать такую страну ?Если они даже не могут контролировать Афганистан с Ираком.Бред говорите дамочка.Сколько вам платят за этот бред,а?.А что ответите на  проблемы созданные Путиным и его бандой ?  Развал армии ?Развал образования? Развал медицины? Развал ЖКХ ? Национальный вопрос ? И наконец демократические нормы и конституция ?Что скажите на это, продажная дамочка."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Ставрополь 12.06.2012: шествие, митинг и праздник: http://www.ledovskoy.com/some/?p=1875"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19457053,
        "text": "НАРОД ПРОТИВ ОМОНА! МИТИНГИ 2012! ЗА ПОБЕДУ БОЛЬШИНСТВА! <br>ставим ♥ и жмем рассказать друзьям!<br>http://www.youtube.com/watch?v=HifYzdXUXc0&amp;feature=player_embedded"
      }
    ]
  ],
  "712": [
    {
      "text": "\"Народная Воля\" в Фейсбуке<br>www.facebook.com/groups/NarodVolya.Stav"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16488586,
        "text": "Фейсбук ("
      },
      {
        "reply_to_uid": 16488586,
        "from_id": -33352052,
        "text": "Алексей, фейсбук 👍"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16488586,
        "text": ":)"
      },
      {
        "reply_to_uid": 16488586,
        "from_id": -33352052,
        "text": "[id16488586|Алексѣй], присоединяйтесь)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16488586,
        "text": "в чем ? 🍥"
      },
      {
        "reply_to_uid": 16488586,
        "from_id": -33352052,
        "text": "[id16488586|Алексѣй], к сообществу в ФБ )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16488586,
        "text": "забыл пароль"
      }
    ]
  ],
  "653": [
    {
      "text": "Поддержим местных поэтов<br>Завтра, 24 июня, в 18:00 в Ставрополе впервые пройдут Маяковские Чтения. Данное мероприятие уже стало традиционным для многих городов России. Маяковские Чтения начинались ещё в 1959 году и проводились каждое последнее воскресенье месяца. Люди выходили на улицу, читали свои и чужие стихи о том, что их волнует. <br><br>В Ставрополе чтения пройдут на площади Маяковского (сквер возле ДК Гагарина). Приглашаются все желающие. Каждый будет иметь возможность выступить со своими стихами или с чужими. Тематика любая, приветствуются стихи на злобу дня. Маяковские Чтения - это напоминание о том, что свободу слова и свободу самовыражения никто не отменял."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 107662670,
        "text": "Да, очень интересно, а кто организатор?"
      },
      {
        "reply_to_uid": 107662670,
        "from_id": 155775380,
        "text": "Организаторы - наши земляки, местные поэты.  \"Народная Воля\" просто информирует и с удовольствием их поддерживает!"
      },
      {
        "reply_to_uid": 107662670,
        "from_id": 155775380,
        "text": "Организаторы предупреждают, что мероприятие не санкционировано с администрацией города, но по сути оно не выдвигает никаких политических требований, а потому никаких проблем, кроме разве что тех, которые связаны с недалекостью некоторых правоохранителей"
      },
      {
        "reply_to_uid": 0,
        "from_id": 175270434,
        "text": "я могу свои зачитать?"
      },
      {
        "reply_to_uid": 175270434,
        "from_id": 7730704,
        "text": "[id175270434|Александр], Да! Там можно сказать, будет свободный микрофон! :-) Будем рады вас послушать!)"
      },
      {
        "reply_to_uid": 175270434,
        "from_id": 10017045,
        "text": "[id175270434|Александр], будет здорово!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 175270434,
        "text": "а у вас вообще разношерстный коллектив или все как на подбор? поэты есть?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 175270434,
        "text": "Молю, не читайте маяковского, приходите сразу со своими стихами и все. если своих нет не читайте"
      },
      {
        "reply_to_uid": 175270434,
        "from_id": 7730704,
        "text": "[id175270434|Александр], Не говорите глупостей,  зачем читать Маяковкого? Он, конечно, весьма не плох, но суть этих чтений не в этом!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 175270434,
        "text": "вы меня успокоили"
      },
      {
        "reply_to_uid": 175270434,
        "from_id": 10017045,
        "text": "[id175270434|Александр], там и так свои стихи читали."
      },
      {
        "reply_to_uid": 10017045,
        "from_id": 175270434,
        "text": "[id10017045|Антон], отлично"
      }
    ]
  ],
  "14": [
    {
      "text": "Сообщаю, митинг проводится в рамках закона.Если и придут неадекватные и провокаторы..на них будем МЫ и ПОЛИЦИЯ! Просто выдворим за пределы ограждений! ВСЕ ТРЕБОВАНИЯ СЛОВАМИ, А НЕ КУЛАКАМИ."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 85893197,
        "text": "А что вы понимаете под хипующим быдло? На митинг в воскресенье, например, пришли мои вполне хиппового вида друзья с плакатом \"Сатана голосовал за ЕР\". Плакат стебный, но это не отменяет факта, что протест вполне искренний. Поэтому интересно, не их ли будут выдворять?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3704008,
        "text": "Это не про хиппи, хипешевать это из блатного сленга, видимо организатор чёткий и дерзкий)). Может уважаемым организаторам стоит вообще убрать слово быдло? Или хотя бы заменить на неадекватные люди например?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17801406,
        "text": "Игорь полностью прав, исправлено. Но к блатному отношения не имеем)"
      },
      {
        "reply_to_uid": 85893197,
        "from_id": 17801406,
        "text": "[id85893197|Ника], конечно не будут, мы все разных политических взглядов, культур и субкультур."
      },
      {
        "reply_to_uid": 17801406,
        "from_id": 85893197,
        "text": "Отлично, спасибо )"
      }
    ]
  ],
  "721": [
    {
      "text": "Внимание. В согласовании акции #ВЕСНА городской администрацией отказано. Скан ответа прилагаем.<br>Отказ по двум основания: якобы на Крепостной горе запрещено проводить массовые акции (внезапно!), а кроме того, первого марта здесь будет проводиться уборка талого снега (неожиданно)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2370050,
        "text": "там про снег ни слова. после зимы чистить написано. и предложено перенести дату. переносите. в чем дело-то?"
      },
      {
        "reply_to_uid": 2370050,
        "from_id": 155775380,
        "text": "[id2370050|Денис], а что по-твоему значит сан. очистка после зимнего периода, поясни, пожалуйста? По крайней мере, ровно в 13:30 мы наблюдали её имитацию"
      },
      {
        "reply_to_uid": 155775380,
        "from_id": 2370050,
        "text": "[id155775380|Катерина], зимой посыпают песком и химией. скорее всего убирают ее. ничего в этом плохого нет."
      },
      {
        "reply_to_uid": 2370050,
        "from_id": 155775380,
        "text": "[id2370050|Денис], ну да, и обычно это делают в воскресенье с 13:30. Эти две снегоуборочные машины у бассейна никак бы не помешали митингу на Крепостной, а митинг машинам. Мы там были и наблюдали, какие мероприятия проводятся в сей час"
      }
    ]
  ],
  "533": [
    {
      "text": "Шестого мая граждане всей страны обязаны выйти на улицы своих городов, для того чтобы не допустить инаугурации человека, который «выбрал сам себя» президентом!!! Нельзя допустить, чтобы этот предатель сел на престол ещё на 6 лет! Московский «МАРШ МИЛЛИОНОВ» способен остановить эту антинародную власть! Наша задача - проявить солидарность и единение с патриотами Москвы и выйти на улицы в этот знаменательный день! Будет ли у России будущее - зависит только от НАС!!! <br>Внимание! В митинге нам было незаконно отказано, как и в большинстве российских городов. Скажем наше молчаливое \"НЕТ\" лжи и лицемерию власти 6 мая в 15_00 (место проведения уточним) <br>Следите за информацией: vk.com/stav_miting"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 102791599,
        "text": "во сколько именно и где ?????"
      },
      {
        "reply_to_uid": 102791599,
        "from_id": 63890168,
        "text": "[id102791599|Любашка], 6 мая в 12:00 состоится шествие от приемной Путина (вход в центральный парк) до Ангела (Александровская площадь) с последующим митингом в 12-30"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18517498,
        "text": "Марш в Москве состоялся,только через одно место,послвина организаторов не приехали,на нас спустили омон,где то четверть погрузили,ещё часть разбежалась,есть несколько смертей о которых в СМИ не упоминают,как обычно...кучи переломов и сотрясений.В общем спасибо Путину за это...."
      },
      {
        "reply_to_uid": 18517498,
        "from_id": 140975038,
        "text": "[id18517498|Дмитрий], а сейчас будет чуть ли не без организаторов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 18517498,
        "text": "вот я сижу и думаю...всё это бессмысленно Путин сам по себе пешка а за ним такая сила стоит и политическая и финансовая по сравнению с которой всё что мы можем ничтожно,но и просто так сидеть тоже не резон..."
      }
    ]
  ],
  "24": [
    {
      "text": "Проведение митинга санкционировано Администрацией города Ставрополя (исх.№01/3-13-432 от 14.12.2011)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39597015,
        "text": "Предоставьте, пожалуйста, скан документа об официальном разрешении Администрации Ставрополя на проведение митинга."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17801406,
        "text": "Предоставим в документах встречи."
      },
      {
        "reply_to_uid": 0,
        "from_id": 39597015,
        "text": "Кстати, а почему на Крепостной горе? Ведь Администрация всего действа не увидит."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17801406,
        "text": "Администрация смотрит через СМИ. По площади - долго объяснять почему нет. Крепостная - проще!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39597015,
        "text": "Ок)"
      }
    ]
  ],
  "26": [
    {
      "text": "Все на митинг 24 в 14.00<br>Просто прикольное видео)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15921512,
        "text": "Ух ты,какая  реклама!хитромудрая)))"
      }
    ]
  ],
  "58": [
    {
      "text": "В знак протеста будут раздаваться и запускаться воздушные шарики))... Такой позитивчик в конце акта выражения гражданской воли."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 32748522,
        "text": "какая прелесть"
      }
    ]
  ],
  "550": [
    {
      "text": "Проект резолюции митинга 6-го мая в Ставрополе!<br>В этот майский день, накануне Дня Великой победы, мы собрались, чтобы выразить свое неприятие системе насквозь коррумпированной власти, сложившейся в России за последнее десятилетие.<br>Память наших отцов и дедов, проливавших кровь на фронтах Великой Отечественной, ежедневно и ежемесячно оскорбляется цинизмом тех, кто уничтожает великую страну, наше Отечество.<br>Потерявшая все моральные ориентиры власть планомерно вытаптывает духовные ориентиры подрастающего поколения, вытравливая из него понятия чести, долга, ощущения Родины и человеческого достоинства.<br>Удержание власти через фальсификацию выборов - это ведь не только политический механизм. Это еще один удар по такому понятию, как справедливость. А это слово в России не только слово.<br>Мы не можем признать легитимной и оказать доверие той власти, которая попирая все нравственные и государственные законы, несправедливо использует Россию, как кормушку для узкого слоя т.н. элиты.<br>Формирующееся гражданское общество Ставрополья дало бой коррумпированной верхушке края. Используя наше оружие – свободу слова, митинги, обращения, газетные статьи мы рассказывали землякам правду о том, что краем и его столицей правят зарвавшиеся в своей алчности коррупционеры.<br>Мы заявляли о своем недоверии к потерявшим стыд чиновникам и требовали их отстранения от власти.<br>Мы добились торжества справедливости.<br>Т.н. сити-менеджер г. Ставрополя И.Бестужий сидит в тюрьме, а его покровитель губернатор края В.Гаевский, бесславно и досрочно лишился своего поста. <br>Наша маленькая победа не идет ни в какое сравнение с той Великой Победой. Но она питается из тех же родников, из которых черпали свое мужество героические защитники родины. Каждый из нас понимает, что равнодушие к мздоимству, несправедливости и унижению простого человека – это предательство памяти великих воинов, сложивших голову в Великой Отечественной, их внуков, погибших, защищая Отечество, в «горячих точках».<br>Участники митинга требуют возвращения во все населенные пункты Ставропольского края процедуры прямых всенародных выборов глав исполнительной власти, устранения от власти всех чиновников Ставропольского края, включенных в коррупционные схемы и запятнавших себя хамским поведением по отношению к населению.<br>Мы добьемся процедуры честных и прозрачных выборов, через которые больше не должны проползти личности, презирающие собственный народ. <br> <br>6 мая 2012 года<br>г.Ставрополь"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Не понял, куда делась ссылка из этой группы на фотки от 6 мая. http://www.ledovskoy.com/some/?p=1839 . Если публиковать нельзя, скажите, почему :) Наверное, под руку попалось просто."
      }
    ]
  ],
  "678": [
    {
      "text": "15 сентября в Ставрополе состоится общегражданская акция в рамках всероссийского Марша миллионов, который обещает стать самой массовой акцией гражданских сил за последнее время. Проведение Марша миллионов намечено не только в Москве, но и по всей стране, то есть это будет ВСЕРОССИЙСКАЯ АКЦИЯ, наше осеннее наступление на жуликов и воров. Конечно, самых активных граждан мы, как и прежде, ждем в столице.<br>Таким образом, 15 сентября акция может пройти в 50-60 городах России.<br><br>Основные лозунги:<br>За честную, легитимную власть!<br>За свободную Россию без Путина!<br>За освобождение политзаключенных и прекращение репрессий!<br>За социальную справедливость!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16488586,
        "text": "против путина ? ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16488586,
        "text": "Жуликам века<br><br>Сегодня они на коне,<br>Сегодня они в фаворе<br>И с ними, сдаётся мне,<br>Не всякий намерен спорить<br><br>Поскольку, наверняка<br>То слишком трудна работа,<br>Но я хоть лопату песка<br>Брошу в это болото<br><br>И может быть чья-то нога,<br>В самую тяжкую пору,<br>Да убоявшись греха,<br>там обретёт опору<br>Мне нравится<br>27 секунд назад"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16488586,
        "text": "По предварительной информации, принятие законов по ювенальной юстиции намечено на конец сентября."
      }
    ]
  ],
  "487": [
    {
      "text": "О выборых в Ставрополе."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 126130068,
        "text": "совсем не палимся)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2053828,
        "text": "Самая самая верхушечка айсберга!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8551411,
        "text": "мдааааа...выборы такие выборы..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17801406,
        "text": "хоть бы засунули в переносную, а не пачку положили!"
      }
    ]
  ],
  "40": [
    {
      "text": "ПО ПРОСЬБАМ УЧАСТНИКОВ ОФИЦИАЛЬНОЕ СОГЛАСОВАНИЕ ВЫЛОЖЕНО В ДОКУМЕНТАХ ВСТРЕЧИ."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 77582595,
        "text": "это что за чёрт у вас там первыйзам?!"
      }
    ]
  ],
  "555": [
    {
      "text": "ВНИМАНИЕ! 22 мая в 12:00 на против администрации г. Ставрополя (пр. Карла Маркса 87) состоится экологический пикет, с целью привлечения внимания общественности к НЕЗАКОННОМУ строительству ресторана в исторической части города, на территории зеленой зоны - бульвара им. Ермолова (аллея на Карла Маркса). Просим всех неравнодушных прийти и поддержать протест!! ВЫРУБКА деревьев на аллее УЖЕ НАЧАЛАСЬ!!!! Если мы не остановим эту застройку, то в скором времени ПОТЕРЯЕМ ВСЮ АЛЛЕЮ!!! Встречаемся в 11:45 на аллейке на против администрации! По возможности приходите с плакатами."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2318351,
        "text": "так там он и был?! его же просто ремонтируют"
      },
      {
        "reply_to_uid": 0,
        "from_id": 93875323,
        "text": "Я сколько себя помню, там всегда был этот ресторан. Его вот начали ремонтировать и деревья там не сносили."
      },
      {
        "reply_to_uid": 0,
        "from_id": 137141758,
        "text": "там строят ещё, незаконно продали территорию."
      },
      {
        "reply_to_uid": 0,
        "from_id": 29774135,
        "text": "А зачем там ресторан?даже новый...засадите деревья."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Дайте возможность писать сообщения в группе! :) Я тут только фотки выкладываю. Сейчас ладно, в комментах публикую сегодняшние :) http://www.ledovskoy.com/some/?p=1860 Спасибо всем, кто пришёл."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Кстати, кто завтра идёт в Интурист к 11 на собрание наблюдателей с целью выдвижения кандидатур в избирком?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157136094,
        "text": "Так к 7-ми часам же завтра вроде? Или нет?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Информация в письме оказалась неверной. Собрание будет всё же в 19.00. Владислав, спасибо, что забили тревогу!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 168784796,
        "text": "http://cuamckuykot.ru/propagandeti-5061.html"
      }
    ]
  ],
  "686": [
    {
      "text": "группа в FB<br> www.facebook.com/events/472024656161289/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 179750761,
        "text": "В.И. Кашин: Руководители КПРФ не собираются участвовать в \"марше миллионов\". Коммунисты проведут свою акцию 22 сентября<br>Руководство КПРФ не примет участия в \"Марше миллионов\" 15 сентября, заявил \"Интерфаксу\" депутат Госдумы, зампред ЦК КПРФ Владимир Кашин.http://kprf.ru/actions/110023.html<br>\"Ни лидер нашей партии, ни я и другие ее руководители не будем участвовать в \"Марше миллионов\" 15 сентября, поскольку мы радикально расходимся в требованиях с участвующими в этой акции представителями радикально-демократической оппозиции. Мы не имеем и не хотим иметь ничего общего с инициаторами этого марша\", - сказал В.И. Кашин.<br>Он сообщил, что на прошедшем накануне заседания штаба протестных действий КПРФ и Объединенной левопатриотической оппозиции, который он возглавляет, были рассмотрены вопросы подготовки к проводимой коммунистами 22 сентября Всероссийской акции протеста.<br>\"Мы уже получили одобрение московского правительства нашей акции в столице, которая пройдет на площади Революции в полдень, где состоится митинг против роста цен и тарифов на ЖКХ и товары первой необходимости и против вступления России в ВТО\", - сказал собеседник агентства, отметив, что в согласованной с мэрией Москвы заявке указано 5000 участников этой акции.<br>В.И. Кашин также отметил, что 22 сентября аналогичные акции КПРФ проведет \"во всех крупных городах страны\".<br>По его словам, штаб накануне \"поручил московскому горкому партии делегировать 100 агитаторов, которые 15 сентября в разных уголках Москвы будут раздавать гражданам альтернативную программу реформирования социально-экономической и политической ситуации в стране, разработанную коммунистами, а также приглашать граждан поддержать акцию протеста 22 сентября\"."
      },
      {
        "reply_to_uid": 0,
        "from_id": 19457053,
        "text": "НАРОД ПРОТИВ ОМОНА! МИТИНГИ 2012! ЗА ПОБЕДУ БОЛЬШИНСТВА! <br>ставим ♥ и жмем рассказать друзьям!<br>http://www.youtube.com/watch?v=HifYzdXUXc0&amp;feature=player_embedded"
      }
    ]
  ],
  "691": [
    {
      "text": "Граждане, а не ОВОЩИ! Взываем к вашей сознательности! Сегодня в Ставрополе состоится митинг \"Марш Миллионов\" в 13:00 на пл. 200-летия.<br>Вместе со всей страной 15 сентября 2012"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39154932,
        "text": "IMHO главный лозунг - ДОЛОЙ КГБШНУЮ МАФИЮ!<br>Пока они будут у власти ничего хорошего никому не будет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "http://www.ledovskoy.com/some/?p=1939 - фото с сегодняшней акции в Ставрополе."
      }
    ]
  ],
  "694": [
    {
      "text": "Поддержим наших соратников (Антона Губанова и Маргариту Саакову) с их отличной идеей! <br> vk.com/freedomknigi<br>Ни для кого не секрет, что в здании Дома Книги уже несколько лет нет никаких книг. Теперь там расположились ювелирные магазины и магазины одежды, что явно свидетельствует о том, что материальные ценности возобладали над духовными. Данная акция направлена на:<br>1. Возвращение Дому Книги его исторического статуса.<br>2. Привлечение внимания людей к проблеме чтения.<br><br>Чтобы принять участие в акции, необходимо всего-навсего прийти в нужное время в нужное место, взяв с собой какую-нибудь книгу (на свой вкус), сесть где-нибудь на бордюрчике (главное, не мешать прохожим) и читать.<br>Акция продлится с 14:00 до 15:00.<br><br>Организатор - Антон Губанов"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "А я как раз на семинаре буду :( Ну, почему так... Я с вами :) 30-го стих прочитаю тот :)"
      },
      {
        "reply_to_uid": 3972650,
        "from_id": 155775380,
        "text": "[id3972650|Валерий], а мы пожелаем Тебе удачи в Питере (это же тот самый семинар?)"
      },
      {
        "reply_to_uid": 155775380,
        "from_id": 3972650,
        "text": "[id155775380|Катерина], Да-да, тот самый. Уже в Питере, завтра в 11 начало :)"
      }
    ]
  ],
  "88": [
    {
      "text": "Пикет в 11.00 - это ФАКТИЧЕСКИ СЛИВ НАРОДНОГО МИТИНГА.. Как было и 18 числа, когда отбирали микрофон за \"Путин Вор\". Что общественная палата, что Патриоты Ставрополья подстраиваются под власти и фактически не оппозиционны."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Спасибо, что объяснили в комментах. Все приходим к 14!"
      },
      {
        "reply_to_uid": 31857128,
        "from_id": 85893197,
        "text": "Да нет, зря вы так. Надо один раз сходить на встречу \"Патриотов Ставрополья\" (куда, кстати, вход совершенно свободный, можно приходить, спорить и т.п.), чтобы понять их цели и представления о том, как надо действовать. Они действительно не имеют никакого отношения к существующим партиям и не хотят с ними ничего общего иметь."
      },
      {
        "reply_to_uid": 31857128,
        "from_id": 85893197,
        "text": "Они просто только начали работать и, как мне показалось, сами до конца не определились, как эффективнее всего действовать, но по сути это очень демократичное объединение, где все решается сообща. И они с достаточным недоверием, как мне показалось, относятся ко всему, что может их приблизить к каким-то уже существующим движениям, в первую очередь, партиям. А цели у них вполне неплохие, но здоровой оппозиционности им не хватает, это да. Но это, возможно, вопрос времени. Так что не судите строго. Если это завтрашний пикет и слив, то ненамеренный."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17801406,
        "text": "Я не против них, даже Зав некоторм смысле...слив ненамеренный...а вот довод почему может и намеренный:......митинг (по 54 ФЗ) заявляется за 15-10 дней до начала...Пикет не позднее 3-х дней до начала. Мы заявились за 13 дней ...Нам из администрации через несколько дней сообщили что уже есть заявка на мероприятие...на какое - сообщить отказались. Получилось что \"ПС\" заявили пикет (который можно заявить за 3дня) раньше нас)))... Может это и совпадение..."
      },
      {
        "reply_to_uid": 17801406,
        "from_id": 85893197,
        "text": "Хм... ну, может, просто подстраховались так ) Конечно, повторю, что это не очень правильно получается, мы ведь не Москва, чтобы нам можно было раздробиться и ничего не потерять от этого. Впрочем, завтра, мне кажется, на митинге будет немало людей, предчувствие )"
      },
      {
        "reply_to_uid": 85893197,
        "from_id": 17801406,
        "text": "[id85893197|Ника], объединиться я им предлагал...повтрю \"У них другие цели\""
      },
      {
        "reply_to_uid": 17801406,
        "from_id": 85893197,
        "text": "Да я поняла, я вас не обвиняю, просто сожалею )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5146424,
        "text": "На митинг!!!Отстоим свои гражданские права!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11376585,
        "text": "Меня зовут Дмитрий, организатор движения Патриотов Ставрополья, тут реально фигня о нас, предлагаю увидеться, со мной на встречу никто не просился, это точно!"
      }
    ]
  ],
  "506": [
    {
      "text": "17 марта в 11-00 в Ставрополе на площади «у красноармейца».<br><br>Мероприятие официально согласовано и проводится в рамках всероссийской акции протеста КПРФ.<br><br>Приглашаем всех неравнодушных! В том числе возмущённых наблюдателей, которым есть, что сказать собравшимся (слово дадим обязательно!), граждан, ставших свидетелями нарушений на выборах, а так же тех, кто считает, что «все было честно»."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 68591764,
        "text": "хрень это уже"
      },
      {
        "reply_to_uid": 0,
        "from_id": 68591764,
        "text": "не че не изменить, все уже...лучше время на полезные дела потратьте чем на это"
      },
      {
        "reply_to_uid": 0,
        "from_id": 73077413,
        "text": "Война может и проиграна, но борьба продолжается. С нами правда!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Никакой войны никому не надо. Надо добиваться соблюдения прав, закреплённых в законодательстве."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Бороться можно. Например, НТВ вчера показала \"документальный\" фильм, в котором в мерзотной манере, перевирая все факты и используя актёров наплевала народу в лицо. Сегодня уже многие компании и люди перестали работать с НТВ. Надеюсь завтра увидеть соответствующие плакаты."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Можно также было поучаствовать на выборах в качестве наблюдателя. Я на них был. И теперь могу в спорах говорить о том, что я видел лично, а не то, что нам хотят показать федеральные СМИ. Может даже завтра что-нибудь скажу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Важно не то, принимает ли власть наши доводы (всё они на самом деле знают и понимают), а что мы по этому поводу думаем. На нашей стороне уже достаточно много умных людей. Мы вместе придумаем, как добиться соблюдения закона. Да, не сразу. Но скоро только кролики... :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17801406,
        "text": "Кто на митинг, кто борется с НТВ, кто добрые дела - это личное дела каждого...но каждый из них уже гражданин...  А сливать друг друга - это точно хрень..к Денису."
      }
    ]
  ],
  "574": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 134298869,
        "text": "http://marina-yudenich.livejournal.com/794200.html"
      }
    ]
  ],
  "575": [
    {
      "text": "ВНИМАНИЕ! 12 июня в 12:00 в Ставрополе состоится шествие в поддержку МАРША МИЛЛИОНОВ - общероссийской акции протеста против путина!!! Всех, не равнодушных к нашему общему будущему, всех, кто не хочет жить в нищете, среди тотального произвола и коррупции - мы ждем 12 июня в своих рядах!!! Наша задача - проявить единение с патриотами по всей стране и выйти на улицы в этот важный день!!! Шествие начнется в 12:00 на проспекте Октябрьской революции, д. 31 (на против входа в Центральный парк) и проследует до Крепостной горы. МЫ ХОТИМ НОРМАЛЬНО ЖИТЬ В СВОЕЙ СТРАНЕ!!! И МЫ БУДЕМ ЗА ЭТО БОРОТЬСЯ!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33352052,
        "text": "http://www.facebook.com/events/427698047262726/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137141758,
        "text": "Кстати, мероприятие санкционировано с администрацией, а то многие спрашивают."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Напишите о том, что санкционировано большими буквами в шапке группы, лучше в верху. Сейчас как раз вот идёт ещё заседание ГД по вопросу ужесточения нарушения закона о митингах. Многие побоятся выходить. Принимают до 12 июня. Уже вот удлинили заседание Думы на 4,5 часа ради этого."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Вчера близко к 00.00 этот варварский закон таки приняли. Бог их рассудит..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 137141758,
        "text": "Бог уже во вторую очередь будет их судить!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3972650,
        "text": "Ну что, помитингуем при новом законе? :)"
      },
      {
        "reply_to_uid": 3972650,
        "from_id": 4232,
        "text": "[id3972650|Валерий], почему бы и нет.  оружия с собой не приносим, газоны не вытаптываем, витрины не бьём."
      },
      {
        "reply_to_uid": 3972650,
        "from_id": 4232,
        "text": "елена и юрий - боты детектед. фи."
      },
      {
        "reply_to_uid": 4232,
        "from_id": 140975038,
        "text": "[id4232|Константин], +1"
      }
    ]
  ]
}