{
  "643": [
    {
      "text": "Предложения работы в странах Европы и Азии!🌎<br>Компания [club51381095| Modelsabroad MT ] 💫🌟  <br>Проводится набор хостес моделей  и танцовщиц  <br>По вакансиям: модель клуба, фотомодель танцовщицы, шоу балеты, Go GO<br>➖Критерии:<br>🔹 Ухоженный внешний вид. <br>🔹 Рост от 165 см<br>🔹 Возраст от 18 до 31<br>🔹 Отсутствие лишнего веса <br>🔹 Исполнительность, Хорошие манеры, Kоммуникабельность<br>🔹 Знание английского языка, большим плюсом будет и знания и другого иностранного языка <br>🔹 Наличие заграничного паспорта<br>➖Предоставляется:<br>🔹 Срок работы - от 1 месяца (в зависимости от вакансий)<br>🔹 Полная организация поездки<br>🔹 Зарплата от 1200 дол. в месяц <br>🔹 Жильё от компании бесплатно (по востребованию) <br>🔹 Авансы и карманные деньги на бытовые расходы (по востребованию) <br>Первый отбор проходит по онлайн кастингу. От девушки требуется резюме и 6 фото. (без фотошоп, в хорошем качестве) <br>Мейл адрес для кастинга.  modelsabroadmt@gmail.com<br>Official site - http://modelsabroadmt.com/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 240178233,
        "text": "https://vk.com/audio2000357841_456239147"
      }
    ]
  ],
  "596": [
    {
      "text": "Римский Колизей! Разве он не прекрасен ? :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9098278,
        "text": "красота!"
      }
    ]
  ],
  "613": [
    {
      "text": "Супер предложение от KIKO ! Любая маска за 450 руб! побалуйте свою кожу роскошным уходом этой осенью! <br>по вопросам приобретения обращайтесь : [id17119109|Галина Герца]   <br>#kikocomsrtics , #italy , #beauty , #shopping , #kiko , #madeinitaly"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 195145940,
        "text": "🏁🏁🏁 🔥 🔥 🌎 🏁<br>Хотите знать цены на авибилеты только для Вас вся информация здесь ▶ https://vk.com/photo-77886479_343477362"
      },
      {
        "reply_to_uid": 0,
        "from_id": 349147029,
        "text": "Il personale, che fanno acquisti on-line da strumento di PayPal, è apparso un nuovo modo di fare shopping online con PayPal (il leader mondiale nei pagamenti online), è super semplice per creare e dipendono dal tipo di cliente e la sua condizione finanziaria per fare acquisti, ha anche Fornè una carta di credito. <br>Ulteriori informazioni sono disponibili sul link sottostante, abbraccio tutti. https://share.payoneer.com/nav/oiVKBDX-gyZ5ajcRnB3o07_bYc82M4RagjtbYDYyWDShcjvHbGriTBkHu77yJyuCiB-_48XN9FYwVTf2EtwY6g2"
      },
      {
        "reply_to_uid": 0,
        "from_id": 240178233,
        "text": "https://vk.com/audio2000355384_456239737"
      }
    ]
  ],
  "569": [
    {
      "text": "Календарь итальянского кофе \"Lavazza\" от фотографа Энни Лейбовиц.<br>Каждая фотография календаря демонстрирует так называемое «Italianity» и его влияние на искусство, культуру, кино, науку и историю. На фотографиях запечатлены наиболее известные символы и достопримечательности Италии: архитектура, герои мифов и легенд, итальянская кухня и мода.  Как вам такая реклама ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33350648,
        "text": "Очень креативно!"
      }
    ]
  ],
  "585": [
    {
      "text": "Вот и моя программа об Италии+интервью с известным шеф поваром и  Натальей, которая недавно вернулась из путешествия по этой стране. Всё это вот тут: http://www.ort.tv/ и http://www.youtube.com/watch?v=iMRdGlGKwbA."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33350648,
        "text": "спасибо Екатерина! поделимся вашей пограммой со всеми нашими подписчиками!"
      }
    ]
  ],
  "619": [
    {
      "text": "Buongiorno,carissimi!<br>Abbiamo organizzato insieme con APT i social networks in Russia (Regione Emilia Romagna)<br>In questo sito potete fare conoscenza con ultime notizie, eventi e informazione da ER.<br>Saremo molto lieti di riportare i vostri voti (like)<br>Grazie,<br>Buona giornata!<br>http://vk.com/club64276275<br>https://www.facebook.com/pages/Эмилия-Романья-Земля-с.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17119109,
        "text": "Grazie, Inna!<br>Buona giornata!"
      }
    ]
  ],
  "533": [
    {
      "text": "Представляем вам новый продукт от KIKO Milano! Универсальный BB Крем! В 5 разлиных оттенках от очень светлого до смуглого! Увлажняет, питает и защищает от солнца! Всего лишь 690  рублей с доставкой в Россию! По всем вопросам пишите нашим менеджерам [id17119109|Галина Герца]  +7 905 302 0134<br>shop.italy.online@gmail.com"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33350648,
        "text": "по вопросам приобретения - обращайтесь  Галина Герца http://vk.com/id17119109"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33350648,
        "text": "по вопросам приобретения - обращайтесь Анна Кирьякова http://vk.com/akiryakova"
      }
    ]
  ]
}