{
  "4": [
    {
      "text": "- Где моя тушь? Девочки-девочки, кто-нибудь видел пудру? - было слышно со всех сторон. Вы думаете, я посетила показ мод? Нет, это гримерная Прекрасных дам. Именно так в этот вечер называли учениц школ города, принявших участие в рождественском кадетском балу. <br><br>В вихре танца в зале городского Дворца культуры кружились легкие девичьи станы, обтянутые корсетами белых платьев и, конечно, их сопровождали кавалеры в кадетских мундирах с красными лампасами. Знаете, если бы не фотографы со своими ультрамодными камерами и не микрофоны, то я бы поверила, что очутилась в 18 веке на царском балу. Какая была атмосфера! Даже вместо фонограммы слух радовал оркестр, игравший на старинных духовых инструментах. Помимо танцев, зрители имели возможность принять участие в игре ручеек. Думали, нынешняя молодежь может только пиво на лавочках попивать? Нате вам, вальс!<br><br>Екатерина Бутарева и Александр Лутай, лучшая пара бала:<br>- Мы выступаем вместе не первый год да и вообще вместе мы не первый год. Кстати, сегодняшний бал совпал с датой нашего мини-юбилея: год и 3 месяца, как наши сердца бьются в такт. Волновались перед выступлением жутко, долго репетировали: и в кадетском корпусе, и дома друг у друга. Это незабываемое чувство - кружиться в вальсе с любимым человеком! Нашей паре присудили почетный титул «Золотая пара»! Грустно осознавать, что это последний наш бал: мы уже выпускники, и в следующем году на балу танцевать нам не придется.<br><br>Евгения Солодкова, мама одной из Прекрасных дам: <br>- Просто восхитительное мероприятие! Мне одновременно и радостно и грустно. С одной стороны, смотреть, как твоя дочь кружится в танце со статным парнем в форме – чудесно. А с другой, я понимаю, что она у меня уже такая взрослая. Когда она успела вырасти?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 84903370,
        "text": "мы и тут отличились=)))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 162240323,
        "text": "точно)"
      }
    ]
  ],
  "6": [
    {
      "text": "Конец декабря стал успешным для команды шахтинских гимнасток ДЮСШ №1.<br> <br>Несомненно порадовало выступление Ольги Калашниковой, которая, выступая на общероссийских соревнованиях «Олимпийские надежды» в городе Пенза, стала чемпионкой в опорном прыжке и была зачислена в состав молодежной сборной России. Ольга — гордость шахтинского спорта. Выступая на первенстве ЮФО в столице Дона, она завоевала серебряную медаль в многоборье. Сейчас в нашей спортсменке заинтересованы представители столичного региона, но она по прежнему выступает за Ростовскую область.<br> <br>Большого успеха добились шахтинские гимнастки выступая на открытом первенстве города Волгодонска, в котором приняли участие спортсменки Ростовской, Воронежской и Московской областей. Эти престижные соревнования объединили под свои знамена целую группу мастеров и кандидатов в мастера спорта. Среди шахтинок победительницами соревнований стали: Валерия Калинина, Соня Болдырева, Вера Лемешко, Арина Шумкова, Татьяна Тимошенко, Полина Семенюк, Рита Никитина, Ксения Юносова, Малика Кунтаева, Юлия Орлова и Виктория Рыбалкина.<br> <br>В открытом первенстве города Каменска среди областных ДЮСШ наша команда показала высокое мастерство и первенствовала в общекомандных и личных соревнованиях. В разных категориях на первых местах финишировали: Ева Шрамко, Ариана Быкова, Дарья Басакевич, Соня Болдина, Соня Гагарина, Виктория Воронина, Ирина Шик, Неля Шустова, Вера Лемешко и Валерия Калинина. Подготовку команд вела старший тренер Марина Колесникова."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 114623346,
        "text": "можно ли записаться к вам и как?"
      }
    ]
  ],
  "7": [
    {
      "text": "Иван Царевич и Серый Волк 3D — кинотеатр Аврора, г. Шахты<br><br>Увлекательная история от создателей богатырской трилогии, в которой героев русских народных сказок ждут новые приключения, опасности и забавные ситуации.<br><br> А сами герои хорошо знакомы всем с раннего детства: Василиса-Премудрая, Иван Царевич, Серый Волк, Баба Яга, ученый кот и другие."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 136046074,
        "text": "в том году ХДДД!!!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95792573,
        "text": ":D"
      },
      {
        "reply_to_uid": 0,
        "from_id": 97545268,
        "text": "подскажите тел дк Текстильщик пож-та!)"
      }
    ]
  ]
}