{
  "320": [
    {
      "text": "ИЩУ ПАРНЯ!!! шансов, конечно, один на миллион, но попытка не пытка)<br>21 августа (вроде) Вы ехали вместе с другом в электричке Балтийский в-л - Луга 1, ты вышел на Сиверской, в электричке курили в тамбуке, когда ты попросил зажигалку, я даже не спросила, как тебя зовут :с Ты очень милый, отзовись, прошу!!<br>Админу добра :3"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163199122,
        "text": "Не я?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 194459376,
        "text": "может я все таки https://vk.com/photo255823178_330832569"
      }
    ]
  ],
  "208": [
    {
      "text": "из какого фильма этот отрывок ???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 32176,
        "text": "точно смотрела фильм, помню этот момент, но не помню как называется(("
      },
      {
        "reply_to_uid": 0,
        "from_id": 29052591,
        "text": "\"Влюбись в меня,если осмелишься\",классный фильм)"
      }
    ]
  ],
  "326": [
    {
      "text": "спб. 18.09 ехала в метро от станции Спортивная до Адмиралтейской. Зашли в вагон два мальчика с гитарами. Один светленький, а второй был в шляпе. Играли, пели. Хочу найти мальчика в шляпе с карими глазами. Сказать спасибо, за то, что они сделали наш вечер. Просто замечательные ребята. И, да, у молодого человека был зелёный(или бирюзовый) цвет волос и татушка с гитарами на левом плече, если я не ошибаюсь. Замечательные ребята.<br>P.S.: девушка с розовыми волосами и двумя подругами."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 617729,
        "text": "Я опять его увидела. Он меня узнал. И опять мы не познакомились. Как такое возможно?"
      },
      {
        "reply_to_uid": 617729,
        "from_id": 8350229,
        "text": "[id617729|Анюта], может быть стоит познакомится с другими мальчиками!)))"
      }
    ]
  ],
  "177": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169156761,
        "text": "и как обычно...никто не подойдет..никто нечего не скажет...и аж обидно("
      }
    ]
  ],
  "216": [
    {
      "text": "Познакомлюсь для серьезных отношений !!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1332462,
        "text": "Давай общаться!))"
      }
    ]
  ],
  "170": [
    {
      "text": "Помогите пожалуйста найти эту девушку. Питер. Лет ей примерно 18-22 .Встречал её пару раз и вконтакте видел, но к сожалению потерял ссылку, пообщаться очень хочется. Если кто знает её или найдёт вконтакте скиньте мне пожалуйста ссылку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 9224769,
        "text": "поиск по фото в помощь"
      }
    ]
  ],
  "267": [
    {
      "text": "Ищу мальчишку для серьезных отношений от 15 лет)Санкт-Петербург"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163199122,
        "text": "А 15 лет , не маленькие ли они ещё?)"
      }
    ]
  ],
  "284": [
    {
      "text": "ПОМОГИ пожалуйста ! Не спеши удалять сообщение! Не придумал другого способа.<br>Я увидел ее 7 июля, на концерте \" Машины времени\" на Дворцовой. Я стоял метрах в 15-ти от нее, друг напротив друга. Подойти познакомится не успел, хотел собраться духом и сделать это чуть позже, но пока возился с фотоаппаратом, отвлекся ненадолго, и потом вновь обратив взор на то место, где она стояла с подругой, не увидел ее. Начал искать глазами вокруг – ее нет. Затем прошел половину Невского – нет, вернулся обратно на Дворцовую, затем на набережную, но тщетно.<br>Звонил в «Авторадио», хотел попросить все фото с мероприятия, чтобы найти ее, но сказали, что это место фотографы не снимали. Оставлял комментарии в ютубе под роликами , с просьбой помочь – пока тишина.<br>Выкладываю две фотки. Взял с веб-камеры, другой нет. Одна, где я стоял (правая стрелка) и она (левая). Кстати, возможно кто-то стоял рядом, может у кого-то есть фото ??? Вторая, с одеждой, в которой она была (сделано на скорую руку в фотошопе, не судите строго, это просто схематично). Обычные голубые джинсы, оранжевая майка, кофта, по-моему, вязаная, темно-синего цвета с обычными рукавами, но не достающая до талии, короткая в общем, туфли бежевого или коричневого цвета, вроде на высокой платформе. Волосы длинные, прямые, русые. Сумка черная. Рост думаю около 160 см. Подруга у нее была в черном платье.<br>Посмотрел сколько девчонок вконтакте в Питере в возрасте 20-27 лет, получилось свыше 700 тысяч, не один год уйдет на поиски. И ничего более умного, чем «геометрическая прогрессия» в голову не пришло. Если количество моего поста будет ежедневно увеличиваться хотя бы в три раза (3,9,27,81 ……), то всего через 12 дней он распространится на полуторамилионную женскую аудиторию Питера, и если она все-таки из этого города, в чем я уверен, то у кого-то из вас она есть в друзьях и она увидит это сообщение.<br><br>ДЕВЧОНКИ-ДЕВЧОНОЧКИ, выручайте, пожалуйста, разместите это себе на стену.<br>P.S. Завел отдельную страницу вконтакте, дабы не было глумления и стёба в мой адрес, на настоящей странице. Вот она http://vk.com/naidu_tebya"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 306103002,
        "text": "Не пью, не курю. Ищу себе красавчика с сильными руками^_^"
      }
    ]
  ],
  "167": [
    {
      "text": "Кто помнит из какого фильма саундтрек и как там встретились герои)?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 43602173,
        "text": "Близость:)"
      }
    ]
  ]
}