{
  "4425": [
    {
      "text": "Скоро пятница! У нас вечеринка BIG NAME, а это значит что к нам приедет гость с большой буквы. И это PillowTalk из США!<br>Pillow Talk (дословно) - разговор на подушках. Или интимная беседа влюбленных в постели. Поэтому приготовься к неспешному, мягкому и глубокому хаусу, который по своей сексапильности граничит с диско, а по своим эмоциям и открытости - с вечеринкой, где все свои.<br>welcome friends"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 207975442,
        "text": "привезите лучше dOP))"
      }
    ]
  ],
  "4458": [
    {
      "text": "Фотоотчет/Florian Kruse/24.02.17<br><br>https://vk.com/album-77173658_241906123"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 291100988,
        "text": "Хорошие девочки"
      }
    ]
  ],
  "4483": [
    {
      "text": "Сегодня девочки гуляют, но ты тоже приходи. Твои любимые коктейли заждались. Малыш Basil Beauty обещает много неожиданностей и хороших впечатлений. #bar #харьков #ohmylook #gbar #девочки #moskvichbar #firstlinegroup"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 417928619,
        "text": "Вы не знаете как поздравить с днем<br>рождения?Накосячили и надо извиниться? Или может не знаете как порадовать девушку?  Мы Вам подскажем !<br>Сердце курьер, это необычное и<br>приятное поздравление ))"
      }
    ]
  ],
  "4398": [
    {
      "text": "ВСЕ СДЕЛАВШИЕ REPOST ЭТОЙ ЗАПИСИ ПОПАДАЮТ В СПИСОК СПЕЦИАЛЬНОЙ СТОИМОСТИ ВХОДА 10.02 И 11.02 ПРИ УCЛОВИИ, ЧТО REPOST СДЕЛАН ДО 21.00 10 И 11 ФЕВРАЛЯ СООТВЕТСТВЕННО. СПИСКИ ДЕЙСТВИТЕЛЬНЫ ДО 00.00<br>-----------------------------------<br>Рады сообщить вам, друзья, что так полюбившаяся Харькову замечательная и талантливая гостья из Лондона снова едете к нам! Итак встречаем в пятницу 10 февраля- JUST HER (London). <br><br>JUST HER – талантливая dj, которая еще будучи ребенком училась играть на разных музыкальных инструментах. Сейчас JUST HER превратилась в движущую силу электронной музыки. Она является востребованной dj, продюсером и музыкантом.<br><br>Так же играют Cauac, Vadim Ersten<br>-----------------------------------<br>8 лет LOW Party!!!<br><br>У нас Маскарад! Dress code - в масках и костюмах!<br><br>line up: <br>Olegue Zabava (LOW, Kyiv UA)<br>Pavel Plastikk (LOW, Kyiv UA)<br>Vladimir Pata<br><br>LOW Party – главная диско-вечеринка страны, которая берёт своё начало из киевского Xliб Club, сейчас обрела дом в Киеве (Closer) и Харькове (Moskvich Bar).<br>Осло (Nomaden Club), Берлин (Salon Zur Wilden Renate), Одесса (Faktura), фестивали Electric Elephant, Strichka и Kazantip – неполный список локаций, где проходила едва ли не старейшая на сегодняшний день киевская вечеринка.<br>За 8 лет существования в Украину были привезены: Bill Brewster, Crazy P, Jimi Tenor, Lindstrøm, Prins Thomas, Bjørn Torske, Mungolian Jet Set, Chicken Lips, Bottin, Ray Mang, Blackjoy, Pete Herbert, Brennan Green, Tiago, DJ Kaos, Hugo Capablanca, Chris Kontos, Rune Lindbæk, Phil Mison, Charles Webster, Discodromo, Ivan Smagghe, Gilb'r, Paramida, Peak &amp; Swift, Marc Piñol, Phuong Dan и многие другие"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 190609919,
        "text": "Идем в москвич на Хер?"
      }
    ]
  ],
  "4446": [
    {
      "text": "Мы начинаем!!! Florian уже прилетел в Харкьове и готовится к выступлению...<br><br>line up ночи:<br>23.00 - CAUAC <br>01.00 - FLORIAN KRUSE (DE)<br>04.00 - VADIM ERSTEN<br><br>welcome friends"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 246186297,
        "text": "вау)"
      }
    ]
  ]
}