{
  "56": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 81423997,
        "text": "Впечатляет..."
      }
    ]
  ],
  "145": [
    {
      "text": "Хорошо, что Дуров ещё не додумался отображать в статусе, что мы ищем в поисковиках."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 81423997,
        "text": "Это точно)))"
      }
    ]
  ],
  "90": [
    {
      "text": "Как развлечь себя в общественном транспорте<br><br>1. В метро громко и отчетливо произнесите: ”Граждане, предъявите документы на проезд”<br><br>2. В наземном транспорте: помогайте кондуктору и объявляйте название каждой остановки.<br><br>3. Подойдите к водителю, демонстративно засуньте голову в кабину и через 5 секунд удивленно объявите: ”Граждане пассажиры, а водитель ужасно пьян!”<br><br>4. Попробуйте объяснить бабуле, что, когда вам исполнится 150 лет, то вы ни за что не попросите уступить вам место в общественном транспорте.<br><br>5. Попросите соседа ответить на ваш сотовый телефон, сославшись на то, что у вас заняты руки, т.к. вы ковыряетесь в носу.<br><br>6. Скажите так, что бы все услышали о том, что вы устали болеть туберкулезом<br><br>7. Попробуйте влезть в трамвай с дорожным велосипедом в час-пик.<br><br>8. Подойдите к кондуктору, очень серьезно посмотрите ему в глаза и произнесите: ”А раньше вас здесь не было”.<br><br>9. Периодически обнюхивайте ваших соседей.<br><br>10. Проходя в метро через турникет остановитесь и почесав за ухом пробормочите: ”А может так и должно быть?”<br><br>11. Если есть стоп-кран, то обязательно приведите его действие. И чем резче, тем лучше.<br><br>12. Объясните водителю, что 15 минут назад, в министерстве транспорта были введены новые правила дорожного движения, по которым разрешается ездить только на красный свет.<br><br>13. Изображайте двигатель.<br><br>14. Изображайте сигнал (гудок).<br><br>15. Hачните есть чеснок, ну и, естественно, не забудьте угостить соседа.<br><br>16. Hазывайте свое имя и пожимайте руку каждому входящему.<br><br>17. Спросите громко и отчетливо: ”Кто испортил воздух?”<br><br>18. Каждому выходящему желайте долгих лет жизни.<br><br>19. Каждый раз, когда автобус начинает тормозить кричите, что сейчас он обязательно врежется.<br><br>20. Пропойте 3 раза ”Боже, царя храни”.<br><br>21. Расскажите пассажирам, сколько на дорогах гибнет людей из-за того, что бывают неисправны тормоза. Приведите пару-тройку кровавых примеров и предложите оформить завещание.<br><br>22. Вытрите запотевшее стекло и спросите: ”Теперь лучше?”<br><br>23. Когда зайдете в трамвай внимательно осмотритесь и скажите, что самолетом летать куда безопасней.<br><br>24. Спросите у соседа когда будут давать кофе.<br><br>25. Положите механический будильник в коробку и выходя оставьте на задней площадке трамвая.<br><br>26. Когда у вас спросят сколько времени, ответьте, что вы не из этого измерения.<br><br>27. Hачните благотворительную акцию сбора денег в помощь голодающим детям Зимбабве.<br><br>28. Hайдите среди пассажиров человека с которым у вам разница в возрасте хотя бы 30 лет и поинтересуйтесь у него: ”А мы вместе в школе не учились?”<br><br>29. Сыграйте что-нибудь на волынке.<br><br>30. Разговаривайте сами с собой.<br><br>31. Посмотрите на часы, скажите что уже пора, встаньте на колени и начинайте молиться.<br><br>32. Прокричите в форточку: ”Cвободу попугаям”.<br><br>33. Машите и искренне улыбайтесь проезжающим мимо автобусам."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 81423997,
        "text": "Вот же ума хватило,кто это всё придумал!;)"
      }
    ]
  ],
  "99": [
    {
      "text": "Если женщина говорит, что ненавидит тебя, значит любит, но ты козел."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 145308576,
        "text": "Ну и морды..."
      }
    ]
  ]
}