{
  "18": [
    {
      "text": "Закончился и второй день поздравлений детишек,очень устали но это того стоило. Всем кто участвовал спасибо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 86808432,
        "text": "Какие же Вы молодцы!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1900549,
        "text": "7 марта 2009 года, Лиза не вернулась из школы домой и по настоящее время её местонахождение неизвестно, прошу откликнуться тех людей, кто что-то знает о ребенке, пишите по адресу: tishkina-d@mail.ru или в личные сообщения,<br>моя страница в контакте: http://vkontakte.ru/id54530699,<br>группа поиска: http://vkontakte.ru/club17161066"
      }
    ]
  ],
  "47": [
    {
      "text": "Участвуйте в благотворительном аукционе \" Обмен Добра\" Пока аукцион в стадии заполнения,уже присоединились порядка 20 компаний ,которые предлагают свои услуги , а люди который приобретают товары или услуги передают деньги в детский дом,причём победитель аукциона сам решает в какой детский дом передать средства.<br>В аукционе можно купить абонемент со скидкой на юр услуги , абонементы на бизнесланчи в кофейне КофеХауз , услуги автосервиса и мойки в сети Автолига ,услуги ателье,косметику итд. Расскажите друзьям . Заглядывайте в благотворительный магазин <br>https://m.vk.com/detskiydomkazan<br><br>Участвовать можно ,как покупателем так и выставлять на продажу свои вещи или услуги ,например если ты делаешь визаж , чему то обучаешь , что то производишь или какие другие услуги оказываешь то можно предоставить абонемент на 1 или несколько твоих услуг , а средства пойдут в детские дома."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 358117362,
        "text": "КУДА СЛАТЬ ДЕНЬГИ???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69617045,
        "text": "Спасибо за проявленный интерес . Если вопрос относительно аукциона то победитель аукциона приглашается для того ,что бы получить лот и оплатить его , если же Вы просто хотите сделать благотворительный взнос то мы можем Вам отправить реквизиты нескольких детских домов на Ваш выбор."
      }
    ]
  ]
}