{
  "243": [
    {
      "text": "все эти группы полная лажа ноющего поноса! то попсовое дермо которое уже заебло слушать! скоро все это пройдет как глисты! весь ваш попсовый понос голодного пса! мне посрать на эту попсовую хуету!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 318860454,
        "text": "дак они и бред поют чтобы заработать бобло а потом слить все альбомы! они этим дерьмом живут больше нихуя неумеют поют как коты кастрированные и на уме одна микина и музыка! я вообще такое неслушаю уже! попсовая хуетень! 1-2песни ниче так а остальное можно неслушать просто бред какой то! у ника картера вышел новый альбом скажу честно: 1песня хорошая а остальные песни детский сад полный! как всегда, чтобы бобло заработать! у них клипы вроде ничего а вот альбом полное дерьмо! короче пора бы кончать петь уже и занятся своим бизнесом а то уже немодно ныть всякую хрень! просто надоело уже слушать их вопли!, что bsb, что n sink и fafe одно попсовое дерьмо! которое уже немодно все, что было осталось в 90е. надо менятся и жить дальше, а не петь всякую хрень! и уже перестать быть фанатом и поклонником потому, что это уже немодно! все, что было в 90е должно остаться там! я нефонат и непоклонник и нехочу им быть! надо быть самим сабой и неровнятся на этих bsb! жить всоей жизнью и быть готовым ковсему, что дает жизнь!"
      },
      {
        "reply_to_uid": 318860454,
        "from_id": 360752443,
        "text": "[id318860454|Ваня], непонимаю, как можно слушать это дерьмо? это -ж полная говнень! и эту говнень слушают бабы!, пиздец! слов нет! это-ж попсовая хуетень за, которой гоняются бабы, и фанатки у которых нихуя нету мозгов слушають это дерьмо каждый день!, займитесь делом суки!, хватит слушать эту хуетень, которая проела плешь бабам! bsb - попса голодного пса! все ваши эти говно бойсы хуетень!, которая просто туже пиздец заебало! пускай кончают уже попсить, и сьебывают с цены на хуй! уже немодно выть попсу! рабята идите на хуй! они морально устарели и им место в девяностых! перестрелять бы этих пидоров и все, мне похуй на его альбомы и его группу! это он специально выставляет всем на показ фотки, чтобы ему завидывали и пеарили!. Cкоро эта ваша группа распадется и все!. У них все альбомы смазливых лохов, и только нормальный человет нестанет это делать!, показывать свою жизнь на изнанку!backstreet boys - это высер, это как прышик на жопе! ноет и ноет!, кончай петь уже ребята! хватит слушать эту тупую попсу! которая уже проела плешь! вы морально устареле идите на хуй! я нефонат и непоклонник и никогда им небыл! все ваши эти группы полная лажа! ноющего поноса и шлака! были девяностые пускай там и останутся надо развиватся дальше! а эта группа топчется на месте высерая тупые дешовые альбомы этож позор! мне на них вообще посрать! лучше бы они распались и занялись другим делом! заебали уже уроды попсовые"
      }
    ]
  ],
  "227": [
    {
      "text": "Наш ответ \"Чемберленам\" или #хватитэтотерпеть!<br>Мы с Ириной ( @Iri_SweetD_Lady) из Румынии и Ванессой ( @Sweety_Dorough) из Испании создали аккаунт (https://twitter.com/EuroAsiaHowieD) в Твиттере, цель которого - объединить всех поклонников Хауи, проживающих в Евразии. А также показать ему, как его любят и поддерживают жители нашего континента.<br>Ведь его Soldiers - это не только японцы, mamasitas из Южной Америки и североамериканские \"маруси\". Евразия - это - самый крупный материк на Планете, с богатейшей историей, множеством городов, стран и самых красивых девушек.<br>В новом аккаунте будут различные новости о Хауи и его проектах на английском, русском, украинском, румынском, испанском и греческом языках. Всё это будет слегка напоминать Евровидение. В смысле, такая же интернациональная тусовка. И это - здорово!<br>Присоединяйтесь к нам. Для начала жмите \"Мне нравится-&gt;рассказать друзьям\" под этой новостью, а потом уже жмите на кнопочку \"Follow\". И не забывайте ретвитить ;-)<br><br>PS: Ну, а, для тех, кто сдавал деньги на цветы и торт - приятный сюрприз. Смотрите на аватарку ;-)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 318860454,
        "text": "что bsb, что n sink и fafe одно попсовое дерьмо!"
      },
      {
        "reply_to_uid": 318860454,
        "from_id": 341730911,
        "text": "[id318860454|Ваня], иди нахуй! твоя попса никому ненужна!"
      }
    ]
  ],
  "214": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3747089,
        "text": "Туфли супер!!!!!))) Хочу такие)))<br>"
      }
    ]
  ],
  "231": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 341730911,
        "text": "иди нахуй! твоя попса никому ненужна!"
      }
    ]
  ]
}