{
  "80": [
    {
      "text": "Внимание акция!) <br>Кто первый, расшифрует аббревиатуру *YES MNG* из слогана, получит подарок ВК от администрации группы =)<br>// Почти все подсказки из группы убраны ;) <br>// Торопитесь! Комментарии ждут ;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33359488,
        "text": "YES management"
      },
      {
        "reply_to_uid": 33359488,
        "from_id": 3681509,
        "text": "[id33359488|Ислам], Расшифровать аббревиатуру, а не название группы написать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 134452799,
        "text": "спортивное образование и менеджмент,что-то в этом роде"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134452799,
        "text": "Y Education Sport Management"
      },
      {
        "reply_to_uid": 134452799,
        "from_id": 3681509,
        "text": "[id134452799|Мария], Направление правильное, а первое слово?"
      },
      {
        "reply_to_uid": 3681509,
        "from_id": 33359488,
        "text": "[id3681509|Никита], YEs"
      },
      {
        "reply_to_uid": 0,
        "from_id": 57073339,
        "text": "Youth Education Sport Managemen"
      },
      {
        "reply_to_uid": 57073339,
        "from_id": 3681509,
        "text": "[id57073339|Алексей], Нет совсем так, но в общем - Да!"
      },
      {
        "reply_to_uid": 134452799,
        "from_id": 3681509,
        "text": "[id134452799|Мария], Алексей - Получат свои подарки в течении недели ;)"
      }
    ]
  ],
  "27": [
    {
      "text": "Привет! Очень много вопросов! Я хочу к вам подъехать в офис за подробностями) Когда можно? Скажите только, как долго проходит процедура подачи документов? Заранее спасибо за ответ!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Здравствуйте, Юля! Вы можете подъехать на Пироговскую наб. д. 21, офис 41 предпорительно договорившись с нашим региональным представителем Светланой о времени. Вы можете связаться с Светланой по телефону (812)716-53-05. Процесс подачи заявления занимает от 8 до 12 месяцев. Начинать процесс нужно за 6 месяцев до окончания сроков приемя заявлений в университете. В большинстве университетов срок окончания приемя заявлений Январь-Февраль."
      }
    ]
  ],
  "37": [
    {
      "text": "Интересно еще узнать а для того чтобы обучатся там, здесь какое нужно иметь образование? и проживать где во время учебы?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Александр, если вы хотите уехать учиться туда в университет, то необходимо иметь диплом о среднем образование. Если вас интересует второе высшее, то нужен диплом о получение высшего образования. Если вы собираетесь учиться там в школе, то нужны просто оценки из школы в России."
      }
    ]
  ],
  "71": [
    {
      "text": "Добрый день, подскажите, пожалуйста, сколько есть \"попыток\" поступления, если в первый раз не получится?<br>Спасибо заранее."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Поступать в один и тот же университет можно не ограниченное количество раз! Если вы имеете в виду услуги нашей компании, то это будет зависить от того, нужно ли будет искать новые варианты и так далее."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1402064,
        "text": "Спасибо!"
      }
    ]
  ],
  "8": [
    {
      "text": "Здравствуйте! Расскажите,пожалуйста,подробнее! Очень интересно узнать детали!!))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 766198,
        "text": "Здравствуйте! А какая программа вас интересует-образование или образованию+спорт?"
      }
    ]
  ],
  "74": [
    {
      "text": "Хотели бы вы, получить образование за рубежом?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15262474,
        "text": "еду в этом декабре!ВУХухухуху)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3681509,
        "text": "Поздравляю! ) <br>Я бы может и поехал, но мне СПБГАТИ надо пробивать )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Возможность есть всегда! Если вы сомневаетесь, то обратитесь в компанию  YES Management и вам расскажут как это сделать!!!"
      }
    ]
  ],
  "43": [
    {
      "text": "А если я захочу поехать в США и выступать за их школьные команды в плавание это реально?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Максим, да это реально!"
      }
    ]
  ],
  "109": [
    {
      "text": "Зраствуйте, подскажите пожалуйста:<br>Для поступления в вузы США какие экзамены необходимы? Как и где их сдавать?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Привет, Анастасия! Многое зависит от того куда именно ты собралась поступать. Напиши пожалуйста более подробно в личку и я смогу ответить на твои вопросы."
      }
    ]
  ],
  "47": [
    {
      "text": "Евгений, а чтобы поехать учится в США в колледж нужно сначало учится сдесь ( я имею в веду в вузе, универе и т.п.) чтобы поступить туда?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Алексей, можно поступать сразу после школы!"
      }
    ]
  ],
  "112": [
    {
      "text": "Здравствуйте. Подскажите ваши часы работы и можно ли подъехать сегодня. Спасибо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Карина, я ответил тебе в личных сообщениях"
      }
    ]
  ],
  "20": [
    {
      "text": "Большая просьба рассказать какие экзамены надо сдать, чтобы поступить в университет в США на бизнес специальность и как проходит процедура подготовки документов.<br>Заранее большое спасибо)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Здравствуйте, Дарья! Если мы говорим о программе Bachelor (сразу после окончания средней школы), то необходимо сдать TOEFL - на знание Английского языка и SAT - на знание Английского и Математики. Если речь идет о программе MBA, то необходимо иметь диллом о высшем образование, сдать экзамен GMAT, TOEFL и желательно иметь опыт работы. Результаты этих тестов можно отправить в интересующие вас университеты напрямую. Для университета необходимо будет сделать копии дипломов и аттестатов на Английском языке (заверенный перевод) и две рекомендации (профессор и работодатель). Если у вас дополнительные граммоты, дипломы или сертификаты, то их нужно будет перевести на Английский язык. Все эти документы вместе с заявлением на поступление отправляются в университет."
      }
    ]
  ],
  "54": [
    {
      "text": "Привет! Я живу в Красноярске, в мае этого года получаю бакалавриат по специальности актер театра и кино. Хотелось бы попробовать поступить в актерскую школу в США? Это реально?! Есть ли у вас офис в Красноярске, либо в близлежайщих городах? Заранее спасибо !!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 766198,
        "text": "Здравствуйте! К сожалению, в Красноярске у нас офиса нет, ближайший находится в Омске, но это никак не мешает попыткам поступления в актерскую школу. Русские таланты очень ценятся в США  и направление это очень интересное. Есть ли у вас Видео с ваших экзаменах, либо постановках в которых вы участвовали?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23490776,
        "text": "Да, конечно, также имеются фотографии с показов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 766198,
        "text": "Отлично! мой e-mail: slezhneva1@yandex.ru"
      }
    ]
  ],
  "39": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Один из лучших фильмов про Американский Футбол!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151460763,
        "text": "если не лучший)"
      }
    ]
  ],
  "22": [
    {
      "text": "Думаю, вопрос, интересующй не только меня, а сколько стоят ваши услуги? Ориентировочно хотя бы? Спасибо заранее."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Алиска, спасибо за ваш вопрос! На данный момент наши услуги стоят $2000. Оплата производится в два этапа по 50%. Работа начинается с предворительной консультации. После первого платежа начинается работа по поиску школы или университета. Подбор происходит основываясь на 4-ых факторах: спортивные показатели (только для спортсменов), ваши оценки в школе или университете в России, результаты ваших тестов (TOEFL, SAT) и личные пожелания (специальность и место проживания). Второй платеж производится после того как вы получаете положительный ответ о поступление в школу или университет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 45985,
        "text": "Евгений, спасибо за такой скорый и развернутый ответ. Будем иметь ввиду."
      }
    ]
  ],
  "111": [
    {
      "text": "здравствуйте скажите на что я могу расчитывать я имею ввиду спортивную стипендию я занимаюсь вольной борьбой 6 лет и 2 года занимался самбо до вольной борьбы имею первый взрослый разряд по самбо спорт обажаю занимаюсь с 11 лет всю жизнь в спорте выступал во всех школьных спортивных соревнованиях везде первые места получал за школу выступал тоже побеждал"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Петр, привет! Я готов обсудить с тобой твои шансы на получение стипендии в США."
      }
    ]
  ],
  "28": [
    {
      "text": "Ребята!!! Спасибо вам огромное!!! Я провела незабываемое время, и теперь задумываюсь о поступлении в аспирантуру. Буду опять рассчитывать на вашу помощь))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Мария, обращайтесь в любое время! Мы всегда рады вам помочь."
      }
    ]
  ],
  "42": [
    {
      "text": "Есть в США институты со специальностью судоводитель, можете назвать. Дружат ли т ам с професиональным волейболом.? И на каком языке обучение.?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Здравствуйте, Александр. отвечаю на ваши вопросы по порядку: 1. Для того что бы получить такую специальность нужно поступать в специальное училище, например Maritime Institute или Академия Береговой Охраны.(United States Coast Guard). 2. С волейболом университеты дружат и даже выделяют стипендии на этот вид спорта. На данный момент самые сильные команды по волейболу это: Ohio State, UCLA, Penn State, Stanford. 3. Обучение идет на Английском языке"
      }
    ]
  ],
  "62": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3643280,
        "text": "а какая стоимость?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Влад, это будет зависить от того какие лагеря вас интересуют. Мы можем подобрать вам лагерь подходящий ко всем вашим требованиям."
      },
      {
        "reply_to_uid": 0,
        "from_id": 209749,
        "text": "Стоимость также будет зависеть от вашего возраста"
      }
    ]
  ]
}