{
  "233": [
    {
      "text": "MrakoBes in Team Fortress 2"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 60721854,
        "text": "Steam-Store.RU Хороший интернет магазин ИГР аккаунтов и ключей по очень низким ценнам! https://vk.com/photo16495073_304698210"
      }
    ]
  ],
  "219": [
    {
      "text": "вот вам котики"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 287887146,
        "text": "Купим key из Dota-два по 113-117 Wmr, tf-2 по 81-85 wmr, кс за 84-88 Рублей. <br>- А также купим: DC hook, Timebreaker, Аркана а также другие редкие вещи.<br>- Способы оплаты: WebMoney; QIWI; Яндекс, карты PRIVAT BANK, SKRILL; VISA, MASTERCARD; MAESTRO.!<br>-  100% Гарантии- Наш сайт  - top-1 спонсор дота2лаундж, ТОП-1 donor dotatraders, Вебмани BL-472, куча отзывов!!!<br>- Связь, таблица тарифов, руководство как продавать keys : http://keysell.tk/sell https://vk.com/photo279596821_352540529 http://keysell.tk/warranty"
      },
      {
        "reply_to_uid": 0,
        "from_id": 272122282,
        "text": "Покупаем ключи c Дота-два за 111-115 руб; Tf-2 по 87-91 Рублей; CS по 86-90 wmr! <br>- Тоже нужен- DC Хук, Тб, арканы также разные редкие предметы!<br>- Варианты оплаты: ВебМани; qiwi, YANDEX; карты Приват Банка, SKRILL, VISA, Mastercard, Маестро.<br>-   100 % Гарантии: Наш ресурс  - TOP-1 donor дота2лаундж, TOP1 спонсор dotatraders, Webmoney бл-450, много отзывов.!<br>- Связь, цены, пошаговая интрукция как продать key : http://keysell.tk/sell https://vk.com/photo271519269_354486192 http://keysell.tk/warranty"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134284764,
        "text": "wtb keys c ДОТА-2 за 108-112 Rur. Тф-2 за 68-72 Рублей, cs по 84-88 РУБ.! <br>- Ещё купим- Скины КС-го, Dragonclaw Hook, Таймбрейкер, arcana а также разные дорогие вещи, фулл инвертари.!<br>- Варианты оплаты: webmoney; Киви; ЯНДЕКС; карты приват банка; Skrill, VISA, MASTERCARD, Маестро!<br>- 100% Гарантии- Наш проект  - TOP1 спонсор d2lounge, WEBMONEY БЛ-525+, куча отзывов!<br>- Контакты, цены, руководство как продавать ключи : pixelmoney.tk/sell"
      },
      {
        "reply_to_uid": 0,
        "from_id": 223853584,
        "text": "Купим keys c DOTA-2 по 108-112 Wmr.; tf-2 по 68-72 WMR., cs за 84-88 Wmr! <br>- Тоже wtb: Нож, Хук, TimeBreaker, arcana а также разные Дорогие и Редкие предметы, инвертари!!<br>- Варианты оплаты: WEBMONEY; QIWI; YANDEX; карты Приват Банка; SKRILL, Visa, Mastercard, Маестро.<br>- 100 % Гарантии: Наш ресурс  - ТОП-1 donor d2lounge, вебмани BL-516+, куча отзывов!!!<br>- Контакты, тарифы, руководство как продавать ключи по ссылке: pixelmoney.tk/sell"
      }
    ]
  ],
  "228": [
    {
      "text": "Этот человек продает дешего вещи. Скайп sahasaha898. Стим http://steamcommunity.com/id/impossibleman1994"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 173930820,
        "text": "ВСТУПАЕМ http://vk.com/club49140318"
      }
    ]
  ]
}