{
  "192": [
    {
      "text": "Полиэстеровые прозрачные двухсторонние (DS) пленки Lomond PE DS Film со специальным покрытием используются при печати на большинстве типов черно-белых копировальных аппаратов с сухим тонером. <br>Пленки изготавливаются без применения синтетических растворителей и являются экологически чистыми. Нетоксичны. Во время копировальных работ не распространяют запахов.<br>Пленки термостабилизированы, антистатичны. Обеспечивают превосходную контрастность и четкость изображения. Отлично держат тонер.<br>http://ayaxshop.ru/product_list"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 191816513,
        "text": "Здравствуйте скажите пожалуйста сколько стоит 25листов этой пленки"
      }
    ]
  ],
  "145": [
    {
      "text": "НАСТОЛЬНАЯ МИНИ-ТИПОГРАФИЯ LOMOND <br><br>Настольная мини-типография Lomond, основанная на технологии MemJet, является оптимальной заменой классического, цифрового офсета и флексографской печати для производства, логистических отделов, точек розничной продажи, рекламных агентствах и т.д. Lomond Desktop Press позволяет печатать вариабельные изображения тиражем от 1 экземпляра. При этом стоимость печати не зависит от размера тиража. Скорость печати изображений до 18 метров в минуту. Возможность печати из роля в роль (при условии приобретения станции намотки) или из роля в лист. Интуитивный интерфейс. Встроенный компьютер. Печать на самоклеящейся бумаге для струйной печати, фотобумаге. Этикетки, визитки, открытки, документы за несколько секунд без послепечатной обработки.<br><br>Малые габариты устройства позволяют создать мини-типографию прямо на столе. Принтер оснащен встроенным ножом для поперечной резки материала. Шаг реза определяется размером задания для печати. Для бумаги шириной 220мм время поперечного реза встроенным ножом составляет 0.4 секунды. Печатное устройство мини-типографии Lomond самостоятельно производит позиционирование изображения и резку благодаря встроенным сенсорам, которые распознают расстояние между этикетками (на самоклеящейся бумаге с предварительно высеченными этикетками) или считывают черные линии на оборотной (не печатной) стороне материала. На экране монитора отображается фактическая стоимость затраченных на печать чернил.<br><br>Мини-типография оснащена встроенным компьютером на базе процессора Intel® Atom™ D510 @ 1,66GHz с жестким диском на 60Гб под управлением ОС Windows Embedded Standard® с возможностью подключения дополнительно жесткого диска. На встроенный компьютер можно установить необходимое ПО (напр., графические редакторы) и создавать или изменять изображения непосредственно на устройстве без подключения дополнительного ПК.<br><br>10-ти дюймовый цветной сенсорный экран с разрешением 1024х768 позволяет запустить/отправить на печать созданное заранее задание нажатием одной кнопки и не требует особых навыков от оператора.<br><br>Печать на устройстве может осуществляться также с внешнего компьютера. При этом мини-типография подключается к внешнему компьютеру и отображается в Панели Управления как один из принтеров.<br><br>Lomond Desktop Press поддерживает также функции удаленного администрирования через соответствующее ПО, например, Team Viewer®. Таким образом, возможно управление мини-типографией вне рабочего помещения и осуществление программного сервисного обслуживания без вызова специалиста.<br><br> <br><br>Технические характеристики:<br><br>Технология печати  струйная термальная (Drop on Demand Thermal Inkjet printing)<br>Печатающая головка  Memjet<br>Количество дюз печатающей головки  74000<br>Разрешение печати  1600х1600 dpi (наилучшая печать), 1600x800 dpi (экономный режим)<br>Тип чернил  Водорастворимые на основе красителей<br>Количество цветов  4 (CMYK) + доп. черный<br>Способы печати  Из роля в роль / из роля в лист<br>Допустимая ширина рулона для печати, мм  От 50 до 222<br>Минимальная длина ролика, мм  91,5<br>Максимальная длина ролика, мм  Определяется толщиной запечатываемого материала. Средняя длина 300 м<br>Толщина бумаги, мм<br><br>От 0,13 до 0,33 <br><br>Требования к ОС  Windows XP/7, Mac OS<br>Габариты (ШхВхГ)  610x400x405 мм<br>Вес  ~40 кг<br>Разъемы  USB 2.0 (4 шт.), Ethernet, LAN, OPTO IN/OUT, DIG. IN, RELAY OUT, VGA, RS-232<br> <br><br> <br><br> <br><br> <br><br> <br><br> <br><br> <br><br> <br><br> <br><br> <br><br> <br><br> <br><br> <br><br> <br><br> <br><br> <br><br>Технические характеристики встроенного компьютера:<br><br>CPU  Intel® Atom™ D510 @ 1,66GHz<br>RAM  1,99GB<br>Hard Disk <br>60Gb (встроенный), имеется разъем SATA для подключения второго жесткого диска<br><br>OS <br>Windows Embedded Standard Service Pack 3<br><br> <br><br> <br><br> <br><br> <br><br> <br><br> <br><br> <br><br>Мини-типография поставляется по предварительному заказу<br><br> <br><br>Для получения наилучшего качества отпечатков рекомендуется использовать следующие материалы Lomond:<br><br> <br><br>- бумаги для струйной печати до 140г/м2 – печать из роля в роль*<br>- бумаги для струйной печати от 140г/м2 – печать из роля в лист*<br>- самоклеящаяся универсальная суперкаландрированная бумага, 70 г/м2<br>- самоклеящаяся матовая фотобумага, 90 г/м2<br>- самоклеящаяся глянцевая фотобумага, 85 г/м2<br>- самоклеящиеся бумаги с делениями различных размеров*"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 74708349,
        "text": "Сколько стоит?"
      }
    ]
  ],
  "147": [
    {
      "text": "TATTOO TRANSFER<br><br>Перенос на тело.<br><br>Подготовка изображения:<br>Готовые изображения татуировок мы можете взять из каталога LOMOND Tattoo.<br>Печать:<br>Берите бумагу за край, чтобы избежать отпечатков пальцев.<br>Изображение печатайте на матовой стороне с пленкой.<br>В установках принтера укажите печать на бумаге с разрешением 720 dpi.<br>Перенос:<br>Вырежьте отпечатанное и просохшее изображение ножницами, оставляя закругленные края.<br>Тщательно вымойте и просушите участок кожи на теле (желательно не содержащий волос), предназначенный для переноса изображения.<br>Отделите пленку с изображением от бумажной подложки и наклейте на выбранное место.<br>Эксплуатация:<br>Не допускайте попадания жидкости на изображение.<br>Если изображение намокло, промокните его косметической салфеткой.<br>Татуировку не рекомендуется носить более 2-х дней с момента нанесения.<br>Переведенное изображение можно легко удалить с кожи в любой момент с помощью воды и мыла.<br>Безопасность материала проверена дерматологами.<br><br> <br><br>Перенос на ногти.<br><br>Подготовка изображения:<br>Готовые изображения татуировок мы можете взять из каталога LOMOND Tattoo.<br>Печать:<br>Берите бумагу за край, чтобы избежать отпечатков пальцев.<br>Изображение печатайте на матовой стороне с пленкой.<br>В установках принтера укажите печать на бумаге с разрешением 720 dpi.<br>Перенос:<br>Вырежьте ножницами отпечатанное и просохшее изображение, которое должно быть чуть меньше вашего ногтя.<br>Тщательно вымойте и просушите ногтевые пластины.<br>Отделите пленку с изображением от бумажной подложки и наклейте на ноготь.<br>После наклеивания покройте ногти прозрачным лаком.<br>Эксплуатация:<br>До покрытия бесцветным лаком не допускайте попадания жидкости на изображение.<br>Если изображение намокло, промокните его косметической салфеткой.<br>Переведенное изображение можно легко удалить с ногтя в любой момент с помощью обычного средства для снятия лака.<br><br>Перенос на бутоны цветов<br><br>Подготовка изображения:<br>Готовые изображения татуировок мы можете взять из каталога LOMOND Tattoo.<br>Печать:<br>Берите бумагу за край, чтобы избежать отпечатков пальцев.<br>Изображение печатайте на матовой стороне с пленкой.<br>В установках принтера укажите печать на бумаге с разрешением 720 dpi.<br>Перенос:<br>Вырежьте отпечатанное и просохшее изображение ножницами, оставляя закругленные края.<br>Отделите пленку с изображением от бумажной подложки и наклейте на лепесток.<br>Эксплуатация:<br>Если изображение намокло, промокните его косметической салфеткой.<br>Переведенное изображение можно легко удалить с кожи в любой момент с помощью воды и мыла.<br>Используйте воскосодержащие полироли для растений, чтобы придать бутону еще более привлекательный вид (по желанию)."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6307411,
        "text": "Сколько стоит такая бумага? переводящая пленка тонкая? или как скотч?"
      }
    ]
  ],
  "134": [
    {
      "text": "Заправка картриджей - это процесс наполнения картриджа для любой оргтехники красящим веществом, в качестве которого в зависимости от технологии печати может выступать тонер, чернила или красящая лента."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 200379733,
        "text": "цена заправки canon fx-10?"
      }
    ]
  ],
  "191": [
    {
      "text": "Магнитная бумага Lomond<br>Если потенциального клиента заинтересуют ваши услуги, а действующего клиента - продолжение сотрудничества, то они наверняка возьмут с собой вашу визитку, однако потенциальная проблема заключается в том, что впоследствии визитка может потеряться либо отправиться в дальний ящик стола в процессе плановой очистки кошелька или визитницы от накопившейся бумаги.<br><br>Эксперимент, который в течение 2011 года проводила компания \"АЯКС\" заключался в оценке эффективности различных типов бумажных носителей для изготовления визиток. В эксперименте участвовали компании различной направленности - такси и автошколы, службы доставки еды и воды, магазины (продуктовые, одежды), фирмы, устанавливающие двери, окна и кондиционеры, а также другие фирмы. <br><br>Результаты эксперимента оказались однозначными. Эффективность различных типов бумажных носителей для изготовления визиток существенно разнится, а уровень данных различий практически не зависит от типа компании, использующих визитки. Парадоксально, но наиболее распространенный тип носителей для визиток, а именно - обычная бумага, оказался и наименее эффективным.<br><br>Более эффективной оказалась дизайнерская бумага для визиток, вероятно привлекающее большее внимание пользователей в силу своих выдающихся эстетических качеств. Однако чемпионом по эффективности стала магнитная бумага для визиток, победа которой, судя по всему, была обусловлена ее практическими свойствами. Ведь в процессе плановой очистки кошелька или визитницы пользователи не закидывают магнитные визитки в выдвижные ящики мебели, а прикладывают их на холодильник, где визитки всегда оказываются на виду и под рукой.<br><br>Магнитная бумага Lomond удобна тем, что визитки на ней могут быть распечатаны с помощью обычного офисного принтера, так что окончание запаса специально изготовленных визиток отныне перестанет быть для вас проблемой. Если конечно вы будете регулярно пополнять запасы магнитной бумаги для принтера."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 43130972,
        "text": "Можно ли её у вас приобрести? Цена?"
      }
    ]
  ]
}