{
  "65": [
    {
      "text": "А еще нет записи самого первого вебинара((((("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "Марина, заходите на вебинар и кликаете вступить в группу - потом доступны записи."
      },
      {
        "reply_to_uid": 0,
        "from_id": 20221281,
        "text": "Спасибо Ирина)))) Все нашла."
      }
    ]
  ],
  "37": [
    {
      "text": "Поошу вас, коллеги, подтвердить свое участие в цикле. Еще есть возможность вступить в группу, прослушаю и посмотрев первый вебинар цикла. Просмотр вас ни к чему не обязывает - решение примите после."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 48677237,
        "text": "подтверждаю участие )))  напомните реквизиты для оплаты. Опять не могу найти адрес яндекс-кошелька..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2820975,
        "text": "Хочу оплатить, но не вижу на сайте -  как и где?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20221281,
        "text": "Подтверждаю участие)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2233006,
        "text": "Подтверждаю участие"
      }
    ]
  ],
  "1": [
    {
      "text": "дорогие коллеги! окончательное решение об участии вы можете принять после прослушивания первого каста. Соответственно - и оплатить тогда же. Но записаться в группу надо заранее."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 89261643,
        "text": "Ирина,записываюсь!Хотела поставить \"точку \" на вебинарах, но как же ее тут поставишь то)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "Татьяна, принята."
      },
      {
        "reply_to_uid": 0,
        "from_id": 48677237,
        "text": "Записываюсь. А на какой площадке вебинар?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2182273,
        "text": "А что будет означать \"занять парту\"? Сообщить здесь о своем участии, зайти на данный сайт, и там где-то обозначиться? Что сделать надо для записи?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2302786,
        "text": "Ира, я как и Таня хотела поставить точку на вебинарах, но слишком вкусная тема. Поэтому тоже записываюсь! И присоединяюсь к вопросу Марии - что значит \"занять парту\"?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "Маша, класс - это тариф) Чем больше участников, тем больше оплата)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2182273,
        "text": "ну и ? Че делать-то надо? То что я здесь сказала. что \"Хачу места за партой!\"- этого достаточно, или еще, где надо об этом крикнуть?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2182273,
        "text": "И- таки странный какой-то тариф. Обычно, чем больше участников, тем меньше оплата.... Или я чего не догоняю?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2182273,
        "text": "Про тариф я прочла"
      }
    ]
  ],
  "72": [
    {
      "text": "Пропустила вчерашний вебинар он-лайн, работала... Войти на сайт вообще не могу, пишет только, что событие еще не началось... Как быть? Очень хочется запись... И на аналитических упражнениях я начало пропустила..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2302786,
        "text": "Ира, да, у меня та же ерунда... Хотя из своего личного кабинета пытаюсь войти, и на главной странице написано, что я участник вебинара..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "Девочки, дорогие, напишите, пожалуйста, Анжеле - она там как-то разобралась. После окончания закачаю все каты на файлообменник и вышлю вам ссылки."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2302786,
        "text": "Ир, мне уже стыдно Анжелу дергать - у меня каждый вебинар начинается с судорожного набирания ей сообщения ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "Женя, она - куратор группы. Это не жест доброй воли, а договор))))  И просто она рада быть полезной, поверьте!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2302786,
        "text": "А... ну я вчера преодолела свое смущение и сообщение-таки отослала. Потому как у сайта все ж проблемы есть (("
      },
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "Женя, Анжела - моя, она к сайту не имеет отношения) А претензии  - к тех. отделу, хотя они утверждают, что у них все ОК, а мы - блондинки."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2302786,
        "text": "Ну-ну. Что же тогда он мне доступ запрещает из моего личного кабинета на вебинар, на который я записалась заранее? Мы, может и блондинки, но онииииии... о, у меня нет слов..."
      }
    ]
  ],
  "42": [
    {
      "text": "Скачивать записи вы не сможетет - только смотреть их на сайте. Если вы не присутствовали на вебинаре, но зарегистрированы на него, просмотрите пропущенный каст в записи."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2302786,
        "text": "Ир, совсем-совсем не сможем? Или ты будешь записи присылать, как на прошлых вебинарах? А еще, про слайды хотела спросить, но все не решалась... их ты нам будешь высылать или нет? ...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "Женя, я специально нашла сайт, на котором можно смотреть запись самостоятельно. Ты можешь скачать программу видеозахвата и записать прямо с экрана. Но стоит ли? Важнее же не запись, а знания)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2302786,
        "text": "А где эту программу взять? прямо там же, на сайте? мне очень удобно иметь записи - я ведь глубокой ночью обычно твои вебинары слушаю. Иногда и засыпать у экрана начинаю - тогда просто отмечаю то время, где прослушала, и потом слушаю заново именно те места... ну, мне так удобнее ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "нет, программы на сайте нет. посоветуйся с компьютерщиками. у меня Movavi Screen, но думаю, что есть и др. Кроме того, ты можешь смотреть записи в любое, удобное для тебя время в течении этого мес, они не исчезают."
      }
    ]
  ],
  "15": [
    {
      "text": "Светлана Резник - 9"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3040625,
        "text": "Спасибо."
      }
    ]
  ],
  "51": [
    {
      "text": "Если у вас что-то не получается, пишите Анжеле Медведевой (перед кастом или во время) или мне - в течении дня."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 282161955,
        "text": "https://vk.com/club91583969"
      }
    ]
  ],
  "84": [
    {
      "text": "Таня, будем ждать Анжелу... я перехожу правильно! по всем ссылкам - ан нет, \"еще не началось\" пишет (("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 89261643,
        "text": "Женя по той же ссылке,что и в прошлый раз.у меня получилось"
      }
    ]
  ],
  "21": [
    {
      "text": "Завтра высылаю всем ссылку, по которой вы заходите на вебинар. Всем, по списку)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37025,
        "text": "Ира, ещё можно присоединиться?<br>Если да, пришли мне тоже ссылку, пожалуйста."
      }
    ]
  ],
  "86": [
    {
      "text": "Ирина, а по аналитическим упражнениям запись недоступна? Я там пропустила кусок... Очень жаль. Можно будет потом из файлообменника скачать? Или только презентации останутся?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2302786,
        "text": "Это очень, очень загадочный ресурс... действительно, мне тоже недоступна запись аналитических упражнений, и вчерашний вебинар не дает посмотреть ... Ира, Ирина вроде бы обещала и записи тоже закачать..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "ночь качала - все у меня. Терпение, девушки, терпение."
      },
      {
        "reply_to_uid": 0,
        "from_id": 48677237,
        "text": "ждем с надеждой ))))"
      }
    ]
  ],
  "95": [
    {
      "text": "все записи лежат на народе. Кому не дошли ссылки - пишите"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 30085358,
        "text": "Все скачала. Спасибо! Это настоящий подарок, особенно после того, когда и не ожидаешь ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20221281,
        "text": "Присоединяюсь)))) спасибо большое) все скачалось"
      },
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "главное теперь, чтобы все открылось))) Много ли нам, тетенькам , надо? Удалось совладать с машиной - и счастье)"
      }
    ]
  ],
  "92": [
    {
      "text": "Ира, спасибо! Послушала начало про свой коллаж (я пропустила). Если кому интересно - там вверху мужичок не с бутылочными горлышками - это стопки монеток. Фотоаппарат слабый, не передал полноту картины. А еще я рассмотрела, где фото маленького ребенка - сбоку на плече у него привидение нарисовано, еле-еле, фоном! Вот это да... я вообще на это внимание не обратила сначала..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "коллаж продолжает работать)"
      }
    ]
  ],
  "53": [
    {
      "text": "Это только у меня или у всех так? Пытаюсь смотреть вебинар от 25 января в записи, показывает только первые 2 секунды и потом пишет \"остановлено\". А с записью вебинара от 18 января все нормально..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 20221281,
        "text": "Евгения я так поняла записи от 25 января нет (у  Ирины его  записать не удалось), а есть запись вебинара от 26 января (на эту же тему), но она по-моему не полностью, нет начала вебинара"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20221281,
        "text": "Там где \"Смотреть запись\" есть часть 2"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2302786,
        "text": "Марина, спасибо, поняла, где это. Ну, хоть 2 часть..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "Девочки, все записи есть - и 18 целая, а от 25 - действительно две части, там был срыв записи."
      },
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "Мы сейчас закачиваем все на копьютер и потом постараемся сбросить в файлообменник."
      },
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "Да, мне пришлось писать каст дважды - я просто забыла нажать на запись 25))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2302786,
        "text": "Ничего, в следующую среду мы тебе дружно напомним ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 688703,
        "text": "Хором!Громко!"
      }
    ]
  ]
}