{
  "864": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24130822,
        "text": "Вауууу! Вот это даааа!))) Улька, слов нет!!!"
      }
    ]
  ],
  "866": [
    {
      "text": "Внимание, внимание, чтобы зима не пролетела без зацепочки, благодаря которой вспоминалась бы, устраиваем фотосет!Натягиваем свитера, платья, футболки, всё что душе угодно!В четверг, ориентировочно в полвторого!Выбираем место для фотосета:<br>П.Сы.О даа, мне неймётся!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58992289,
        "text": "Уль, что тебя все в парк Степанова тянет?)))))я ьоюсь что там не только река не заморозилась,но и маньяк тоже:D"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58992289,
        "text": "http://vk.com/id39297683?z=photo39297683_294113095%2Fphotos39297683 узнать где это место и пойти там фоткаться) https://vk.com/photo39297683_294113095"
      }
    ]
  ],
  "868": [
    {
      "text": "А ты придумай спонтанно чё х)) Чтоб удобно и фон нормальных х)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24130822,
        "text": "Я как бэ к семинару готовлюсь..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85878762,
        "text": "я как бэ тоже Оо ответы доискиваю"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24130822,
        "text": "да и я) а ещё вопросы для написания работы нужно подготовить..."
      },
      {
        "reply_to_uid": 24130822,
        "from_id": 85878762,
        "text": "[id24130822|Галка], давай после всего или в перерыве слушаем твои предложения))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24130822,
        "text": "завтра, определённо не сегодня."
      },
      {
        "reply_to_uid": 24130822,
        "from_id": 85878762,
        "text": "[id24130822|Галка], окай, но чтоб наверняка)))"
      },
      {
        "reply_to_uid": 24130822,
        "from_id": 85878762,
        "text": "удачи поучить и сладких снов =З"
      },
      {
        "reply_to_uid": 85878762,
        "from_id": 24130822,
        "text": "[id85878762|Интегра], всё будет))) спасиб) приятных снов)"
      }
    ]
  ],
  "844": [
    {
      "text": "Группа!Оживай *О*"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 145393347,
        "text": "Ульяна!!!"
      },
      {
        "reply_to_uid": 145393347,
        "from_id": 85878762,
        "text": "[id145393347|Анастасия], что"
      }
    ]
  ],
  "942": [
    {
      "text": "ввиду нахождения флешки у Уотсона)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 145393347,
        "text": "верну!"
      }
    ]
  ],
  "944": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24130822,
        "text": "Нойз *___________* Она у меня кстати на будильнике стоит)"
      }
    ]
  ],
  "946": [
    {
      "text": "10 гениальных идей, которые появились в книгах:<br><br>1. «Наушники»<br><br>Рэй Брэдбери в свое время «придумал» самый популярный формат наушников на сегодня – так называемые «капельки». В нашумевшей книге «451 градус по Фаренгейту» он писал: \"В ушах у нее плотно вставлены миниатюрные \"Ракушки\", крошечные, с наперсток, радиоприемники-втулки, и электронный океан звуков - музыка и голоса, музыка и голоса - волнами омывает берега ее бодрствующего мозга\". Роман написал в 1950-м, сами понимаете какие в то время были наушники!<br><br>2. «Атомная бомба»<br><br>Словосочетание «атомная бомба» впервые употребил писатель Герберт Уэллс. Оно появилось на страницах его произведения «Освобожденный мир». Что интересно, книга вышла в свет в 1913-м году. То есть еще до начала Первой Мировой Войны. Как известно, сама бомба была применена только в конце уже Второй Мировой, в 1945-м.<br><br>3. «Рекламная игра слов»<br><br>В «Generation П» Виктора Пелевина впервые русский квас был противопоставлен кока-коле. После разведения двух напитков по разным «углам ринга», родился бренд «Никола» и слоган «Квас – не кола, пей Николу». Впоследствии, такая марка кваса действительно появилась в продаже.<br><br>4. «БК»<br><br>У Чака Паланика в его знаменитом «Бойцовском клубе» одноименная организация стала местом, где люди посредством честной драки выплескивали свои эмоции. Все гениальное просто! Идея оказалась настолько востребованной, что после выхода экранизации, во многих городах мира появились подпольные (а иногда и нет) аналоги клуба. Немало из них существует и по сей день.<br><br>5. «Методы сыска»<br><br>Артур Конан Дойль в рассказах о Шерлоке Холмсе описал многие методы криминалистики, которые были ещё неизвестны полиции. Среди них сбор окурков и сигаретного пепла, идентификация пишущих машинок, разглядывание в лупу следов на месте происшествия. Впоследствии полицейские стали широко использовать эти и другие методы Холмса.<br><br>6. «Схема отмывания денег»<br><br>В гоголевских «Мертвых душах» дана гениальная преступная схема. Главный герой покупал то, чего нет по факту, но что при этом есть на бумаге. Отсюда берет начало современная практика «левых» заказов подрядным фирмам, когда деньги уходят за работу, которая выполнена только по документам.<br><br>7. «Сверхчеловек»<br><br>Философ Фридрих Ницше в своем произведении «Так говорил Заратустра» обозначил идею «сверхчеловека». Люди, по этой теории, являлись не конечным достижением природы, а лишь проводником к высшей расе – расе сверхлюдей. Эту мысль затем активно развивал Адольф Гитлер, который утверждал, что таковой расой является арийская.<br><br>8. «Подводные лодки»<br><br>Жюль Верн в книге \"20 000 лье под водой\" описал новый тип судов — подводную лодку. В те времена (1869-й год) идея \"глубинного корабля\" только рождалась и «Наутилус» стал воплощением технического прогресса. Его имя стало самым популярным среди субмарин. Из-за него Верна стали называть «отцом подводных лодок». В честь «Наутилуса», кстати, до сих пор называют электронные приборы, компьютеры, космические аппараты, а также рестораны, отели, рок-группы и спортивные клубы.<br><br>9. «Легальные лохотроны»<br><br>В современной отечественной утопии «Аскетская Россия» обычные автоматы для пополнения счета на мобильном отличались оригинальной услугой. После внесения купюры, на экране появлялось предложение сыграть в игру «чет-нечет». Выиграв, внесенную сумму можно было удвоить. Проигрыш вел к потере средств. Таким образом, дети «спускали» все карманные деньги, пожилые люди пенсию. В реальности такая идея действительно обсуждалась, но после законодательного ограничения в стране игорного бизнеса быстро затухла.<br><br>10. «Шахматный парадокс»<br><br>В повести братьев Стругацких «Полдень, XXII век» упоминается система \"Каспаро-Карпова\" — метод, который использовали для снятия «копии» мозга и построении его математической модели. Произведение было опубликовано в 1962 году — Анатолию Карпову тогда было только 11 лет, а Гарри Каспаров ещё не родился."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58992289,
        "text": "10 факт вообще зачетный,есть чему удивиться)"
      }
    ]
  ],
  "852": [
    {
      "text": "ВРЕМЯ ЯТОГАМИ КУНА<br>ЯТОГАМИ КУН САМ СЕБЯ НЕ ЗАПОСТИТ"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24130822,
        "text": "Арррр, он шикарен"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24130822,
        "text": "!!! Кто-то значит смотрит, хм?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145393347,
        "text": "я пересматривала первую серию Галь))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145393347,
        "text": "он тут реально хорош"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24130822,
        "text": "О даааа)))"
      }
    ]
  ],
  "910": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58992289,
        "text": "мило очень)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24130822,
        "text": "Дааа, очень мило и со смыслом)"
      }
    ]
  ],
  "886": [
    {
      "text": "вчера было всё но не кп...на этот раз на Галиных..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24130822,
        "text": "Ахах, эффекты класс!) У тебя по-моему всё лучше получается) Но только почему всегда самые неадекватные фотки? Оо"
      }
    ]
  ],
  "956": [
    {
      "text": "Девчонки!!!!Мы теперь третьекурсницы)))))Гип-гип урааааа)))))))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 145393347,
        "text": "ДА ДЕТКА!!!!!"
      }
    ]
  ],
  "895": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 58992289,
        "text": "не приходит"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24130822,
        "text": "Уже походу поздно("
      }
    ]
  ]
}