{
  "2": [
    {
      "text": "Итак, нас пригласили выступать в кафе на техноложке.<br>Что для этого надо - песен 15.<br><br>Здесь предложения, которые я от вас уже услышал и еще немножко от меня: <br>1. The Beatles - Twist and Shout <br>2. Элвис Пресли - Love Me Tender<br>3. John Lennon - Stand By Me<br>4. Hippy Hippy Shake<br>5. Сплин - Выхода нет <br>6. Земфира - Блюз<br>7. Чайф - Никто не услышит (Ой-йо)<br>8. Shinedown - Simple Man <br>9. Земфира - Аривидерчи<br>10. Без билета ( название напомните пжалста! )<br>11. Малышка ( песня девочки из Воронежа )<br>12. The Beatles - Yesterday<br>Из нашего:<br>13. Тишина<br>14. Скоро Домой<br><br>Также можно рассмотреть:<br> Red Hot Chili Peppers - Under the Bridge <br> The Animals - Boom Boom<br>Боб Марли ( предлагайте, если хотите )<br>Пятница ( тем более предлагайте )<br>Земфира ( только, чтобы цепляло. Без банальщины )<br>Чайф ( не очень хороший вариант, но рассмотреть стоит )<br>Сплин ( но только \"свежие\" предложения. Без банальщины )<br>\"Лететь по белому свету\" ( я очен-очен-очень хочу всю жизнь свою играть эту песню! Спасибо тебе, Настя :) )<br>Би2 - Серебро, Ангелы, Мой рок-н-ролл<br>Кипелов - Осколок льда, Там высоко, Возьми мое сердце, Потерянный рай ( хотя бы две, ребята, надо! )<br>Evanascense - My immortal ( предлагайте аналогичные варианты, я очень хочу сделать пару композиций наподобии этой песни. можно Агилеру. )<br>Импровиз на Говорят мы бяки-буки ( без вокала :) Музыка вообще шикарная! )<br>Николай Барабанов - Колыбельная ( мой папа дал нам песню )<br>Petite mort ( это наша самая новая!!! )<br>За тобой ( ее куда угодно вписать можно )<br>Рок-н-ролл ( но он слишком заводной )<br>Соляжка Виткаса Бряка ( с ней слишком много работы. Если хочешь, Витек, заинтересуй нас, у меня и так слишком много своего, чтобы этим заниматься )<br>Когда-нибудь ( если доделать, но эффективнее заняться другими вариантами, так как ее только я и Витя знаем )<br><br>Димон, с тебя джаз ;)<br>Ребята, с вас другие предложения!<br>Витя мудак!<br>Все. <br><br>Предлагаю начать :<br>5. Сплин - Выхода нет <br>6. Земфира - Блюз<br>11. Малышка ( песня девочки из Воронежа )<br>Их мы знаем, там вообще ничего сложного.<br>3. John Lennon - Stand By Me<br>Отличный вариант."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95418776,
        "text": "Предложения Димона басиста:<br><br>The Beatles - Lady Madonna<br><br>The Beatles - A Hard Day's Night<br><br>The Beatles - Michelle<br><br>Первая не нравится, остальные хороши.<br>ДУмаю, надо что-нибудь от мало известного исполнителя, но известную песню."
      },
      {
        "reply_to_uid": 0,
        "from_id": 95418776,
        "text": "2. Элвис Пресли - Love Me Tender<br>Тоже предлагаю на ближайшую репу. Жду ваших комментариев."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6476497,
        "text": "Здравствуйте господа)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6476497,
        "text": "The Beatles - Twist and Shout <br>эту хочу) уверен очень круто получится)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6476497,
        "text": "Shinedown - Simple Man"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6476497,
        "text": "с настей будет очень необычно.... но тоже уверен очень круто)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6476497,
        "text": "John Lennon - Stand By Me<br>можно сыграть круче чем есть... чуть ускорить... получиться очень энергично"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1759632,
        "text": "The Beatles - Michelle  - вот это вообще класс.)"
      }
    ]
  ],
  "6": [
    {
      "text": "я хочу сыграть что нибудь из битлов и обязательно Love me tender"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95418776,
        "text": "Я готов :)"
      }
    ]
  ],
  "7": [
    {
      "text": "Сплин - Скажи , что я её люблю <br>Саранча - Желтый снег (сложно)<br>Кино - Дождь для нас (Димон обрати внимание)<br>Кино - Ночь<br>Кино - Стань птицей (короткая, впечатляющая) <br><br>Подумайте над группами The Killers, U2, Muse, Scorpions, Queen, <br>3:04 Garbage, Franz Ferdinand, Moby"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95418776,
        "text": "Нирвана"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95418776,
        "text": "Беловежская пуща"
      }
    ]
  ]
}