{
  "1": [
    {
      "text": "Друзья сегодня первый агитационный день для кандидатов в депутаты городского маслихата. Я выдвинул свою кандидатуру в качестве самовыдвиженца по 4-му округу Алмалинского района г.Алматы, и хочу чтобы меня поддержали все мои друзья и те кому не безразлична судьба нашего родного города. Конечно администрацией города делается многое для развития города и его улучшения, но не все идеально. Пример тому последние дни заморозков, почему службы города плохо чистят дороги? Посмотрите сколько аварий на дороге, а ведь это имущество таких же обычных людей как мы. Куда смотрят наблюдательные советы и контрольные органы? А проблема загрязненности наших родных улиц, везде мусор и хлам, ну кроме центральных улиц таких как Аль-Фараби, Фурманова, Достык и т.д., но ведь люди живут и в других районах, в районах Зеленого базара, в районе Тастака, в районе Сити Центра на Байзакова и других районах. Почему наши депутаты маслихата не хотят понимать современные технологии и не принимают участия в их внедрении для оптимизации ресурсов и реальной экономии средств за счет продуктивности таких технологий? Неужели функция депутата маслихата сведена только до функции утверждения городского бюджета? Почему слова инновация для них воспринимаются как дополнительное затраты на всякие\" железки\"? Ведь ИННОВАЦИЯ это не покупка каких то технологий это степень мышления, которая ведет к упрощению и удешевлению процессов жизни (простой пример казахская пиала, ее можно сложить одну на другую, ее изготовление стоит очень дешево, ее очень удобно мыть и т.д.). Так почему мы не хотим менять в первую очередь себя для новых, лучших возможностей и комфортной жизни?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12775456,
        "text": "http://twitter.com/#!/KudaibergenK"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153452316,
        "text": "от какой он партии?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12775456,
        "text": "Самовыдвиженец, это говорит о многом. Я всей душой за него!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 36077404,
        "text": "Гульнур, а вы PR менеджер кандидата в депутаты г-н Кудайбергена?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12775456,
        "text": "Можно и так сказать))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 160616734,
        "text": "Гульнура как я могу связаться с Кайратом Кудайбергеном?можете мне помочь?я потеряла его данные.надеюсь на вашу помощь..."
      }
    ]
  ],
  "3": [
    {
      "text": "Дорогие друзья! 15 января пройдут выборы в депутаты маслихата города Алматы. Приглашаю вас принять участие в этом значимом событии! В дни выборов во многих учреждениях будут сформированы избирательные участки, где вы сможете осуществить свое гражданское право. <br>Я рассчитываю на вашу поддержку и думаю вы сделаете правильный выбор. Пришло время выбирать молодых! Вместе мы сможем изменить ситуацию к лучшему, вместе мы сможем решать вопросы, которые волнуют жителей нашего района и нашего города. <br> Алматы всегда был особенным городом. Сейчас необходимо развивать его потенциал не только как финансовой столицы, но и как города новых технологий, новых идей и инновационных решений. Вместе мы превратим этот город в город будущего. Надеюсь мой опыт, преобретенные знания и навыки смогут принести свою пользу нашей общей Родине и каждому, кто проголосует за меня. Только вместе мы сила! <br>Все, кому небезразлична судьба нашего прекрасного города, приходите голосовать 15 января на свои избирательные участки, ведь каждый голос важен в строении нашего с вами безопасного, чистого, светлого города, города будущего, города мечты! <br>С уважением Кудайберген Кайрат Кудайбергенулы."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6184856,
        "text": "Маликова, ты в Алмате что ли???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12775456,
        "text": "да да)) вступай в группу))"
      }
    ]
  ],
  "4": [
    {
      "text": "в Алматы открылось новое место на Ленина-Шевченко \"Inji\",сегодня с 8 вечера я буду рад видеть вас там! )) Заезжайте! с ув.Рус!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12775456,
        "text": "Спасибо за приглашение!!<br>А мы ждем вас 15 января))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153274577,
        "text": "спс"
      }
    ]
  ],
  "30": [
    {
      "text": "Как я говорил ранее моя кандидатура была снята с предвыборной гонки из-за того, что я не указал в декларации автомобиль проданный мной по генеральной доверенности в 2005 году. Тот факт что генеральная доверенность по законодательству РК, действительна только на 3 года, а прошло уже 7 лет никого в ЦИКе не убедил, а суд якобы не успевает рассмотреть дело в срок. Отсюда вывод и те и другие зависимые люди, и я их понимаю, у каждого есть семья.<br>На этих выборах я понял одно, что есть люди и их много, которым не все равно на будущее Казахстана! В лице каждого из Вас я приобрел друга. Мне было очень приятно когда люди сами писали и звонили мне чтобы помочь безвозмездно, за идею, за свою гражданскую позицию, а это стоит больше чем все выборы вместе взятые!<br>Я еще раз благодарю каждого из вас персонально, потому что вы это и есть настоящие патриоты страны! Его настоящее и будущее.<br>Сегодня я хочу попросить каждого из вас обязательно пойти на выборы и сделать свой выбор и отдать свой голос за того, кого вы считаете достойным из оставшихся кандидатов, чтобы Ваш голос был Вашим, чтобы никто не смог им воспользоваться без вашего ведома.<br>Спасибо всем дорогие друзья, спасибо за вашу веру и поддержку, за помощь и советы, за теплоту дружбы и за ваш патриотизм. <br>С уважением, ваш друг Кайрат Кудайберген."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25247821,
        "text": "Меня не было в городе, я даже не знала, что твою кандидатуру сняли!(( Не останавливайся главное!!!Все еще будет!!!)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 49525771,
        "text": "интересно, кто же выиграл эту гонку??"
      }
    ]
  ]
}