{
  "8": [
    {
      "text": "Доброго дня! Дайте пожалуйста в личку реквизиты для перевода предоплаты. В идеале- номер сбер карты( проще всего перевести деньги) :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13465434,
        "text": "Отправила )"
      }
    ]
  ],
  "1": [
    {
      "text": "Статья о пользе женской гимнастики Рождение звезды для беременных.Автор текста inling.livejournal.com. Акущер-гинеколог<br><br>Я старый солдат и не знаю слов любви... в общем, буду говорить о том, о чём знаю - об акушерстве. И упражнениях, которые в нём приняты. Ну и о гимнастике немного, чтоб за флуд не потёрли Но без высоких материй, энергетических выбросов, криниц силы и т. п. <br><br>Подчеркну сразу, что у меня не было опыта ни выполнения упражнений во время беременности, ни наблюдения за другими беременными, выполняющими эти упражнения, поэтому рассуждения чисто теоретические. <br><br>Самыми интересными на мой взгляд являются упражнения нижнего мира. Сама по себе позиция нижнего мира является очень полезной для беременных, её нередко рекомендуют беременным врачи, слыхом не слыхавшие о чаровницах. <br><br>Беременная матка с определённого срока становится настолько крупной, что начинает давить на мочеточники, сосуды брюшной полости. Когда малыш становится особенно крупным, он сам начинает пережимать сосуды, нервы, мочеточники своей головкой через стенку матки. Добавим к этому сниженный тонус всех сосудов, разрыхление всех тканей при беременности и получаем обострение заболеваний почек, отёки, варикозную болезнь и прочие прелести этого чудесного состояния. <br><br>В коленно-локтевой позе матка отклоняется кпереди и перестаёт давить на почки и сосуды. Увеличивается проходимость мочеточников, перестают сжиматься маточные сосуды и к плаценте поступает больше кислорода (беременные, вы не замечали изменений активности ребёнка во время или после упражнений? Обычно он становится активнее, хотя может наоборот затихнуть). Соответственно, упражнения нижнего мира, особенно 1 и 6 хорошо бы выполнять в случаях любых проблем с почками (гестоз, пиелонефрит, гломерулонефрит), нехватки кислорода, задержки развития плода. Да и здоровым беременным они не повредят. Хотя бы поясницу разгрузить, кстати, классно помогает.<br>Иногда, особенно у первородящих, если таз узковат или малыш крупноват, головка долго пытается прижаться к тазу. Поскольку таз у нас овальный и головка овальная, ей важно встать так, чтобы бОльший её диаметр совпадал с бОльшим диаметром таза (на входе - это поперёк или слегка наискось). Но если головка крупнее таза, она может довольно долго ворочаться, чтобы найти это положение. Это может начаться в конце беременности, а может и в родах. Женщина это может узнать по отёкам на ногах, часто неравномерным, стреляющим болям, отдающим в ногу или в лобок, или в крестец - это смотря по тому, какой нерв малыш лбом своим прижмёт. Так вот практически все упражнения нижнего мира, кроме первого и шестого, а также 3, 4, 5, 7, 8 упражнения среднего мира чуть-чуть изменяют форму таза, расширяя его то в одну, то в другую сторону, позволяя малышу развернуться и вставиться как надо. Это может быть полезно как в конце беременности, так и в родах (в родах Вы не будете думать о гимнастике, просто тело само примет нужное положение). <br><br>Отдельно хочу сказать про 6 упражнение нижнего мира и 2-3 среднего мира. При таком (коленно-надплечевом) положении снижается натяжение маточных связок, в нижнем сегменте матки становится более свободно, что даёт ребёночку больше пространства для манёвра. Таким образом можно исправить неправильное предлежание или вставление. Единственное, если существуют пороки матки или что-то мешающее малышу встать с попы на голову, упражнения надо выполнять с осторожностью, чтобы из более-менее физиологического тазового не поставить его в совсем трудное поперечное. Упражнение 3 среднего мира сочетает ослабление связок с движениями тазом, т. е. как раз может быть использовано, чтобы поправить вставление (например, при затяжных или излишне болезненных родах). <br><br>Элементы, похожие на упражнения верхнего мира часто встречаются в антитоксикозных гимнастиках. Я пока не готова их подробно анализировать, т. к. тут как раз полезны будут и \"криницы силы\", а я в них не секу.<br>Отдельно про прогибы. Вообще, человеку свойственен s-образный изгиб позвоночника. От формы позвоночника зависит угол наклона таза. У обычной женщины с но"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13465434,
        "text": "Отдельно про прогибы. Вообще, человеку свойственен s-образный изгиб позвоночника. От формы позвоночника зависит угол наклона таза. У обычной женщины с нормальной осанкой, если положить ей между лопаток и на крестец линейку, в области поясницы должно войти примерно 3 пальца между линейкой и позвоночником (4 см). Во время беременности это расстояние увеличивается до 6 см (это средние величины, прошу на них не зацикливаться). Если поймать современного офисного работника (именно неожиданно поймать, чтобы он не успел выпрямиться из привычного положения), это расстояние будет 0-2 см. Если такое положение сохраняется долго, то межпозвонковые диски выдавливаются назад и человек заболевает остеохондрозом (для беременных это особенно актуально, т. к. у них все ткани рыхлые и диски особенно охотно выдавливаются). Кроме того, неправильное положение спины ведёт, как я уже говорила, к неправильному положению таза, т. е. к затруднению вставления головки малыша в таз. Замечу, что чрезмерный прогиб поясницы так же опасен, даже более опасен, чем \"недопрогиб\". Отсюда правило: мы не \"зивём\" с переразогнутой спиной, мы только ненадолго её разгибаем во время упражнений, чтобы дать возможность позвоночнику и тазу самим встать так, как им больше нравится. <br><br>Я не считаю, что упражнения - это нечто сверхъестественное и сверхновое. Чаще всего женщина (если она умеет слушать своё тело) сама принимает подобные позы, именно те, которые ей нужны в этот момент. Т. е. главное - научиться слушать своё тело, и чтоб голова не мешала его слушать. Но как методический материал, как способ почувствовать тело, начать двигаться - очень даже здорово"
      }
    ]
  ],
  "14": [
    {
      "text": "Добрый день! А в Новосибирске будет семинар?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13465434,
        "text": "На сколько я знаю, не планируется в этот раз"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1075977,
        "text": "в Новосибе собрался небольшой семинар 13 февраля) подробности напишу письмом."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3893632,
        "text": "Так уже 11 февраля..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 13465434,
        "text": "а что вас смущает?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1075977,
        "text": "))))"
      }
    ]
  ]
}