{
  "97": [
    {
      "text": "ВНИМАНИЕ!!! Поездка в Холуйский детский дом состоится 20 октября!! Желающие помочь звоните!!! Тел. для связи +7-963-995-27-50 Алена. Будем благодарны любой помощи! Сладости приветствуются :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1194086,
        "text": "Местоположение поподробнее можно?"
      },
      {
        "reply_to_uid": 1194086,
        "from_id": 156657473,
        "text": "[id1194086|Alexej], местоположение чего? Меня? - по тел. Детского дома - Ивановская обл.,с.Холуй."
      },
      {
        "reply_to_uid": 156657473,
        "from_id": 1194086,
        "text": "[id156657473|Алена], дома... Слишком далеко от нас("
      }
    ]
  ],
  "36": [
    {
      "text": "Спасибо всем дорогие! Уставший, но по человечески довольный и умиротворенный. Вы даете надежду и не только детям."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139961182,
        "text": "ура!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156657473,
        "text": "Спасибо, ребята, ВСЕМ!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5774125,
        "text": "ВСЕМ ОГРОМНОЕ СПАСИБО!!!!!!!!!!!!!!!!!"
      }
    ]
  ],
  "71": [
    {
      "text": "Здравствуйте! Имеется женская одежда 42 -44 размера в хорошем состоянии. Может, подскажете куда можно пристроить.<br>Спасибо заранее!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156657473,
        "text": "Оксана, сбросьте свои контакты в личку, пристроим!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156657473,
        "text": "Спасибо!"
      }
    ]
  ],
  "42": [
    {
      "text": "РЕБЯТА!!! Нужна наша помощь! <br>Нужны вещи для мальчика 7 лет. Рост 130-140, р-р ноги на зиму 34-35, весна - лето 32-34.<br>Ребенок-инвалид.<br>Диагноз: ДЦП легкой формы, тугоухость - уже носит слуховой аппарат...., очень плохо видит. Но, в то же время жизнерадостный малыш, любит рисовать, лепить, конструкторы.<br>Мама хорошая работает в женской консультации санитаркой, не унывает, каждый день возит ребеночка в логопедический сад из Аввакумово в Юность и вечером обратно забирает. На лекарства есть квота, даже когда не хватает - она сама докупает, чтоб всегда были дома, на всякий случай. Они очень дорогие, поэтому на одежду не очень много денег остается.<br>Откликнитесь пожалуйста!!! <br>Из вещей: любая одежда на весну, лето; трусики, носочки, джинсы, брючки. <br>А так же - пластилин, краски, фломастеры, конструкторы(где есть инструменты тоже желательно), альбомы."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2969871,
        "text": "как связаться?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 41884642,
        "text": "Мария 8904-007-67-01"
      }
    ]
  ],
  "7": [
    {
      "text": "Если ты действительно силен, то тебе не надо доказывать свою силу всем подряд; если ты действительно мудр, то ты не будешь об этом кричать на каждом углу; если ты действительно добр, ТО ЗА ТЕБЯ БУДУТ ГОВОРИТЬ ТВОИ ДЕЛА, А НЕ СЛОВА!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156657473,
        "text": "Однозначно правильное высказывание!"
      }
    ]
  ],
  "14": [
    {
      "text": "ДРУЗЬЯ!!! В конце февраля,ориентировочно 25 числа (дата уточняется) состоится поездка в Социально-реабилитационный центр для несовершеннолетних \"Родничок\" г.Кимры. Фотоотчет о предыдущей поездке можно посмотреть в Альбомах группы. В центре постоянно воспитываются около 10 детей из неблагополучных семей или дети, оставшиеся без попечения родителей в возрасте от 3 до 15 лет. Они живут в Центре примерно по полгода, а затем распределяются по детским домам области или их забирают родители, если ситуация в семье улучшается. Так что \"коллектив\" постоянно меняется.<br>Сейчас в Центре отремонтированы детские комнаты, средств на ремонт хватило, а вот вся мебель в плачевном состоянии. <br>Для текущей поездки необходимо собрать средства на закупку детских кроваток: нужно приобрести 2 двухъярусные кровати и 6 односпальных и так же матрасы к ним.<br>И так же необходима подписка на периодические издания на полгода:<br>- \"Воспитание школьника\"<br>- \"Беспризорник\"<br>- \"Вестник психо-социальной и коррекционно-реабилитационной работы\"<br>- \"Детский дом\"<br>Ну и конечно сладости: конфеты, печенье, пряники, соки и проч.<br>Будем благодарны ЛЮБОЙ помощи!!! Всех желающих присоединиться к поездке всегда будем рады видеть!<br>По всем вопросам можно отписываться в группе или звонить:<br>Алена 8-968-718-22-36<br>Ирина 8-905-608-76-66."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11408254,
        "text": "Друзья, Ирина - это я))) Мне звоните, пишите, приходите. Давайте поможем детям."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11408254,
        "text": "Сделайте перепост, пожалуйста, кому не сложно. Заранее всех благодарим! Всех вам благ и удачи в любых начинаниях!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20012152,
        "text": "я тоже хотела бы сьездить,у меня есть детская одежда для детишек."
      },
      {
        "reply_to_uid": 0,
        "from_id": 41884642,
        "text": "подписку по изданиям беру на себя!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156657473,
        "text": "Спасибо Вам огромное за отзывчивость!! Отпишитесь, пожалуйста, когда подпишетесь, надо будет удалить тогда из рассылок ее необходимость!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156657473,
        "text": "Мария, будем рады всех видеть! Одежда на детей какого возраста?"
      },
      {
        "reply_to_uid": 156657473,
        "from_id": 20012152,
        "text": "Одежда разных размеров и разного возраста,попробую еще на работе собрать и денежку и одежду."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156657473,
        "text": "Хорошо. В этой поездке одежда пока не нужна, но в любом случае пригодится на будущее. Спасибо Вам!"
      }
    ]
  ],
  "79": [
    {
      "text": "Друзья!!Кто хочет помочь ?!Очень нуждаемся в памперсах,особенно №1 и детском питании(любом)!!А также примем в дар продукты любые -крупы,овощи и дт для двух мам-одиночек!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2892967,
        "text": "Здравствуйте, Даша. У меня есть немного подгузников памперс, размер 4."
      }
    ]
  ],
  "48": [
    {
      "text": "Всем неравнодушным! очень часто на остановке Пять углов,напротив \"Чайной Ложки\" в дневное время стоит старенький дедушка в потрепаной одежде со сложеными руками,трясется от холода и видимо голода. В пятницу мы с моей подругой выйдя на обед купили ему в Чайной Ложке поесть,дедушка был безумно счастлив!Люди,кто увидит этого дедушку,не поленитесь,купите ему еды или просто принесите из дома,человек реально просто голоден,он не просит денег на выпивку,просто хочет есть!ВЕДЬ МОЖЕТ БЫТЬ ОН ВОЕВАЛ ЗА НАС,МОЖЕТ ИМЕННО ЕМУ МЫ ОБЯЗАНЫ ЧТО ЖИВЕМ СЕЙЧАС!если с мира по нитке,то голому-рубаха!спасибо всем неравнодушным! <br> <br>P.S.кому не сложно,сделайте перепост,может будет у деда счастье)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11408254,
        "text": "Только сейчас увидела....Он ещё там бывает??? И ГДЕ ЭТО ВООБЩЕ????<br>Чуть позже могу его забрать в деревню, будет жить с рабочими. По крайней мере в тепле и сыт всегда. <br>АВТОР ОТПИШИТЕСЬ МНЕ В ЛИЧКУ!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143432334,
        "text": "Я так поняла что это вообще в Мурманске"
      }
    ]
  ],
  "49": [
    {
      "text": "Детки из сш. №1739 собрали и передали для детей-сирот канцтовары. Огромная признательность за участие!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11408254,
        "text": "А передали все собранное - Машинысты электропоезда Москва-Тверь, относящегося к Крюковскому жд\\депо. <br>Всем огромное спасибо! Взрослые, берите пример с детей!"
      }
    ]
  ],
  "85": [
    {
      "text": "Внимание Внимание!!!!!!!<br>На октябрь месяц запланирована поездка в<br> Государственное образовательное учреждение<br>Холуйский специальный (коррекционный) детский дом<br>для детей с отклонением в развитии.<br> Все кто хочет оказать помощь пишите!!!!!!! Список необходимых вещей сброшу лично в почту!!!<br>Дети ждут нас в гости!!!!!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1194086,
        "text": "Список настолько секретен, что его сбрасывают всем желающим, но только по почте?<br>Где сбор, где учереждение?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156657473,
        "text": "Государственное образовательное учреждение Холуйский специальный (коррекционный) детский дом для детей с отклонениями в развитии. Ивановская обл., Южский р-н, с.Холуй. Не выставлять список в социальных ресурсах была просьба заведущей д/д (более подробно в личку). Если есть желание помочь,можете собирать по списку,перед поездкой будем встречаться с благотворителями, по всем вопросам в личку или звоните по тел. 8-963-995-27-50 Алена."
      }
    ]
  ],
  "90": [
    {
      "text": "Есть женская одежда 40-42 размера и обувь 36-37 размера.<br>Готова отдать нуждающимся."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156657473,
        "text": "Ирина,спасибо. Оставьте,пожалуйста,контактный номер в личку."
      },
      {
        "reply_to_uid": 0,
        "from_id": -33331771,
        "text": "Ирочка, спасибо Вам за помощь!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7264364,
        "text": "Пожалуйста)"
      }
    ]
  ],
  "29": [
    {
      "text": "Поездка в СРЦ \"Родничок\" г. Кимры состоится 3 марта. Все, кто хочет помочь в сборе средств,принять участие в поездке пишите, звоните. Так же нужны сладости, фрукты, соки для детей."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12467110,
        "text": "Есть какие-то определенные требования к сокам, фруктам, для детей какого возраста? Куда доставить купленное?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 11408254,
        "text": "Юлия, требования только по срокам годности и целостности упаковки) Дети большие."
      },
      {
        "reply_to_uid": 0,
        "from_id": 11408254,
        "text": "В твери собираю - 8 905 608 76 66 или в лс пишите"
      }
    ]
  ]
}