{
  "1376": [
    {
      "text": "Остаётся только понять, где это время,<br>В котором повторяются, радующие душу моменты.<br>И в нём застрять.<br><br>(с)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 347161091,
        "text": "аболдено  😺"
      }
    ]
  ],
  "1320": [
    {
      "text": "Я думаю, мне к лицу - одиночество,<br>Дом глубоко в лесу и рыжая кошка.<br>Вещать в стихах ветру пророчества,<br>Одеваться в листву осеннюю, понарошку.<br>Длинные юбки, пальто шерстяное, старое,<br>Писать заговоры, собирать травы,<br>Делать лицо серьёзное, хмурое,<br>Рассказывая всем, что не по нраву.<br><br>(с)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14260786,
        "text": "yx...y menya myrasshki po koge...Blagodary"
      }
    ]
  ],
  "1406": [
    {
      "text": "Духовные практики<br><br>Ох… с этим беда. Нужно признать, что с доступностью информации к нам пришла поверхностность её восприятия.<br><br>Все практики и методы – это инструменты, вроде лопаты. Она нужна, чтобы копать до тех пор, пока не доберешься до воды. И когда ты выкопаешь колодец с водой, нужно выбросить лопату и, не отходя от колодца, пить из него до полного насыщения. Вместо этого духовные искатели берут то одну лопату, то другую. И копают то в одном месте, то в другом. Иногда я спрашиваю некоторых почему они меняют лопаты и места? И некто отвечает, что эта лопата ему не подходит, или что там где он копал воды нет. А я смотрю на местность, на которой он работал и вижу множество маленьких ям. И я знаю: если бы он свои усилия приложил к одному месту – колодец был бы уже выкопан. Причем не так уж и важно где начать копать — вода есть везде, просто копай пока в этом не убедишься.<br><br>(с) Про духовную имитацию и уютные остановки<br>http://alter-world.net/2015/03/14/pro-duxovnuyu-imitaciyu-i-uyutnye-ostanovki/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 267206264,
        "text": "Пока не убедишься в том, что не можешь вкушать эту воду? Потому как она противоречит твоей Душе. Такое имеет место быть."
      }
    ]
  ]
}