{
  "1204": [
    {
      "text": "Знаете ли вы, сколько кружек кофе пьют люди ежедневно по всему миру? ☕ <br> <br>Если сложить вместе все выпиваемое жителями земного шара эспрессо и американо, каппучино и латте, то получится более полутора миллиардов кружек или пластиковых стаканчиков кофе в сутки! 😨<br> <br>Впечатляющая цифра, не правда ли? А давайте мы с вами ее немного увеличим! 😉 Ведь в это количество входит и ваш ежедневный кофе. <br> <br>Заходите к нам в кофейню “Синьора Капучино”, и вам точно захочется попробовать наш кофе еще и еще! ☕☕ http://grnhouse.ru/home/coffee-house/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 279846574,
        "text": "Очень классные кружки!!☺из таких прямо хочется выпить ваш фирменный капУч!!😋😋😋"
      }
    ]
  ],
  "1142": [
    {
      "text": "🎄🎄🎄<br>🎈С новым годом, дорогие друзья! 🎁<br>Дружная команда \"Green House\" поздравляет Вас с Новым Годом и Рождеством!😋<br><br>Открывайте границы, пробуйте в наступающем 2017 году что-то новое и неизведанное для Вас!😃<br>Пусть 2017 год будет таким новым, что Вы сами удивитесь этому! <br>А мы всегда с Вами! <br>☺Для кого-то мы проверенные временем, для других — новое открытие. Мы безгранично рады🤗, что вы выбираете нас! <br>Мы надеемся, что, попав к нам в замок , вы почувствуете себя счастливее и радостней. 😀😁😊<br><br>Хорошего настроения, друзья, и еще раз с праздником!🎈🎈🎈"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 223800948,
        "text": "Очень радостный и счастливый шеф повар."
      }
    ]
  ],
  "1175": [
    {
      "text": "с 16 января Фабрика здоровой еды Green House запустила свой новый проект в школе №70. <br> <br>Наша компания признана победителем проведенного в декабре 2016 г. открытого конкурса на право оказания услуг по организации питания МАОУ СОШ №70. <br> <br>Правильный и сбалансированный рацион является одним из ключевых факторов поддержания здоровья учащихся и эффективности обучения. <br> <br>Наш многолетний опыт организации общественного питания позволяет с уверенностью добавить: здоровое питание – это образ жизни, который должен формироваться в семье с малых лет. В этом с нами солидарны и детские эндокринологи, и родители, заботящиеся о будущем своих детей. Продукт фабрики здорового питания Green House – это сочетание вкуса и пользы, которое по душе и детям, и их родителям. <br> <br>Теперь дети смогут питаться горячими, полезными и сбалансированными комплексами. Наша компания сделала ремонт для школьной столовой и сменила всю посуду на новую. Внедрен проект \"Чистые руки\", бесконтактные сушилки и диспансеры для мыла. <br> <br>Инвестиции Фабрики здоровой еды в проект составили 8,2 млн. рублей, при этом цены на питание остались прежними и в течения года не изменятся. Мы надеемся, что питание в школе теперь будет 100 %.<br>#здоровоепитание #фабриказдоровойеды #школа70 #тюмень #дети #школа #greenhouse #grenhousetmn #здороваяеда"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 372670404,
        "text": ""
      }
    ]
  ],
  "1177": [
    {
      "text": "Фабрика здоровой еды Green House в школе №70😜.Отзывы о новом проекте👍"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 372670404,
        "text": ""
      }
    ]
  ],
  "1127": [
    {
      "text": "Вот такой приятный отзыв нам оставили на нашем официальном сайте😊:<br><br>Выражаем Вам лично благодарность в предоставлении отличного сервиса и помощи в проведении конференции ПЕРФОРМИИ УРАЛ \"Высокие стандарты сервиса\" в Вашем отеле. <br> <br>Решать стандартные вопросы может любой сотрудник, а решить необычные ситуации, которые часто возникают во время проведения конференций, семинаров, могут решить только профессионалы своего дела. Сотрудники Вашего отеля - это не просто профессионалы, это люди, которые готовы прийти на помощь, даже если это не относится напрямую к их должности. Это позволяло сэкономить много времени и сил. Решение орг.моментов во время конференции было сведено к минимуму. Сотрудники действовали с хорошей скоростью, с большой доброжелательностью. <br> <br>Наша конференция прошла на \"УРА\", благодаря не только эстетическому великолепию отеля, но и благодаря безупречной работе сотрудников, которые также являются украшением отеля. <br> <br>Отдельную благодарность в помощи проведения конференции хотим выразить Брагиной Ольге, Рапонович Алене, Давыдовой Марии и другим сотрудникам отеля, которые принимали участие в обслуживание конференции. <br> <br>Продолжайте, улучшайтесь, расширяйтесь!<br>http://grnhouse.ru/testimonial-view/malysheva-irina-vladimirovna/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 279846574,
        "text": "ой молодцы, ой молодцы!!!! вы всегда были лучшими!!!!!"
      }
    ]
  ],
  "1133": [
    {
      "text": "📅17.12.2016<br>🎈Корпоратив в Green House🎈<br>🎁Зал Помпадур!<br><br>😃Невероятное веселье!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 267855673,
        "text": "Круто"
      }
    ]
  ]
}