{
  "24": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 158096113,
        "text": "Моя фотка а владо нзабрал))"
      }
    ]
  ],
  "115": [
    {
      "text": "Как вам мои зазы?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 188821980,
        "text": "Ушана жалко..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 140323742,
        "text": "купил недавно."
      }
    ]
  ],
  "116": [
    {
      "text": "как снимать бампера на трешке и решетку троечную тоже надо снять"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 140323742,
        "text": "помойму там к кузову крепится бампер их 4 шт"
      }
    ]
  ],
  "102": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175499922,
        "text": "О_о)))мой Нахлебник)"
      }
    ]
  ],
  "103": [
    {
      "text": "Какая у вас машина???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21840108,
        "text": "Единственная группа, где среди вариантов ГАЗа есть отдельная графа именно с универсалом 2402))) ^^"
      }
    ]
  ],
  "88": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 165742769,
        "text": "красавцы))"
      }
    ]
  ],
  "105": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21840108,
        "text": "Надо над пассажирским седением такое повесить :-D"
      }
    ]
  ],
  "122": [
    {
      "text": "Кто возьмется оспаривать тот факт, что полированный алюминий выглядит намного лучше, чем обычный потускневший или покрашенный \"серебрянкой\"? Причем не важно, диагональная ли это рама Yamaha R1 или клапанная крышка \"Урала\".<br><br>Кому-то невтерпеж вернуть потускневшим деталям первозданный вид, кто-то хочет просто больше блеска (сейчас в моде полированные боковые крышки двигателя). В качестве примера мы покажем и расскажем, как отполировать крышку двигателя старенького Suzuki RF400.<br><br>Сперва слейте из мотора масло (в чистую тару) и снимите крышку. Защитите мотор от попадания грязи, завесив место крышки чистой тряпкой.<br>Затем ототрите крышку от масла. Если она крашеная, придется удалить и краску. Есть два способа: либо механический (щетка на дрель и шкурка), либо химический - смывка старой краски отъедает покрытие, не \"травмируя\" металл. Подготовьте поверхность - стальной щеткой удалите остатки старой краски и грязь из всех изгибов детали.<br><br>1. Обдерите старую краску и зачистите царапины.<br><br>Теперь крупной (зернистость 240-320) шкуркой зачистите глубокие царапины, а мелкой (зернистость 400-600) пройдитесь по всей поверхности, дабы убрать оставшиеся неровности и остатки от крупного наждака.<br><br>Сходите в магазин автозапчастей за полировочной пастой ГОИ и войлочным кругом на дрель. Пасту разотрите по всей поверхности крышки ровным тонким слоем (если пасту купили в твердом виде, то ее нужно растереть в моторном масле до консистенции сметаны). Пропитайте пастой войлок.<br><br>2. Равномерно разотрите пасту по детали.<br><br>И лишь тогда начинайте полировать -круговыми движениями пройдитесь по детали 5-6 раз. По необходимости добавляйте на поверхность пасту. Проделав эту операцию, смойте пасту с крышки бензином. Протрите сухой ветошью и внимательно осмотрите: видите свое отражение? Если да, то осталось только защитить поверхность от окисления (об этом чуть ниже). Если нет, - повторяйте процедуру до тех пор, пока деталь не станет зеркальной.<br><br>3. Плотный войлок и оборотистая дрель -залог образования хорошего зеркала.<br><br>Перед установкой на мотор крышку надо, конечно же, защитить от окисления. Не сделаете этого - она потускнеет через два дня и ваш труд пропадет зря. Тут можно поступить двояко: либо покрыть поверхность термостойким прозрачным лаком (перед нанесением не забудьте всю поверхность как следует обезжирить), либо специальной пастой для полировки алюминия. Важный момент: чем скорее вы нанесете препарат на металл, тем лучше - алюминий окисляется очень быстро.<br><br>4. Если металл защитить от окисления, зеркальным он и останется.<br><br>Источник: Журнал \"Мото\" №9. 2004 год. Лев Гаряев."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21840108,
        "text": "Вот и круг войлочный купила и пасту отрыла, но он с дрели слетает у меня((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 140323742,
        "text": "смотри крепление"
      }
    ]
  ],
  "89": [
    {
      "text": "КСА-3 на шасси ЗИЛ-ММЗ-555"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 187764769,
        "text": "и арочными шинами"
      }
    ]
  ]
}