{
  "1": [
    {
      "text": "22.12.2011 День рождения группы"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 103423251,
        "text": "С праздничком всех)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52047685,
        "text": "Ща скоро спать лягу, завтра очень сильно постараюсь обновить группу)"
      }
    ]
  ],
  "162": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 82615324,
        "text": "ахаах, солянка героев))"
      }
    ]
  ],
  "131": [
    {
      "text": "А ты, помнишь ?!! =)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 101318600,
        "text": "Сейчас смотрю на эту графику и удивляюсь, как я мог в такое играть)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52047685,
        "text": "мда)) то же самое"
      }
    ]
  ],
  "68": [
    {
      "text": "Как часто размещать в группе новости ???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52047685,
        "text": "опрос будет проводится в течении 3-ёх дней, и по его окончании будет всё решено))"
      }
    ]
  ],
  "72": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 82615324,
        "text": "продолжение!))"
      }
    ]
  ],
  "41": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 82615324,
        "text": "ОГО, нежданчик..."
      }
    ]
  ],
  "106": [
    {
      "text": "Jagged Alliance:Back in Action - это новая часть знаменитой серии, признанной классикой игровой индустрии. Обновленная стратегия претерпела немало изменений – переработке подверглись графическая оболочка и пользовательский интерфейс. Это предало игре совершенно новый, современный вид.<br>Сюжет игры перенесет вас в вымышленную страну Арулько, где вся власть оказалась сосредоточенной в руках жестокого диктатора. Только небольшой отряд из повстанцев оказывается способным противостоять коварному узурпатору. Именно вам предстоит взять на себя командование силами сопротивления, чей успех будет обязательно ознаменован победой над господством насилия и террора.<br> <br> <br>ссылка для скачки торрента)) <br> torrentszona.com/torrent-39319/Jagged_Alliance__Back_in_Action_%5Bv_1.05%5D__2012__PC_%7C_Repack_ot_R.G.BoxPack/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25895803,
        "text": "аааа, благодарю за информацию)) хочу эту игру))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52047685,
        "text": "Рад стараться ;)"
      }
    ]
  ],
  "171": [
    {
      "text": "Возможно он вернётся =) <br>\" Первые отсылки к игре Star Wars: Battlefront 3\"<br><br>Одним прекрасным весенним днем, несколько довольно любопытных личностей решили покопаться в содержимом диска от игры Resident Evil: Operation Raccoon City и неожиданно обнаружили там файлы, относящиеся к игре во вселенной Star Wars. Возможно, это Battlefront 3.<br>Среди кучи системных папок были найдены, предположительно, загрузочные экраны Battlefront 3, на которых виднеется ярая схватка между войсками Империи и повстанцами. Также, диск содержал текстуры «последнего джедая» Люка Скайуокера, представленного в оранжевой униформе пилота космического корабля. Кстати говоря, текстуры эти находились в папке, носившей скромное и простое название «Люк».<br>Возвращаясь в 2010 год, можно вспомнить пару интересных слухов и догадок, гласивших, что студияSlant Six Games, разработчик игры Resident Evil: Operation Racoon City, в свое время трудилась над онлайн-проектом Star Wars Battlefront Online. Точно не известно, работает ли сейчас студия над ним, однако файлы, также неизвестно каким образом попавшие на диск, могут быть подтверждением былых слухов.<br>Star Wars Battlefront 3 имеет длинный список «возможных» разработчиков, ведь слухи о создании игры ходили уже давно. Обрел ли ожидаемый многими проект семейный очаг и увидит ли свет вообще, сказать наверняка нельзя, но надежда всегда есть."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2714580,
        "text": "ух старая же новость"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52047685,
        "text": "кинь что-нибудь посвежее)"
      }
    ]
  ],
  "77": [
    {
      "text": "Уважаемые посетители, администрация группы советует вам скачать и установить программу - tunngle. Данная программа переделывает интернет сеть под сеть LAN ( локальную) в ассортименте программы также есть сообщества с той или иной играй. www.tunngle.net/index.php?l=en&pg=downloads"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52047685,
        "text": "Очень полезная штука для пиратских игр, где без ключа не поиграешь по сети =)"
      }
    ]
  ],
  "174": [
    {
      "text": "Фанаты проекта Far Cry 3 получили возможность увидеть, как будет выглядеть мультиплеер этой игры. Демонстрируется режим Domination, требующий захвата и удержания трех ключевых позиций на карте. Следует учитывать, что видео снято с преальфа-билда игры."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25895803,
        "text": "всё равно, самым лучшим останется первый Фар Край)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 82615324,
        "text": "Влад, ты играл в первый фар край?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 78674177,
        "text": "Для менят так игры с отлмчной графикой, и чтобы было играть со смыслом! Far Cry-1 , я не играл. Far Cry-2 играл, не понравилось... Жду 3 часть!!!"
      }
    ]
  ],
  "111": [
    {
      "text": "Ждете ли вы  Mass Effect 3 ?!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143529886,
        "text": "я уже на иксбоксе в демо поиграл"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52047685,
        "text": "и как ? хорош ? =)"
      }
    ]
  ],
  "40": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 82615324,
        "text": "ееее,   когда там 2 часть выйдет?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52047685,
        "text": "Хз, точной даты вроде пока нет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 106282022,
        "text": "а... эта короткометражка по халфе"
      },
      {
        "reply_to_uid": 106282022,
        "from_id": 82615324,
        "text": "[id106282022|Андрей], Да ты КЭП)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 106282022,
        "text": "я в том смысле что давно видел, игтернет г-вно и изображение не отображалось на видео"
      }
    ]
  ],
  "114": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2714580,
        "text": "лол"
      }
    ]
  ],
  "21": [
    {
      "text": "Как часто вам приходится ставить windows ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 91929309,
        "text": "И то так восстановление делаю"
      },
      {
        "reply_to_uid": 0,
        "from_id": 82615324,
        "text": "а мне Влад делает!)"
      }
    ]
  ],
  "150": [
    {
      "text": "Diablo III выходит в апреле? <br>Diablo III выйдет в апреле? Правда или ложь?<br>Не так давно итальянский филиал Amazon, указал у себя на сайте точную дату выхода Diablo III. По данным источника игра должна появиться в продаже с 17 апреля 2012 года. Так же было указано описание игры и ее цены. Покупка игры обойдется игроку в 59.99, лица сделавшие предзаказ получат игру всего за 49.40, все цены указаны в евро. <br><br>Хотелось бы отметить, что компания Blizzard указывала, что игра будет выпущена ко второму кварталу 2012 года. Так что информация от Amazon может оказаться правдой. <br><br>Напомним, что Diablo III продолжение культовой серии игр от компании Blizzard Entertainment. Действие игры будет происходить через двадцать лет после событий Diablo II: Lord of Destruction. В игре будет доступно пять классов. Так же Diablo III можно будет играть в трех режимах. Для игры будет необходимо постоянное подключение к сети Интернет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25895803,
        "text": "вот к интернету подключение, это косяк... надеюсь на грамотную пиратку)"
      }
    ]
  ],
  "153": [
    {
      "text": "Какой браузер вы используете ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2714580,
        "text": "операаа"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52047685,
        "text": "Из-за простоты ? =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2714580,
        "text": "изза того что она лучше :О"
      }
    ]
  ],
  "122": [
    {
      "text": "Не хотите ли провести соревнование по играм сети LAN ?!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52047685,
        "text": "Для этого нужно изначально с игрой определиться)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 101318600,
        "text": "В принципе можно на через IWnet в MW3)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 82615324,
        "text": "напротив Влад. В начале хотят или нет, а после все остальное?"
      }
    ]
  ],
  "79": [
    {
      "text": "Наконец-то компания Ubisoft назвала дату выхода игры Far Cry 3, итак, премьера состоится 6 сентября 2012.<br>На этом приятности от Ubisoft не заканчиваются, также в сеть попал трейлер, возможно, рассказывающий завязку сюжета игры Far Cry 3. И снова видим колоритного обезбашенного злодея Вааса, но главное нам показывают лицо главного героя - журналиста Джейсона Броди, которому предстоит освоить премудрости выживания на этом тропическом острове с кучей головорезов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 103423251,
        "text": "Премьера в мой ДР)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52047685,
        "text": "Забавное совпадение ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 103423251,
        "text": "Ага)и как раз одна из любимых игр."
      }
    ]
  ],
  "158": [
    {
      "text": "Кажется будет отличная игра для сетевой игры"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 82615324,
        "text": "Скопировали игру \" Армия из двух\" ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 78674177,
        "text": "Во время стрельбы экран будет трестись. в Call Of Duty во всех части такого нет, что и в Battlefield 3(2011). Тупо когда стреляешь, экран тресется, хотя разработчики игры страласиь сделать её современной и новой с отличием от других игр, ладно запишу себе, буду эту игру тоже ждать =)"
      }
    ]
  ],
  "95": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 82615324,
        "text": "найн!   он отравил себя!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52047685,
        "text": "и жена его тоже кажется отравилась)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 82615324,
        "text": "они небыли семьей!  Любимая просто вроде."
      }
    ]
  ]
}