{
  "10": [
    {
      "text": "Как помочь бездому животному: <br>1.Подкармливать. <br>2. Найти ему сухое и теплое место,построить там домик. <br>3.Свозить в вет лечебницу осмотреть животное,сделать прививки.Если будет здоров найти хозяев."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 102450496,
        "text": "Я очень люблю животных, и когда проходя по улице вижу бездомного кота или собаку внутри просто зжимается сердце, особенно когда маленький котенок или щенок. Если могу всегда стараюсь накормить.<br>Не понимаю людей, которые выбрасывают своих питомцев на улицу. Беря в дом животное оно становится членом семьи, человек берет на себя обязанность ухаживать за ним, кормить. Это как ребенок. Ребенка же не выкидывают на улицу если он себя плохо ведет или делает что-то, что не нравится родителям, они его воспитывают. А если это животное значит сразу вон из дома??? Но оно ведь тоже родилось, тоже живет, дышит, ест, чувствует.... На крайний случай можно же отдать кому-то или пристроить в приют для животных....<br><br>Не могу я спокойно смотреть на бездомных животных....."
      }
    ]
  ],
  "13": [
    {
      "text": "Сестрорецк!домашний русский голубой кот в подвале,а над ним окна его квартиры... <br>Мы нашли бывших хозяев, но Тоша им не нужен. Домашний кот уже 4 мес. в подвале собственного дома. Боится отойти на несколько местров от подвального окна, а над ним окна его квартиры, где он жил. <br>ПОМОГИТЕ ТОШЕ ВНОВЬ ОБРЕСТИ ДОМ И ПОВЕРИТЬ ЛЮДЯМ! <br><br>если вам нравится Тоша, то бесплатно доставлю в Питер=) <br> Звоните: 8-952-276-03-95 Алина<br><br> +7 921 342 89 01 Ксения"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 102450496,
        "text": "Надеюсь ему найдется хозяин..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 134916504,
        "text": "уже нашелся=)"
      }
    ]
  ],
  "21": [
    {
      "text": "сегодня на улице бурдейного найдена собака-девочка 40-50 см в холке.светлая.ошейник темно-коричневый.забрала к себе.оч нужна передержка(дома кошка и бооольшая собака-пацан+съемная квартира).у девочки наверно течка, мой пес жалобно скулит и вырывает двери."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 102450496,
        "text": "Размести на http://egida.by/ фотку желательно сделать, ищи ручки)"
      }
    ]
  ],
  "55": [
    {
      "text": "Доберман Эйс ! Жестоко убит!!! <br><br>Три весны Добермана Эйса. История о том, как предают и убивают друзей.<br><br>«Люди, которые убивают животных, безусловно, с дефектами психики. <br> Не обязательно душевно больные. Душевно больные как раз любят животных. <br> А это люди с дефектами психологии, морали и нравственности. И люди, которым хочется убивать, <br> но убить человека – посадят в тюрьму, поймают. А тогда такие люди разряжаются на бездомных собаках и кошках». <br> М. Виноградов, доктор медицинских наук (РФ), профессор психиатрии.<br><br> Legend Aims, а для близких просто Эйс, родился 2 мая 2009 года в славной доберманьей семье титулованных родителей: сын Юного Чемпиона Беларуси, Чемпиона породы Alan Briz Award Wins и кандидата в Чемпионы Беларуси Яни-Весты, хорошие гены, отличные перспективы, двери в жизнь были распахнуты настежь…Это была его первая весна…и последняя из счастливых… <br><br> Кто-то видит в собаке друга, кто-то защитника, а кто-то – статусную дорогую игрушку, которой можно фарсить перед друзьями, как новым мобильником. Так случилось и с ним. Из забавного дорогого щеночка вырос статный богатырь ростом на голову выше всех своих собратьев, но эта красота, сила и мощь добермана не радовали его хозяина, вдруг оказалось, что воспитывать, гулять и кормить – слишком накладно и отнимает много времени. Тогда Эйса предали в первый раз, предали с особым коварством, бывший хозяин не потрудился найти своему бывшему другу новый дом, а просто отдал его на конвейер смерти – предприятие по отлову и временному содержанию животных «Фауна города». Но для добермана бывших друзей не бывает и он ждал… <br><br> Ждал почти две недели, стоя на бетонном полу в холоде февраля, вдыхая ужасный запах смерти, которым было пропитано все вокруг, не понимая, что он сделал не так и когда же хозяин его заберет. Но хозяин и не думал забирать, а волонтеры в это время всеми способами искали ему временное пристанище и нашли. Время, проведенное в ужасных условиях, дало о себе знать и Эйс заболел. Его долго лечили, восстанавливали моральное и физическое состояние. Любовь и забота волонтеров сделали свое дело, и он пошел на поправку. Новая весна дала надежду на спасение и новую жизнь. <br><br> Вопреки всем слухам и предостережениям, Эйс оказался игривым задорным мальчишкой с настоящим доберманьим характером: любил свои игрушки – мячик и канатик, попрошайничал вкусняшки, дружил с детьми и собаками, обожал проводить время с людьми, играть на свежем воздухе. Волонтеры заставили его забыть про предательство человека и показали, что мир полон хороших людей, которым можно верить. А в это время шел активный поиск настоящего хозяина: реклама в СМИ и досках объявлений в интернете привлекала многих, ведь с фотографий в объявлениях на них смотрел статный красавец. Новый хозяин нашелся сам, как позже выяснилось, втерся в доверие и к собакам и к волонтерам, сыграл на чувствах людей и не побрезговал обманом для достижения своей цели. Первые дни все шло хорошо, в соответствии с договором, новый хозяин радовал всех фотографиями и рассказами о счастливой жизни своего нового обожаемого друга. Но не прошло и трех недель, как случилась беда, известие о том, что Эйса убили с особой жестокостью, казалось чьей-то глупой шуткой, а палач же спокойно и хладнокровно заверил волонтеров по телефону, что все хорошо, договорился о встрече, а когда к нему приехали, отключил телефон не выходил на контакт. ООЗЖ «Эгида» подало заявление в милицию, и тогда страшная правда подтвердилась: в ночь с 15 на 16 мая 2012 убийца добермана Эйса, проживающий по ул. Уборевича, привел свой страшный приговор в исполнение недалеко от дома. Но простого убийства ему оказалось недостаточно, он отрезал голову собаки и принес ее домой. <br><br> Теперь хладнокровный убийца на своей странице в социальной сети жалостливо рассказывает о том страшном дне: <br><br>«Со мной такое впервые...не знаю что делать....трезвый был но ужасно злой....после многочисленных звонков и угроз в адрес собаки, от пьяного отца летел домой как ошпаренный в страхе не обнаружить собаку дома...прилетел не закрывая двери влетел в комнату...собака была на месте...как прикладом по голо"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 102450496,
        "text": "Этож надо бвть таким безсердечным!"
      }
    ]
  ]
}