{
  "1571": [
    {
      "text": "«Реал» - «Леванте». La magia de los números <br><br>День добрый, мадридисты! После некоторых размышлений, я решил писать La magia de los números другим образом. Не знаю понравится ли вам, но я лично считаю, что так будет лучше. Отныне, я буду выдавать оценки игрокам по десяти бальной шкале (9.0, 5.5, 6.0 и так далее). Ну что ж, начнем!<br><br>Икер Касильяс - 6.0<br>У Икера работы в принципе не было, в пропущенных голах его вины нет, но то что он пропустил два мяча не радует. Однако пару раз и выручал.<br><br>Альваро Арбелоа - 6,5<br>Держал на своем фланге Коне, когда тот смещался туда. В целом, Альваро отыграл не плохо, но и он, и мы знаем, что может лучше. Я бы поставил ему семь баллов, однако вина во втором голе целиком и полностью лежит на нем, потому что он не вернулся с атаки во время.<br><br>Серхио Рамос - 5.0<br>Ну, Серхио, ну как так можно? Играл грубовато, часто упускал Коне и Кабраля, которому кстати ассистировал в первом голе. Явно не лучший матч Рамоса.<br><br>Пепе - 5,5<br>Тоже самое можно сказать о Пепе. Ничем не выделился, играл не так уж и уверенно, хотя в целом с задачей своей справился, а именно, подчищал со всеми остальными. <br><br>Фабио Коэнтрау - 7.0<br>Лучший игрок обороны в вчерашнем матче! Уверенно контролировал подключения Хави Венты, помогал центральным защитникам и был не плох в атаке. Мне Фабио понравился.<br><br>Хаби Алонсо - 6.0<br>Опять что-то с баском не так. Передачи почти всегда в молоко, за исключениям некоторых, срыв атаки соперника получался не всегда. Хотя в целом, Хаби отыграл нормально, но это явно не его уровень.<br><br>Эстебан Гранеро - 5,5<br>Ну, по Эстебану особо сказать и нечего. Атаку поддерживал, помогал в обороне, но брака многовато.<br><br>Месут Озил - 7,5<br>Явно набрал форму немец. Матч он провел отлично, да и забить мог великолепный мяч, но штанга спасла «Леванте». Обострял игру, пытался создать моменты для партнеров, этот матч - в актив Озилу.<br><br>Криштиану Роналду - 9.0 (Лучший игрок матча)<br>Ай да Криштиану, ай да красавец! Великолепный матч провел. Хет-трик + голевая передача. Третий мяч получился и вовсе великолепным, не каждый так умеет бить. 27 голов в Примере он уже забил, и вполне может побить собственный же рекорд. Браво, Криштиану!<br><br>Карим Бензема - 7.0<br>Гол забил отличный, надо признать. Однако Бензема смотрелся как-то вяло, согласны? Удары, когда надо делать передачу, и передачи, когда надо бить по воротам. Странный матч в исполнении француза, но гол уже слишком хорош, поэтому + один бал.<br><br>Гонсало Игуаин - 6,5<br>Неудачный 200 матч за «Мадрид» получился у Гонсало. Забить мог, но не получилось. С физической формой, у Игуаина сейчас не очень хорошо. Однако, по сути, Игуаин сделал победную голевую передачу, если так можно сказать.<br><br>Хосе Кальехон - 6.0<br>Понравился мне Хосе. Как же он классно выпилил передачу на Криштиану, который загубил момент. На фланге Кальехон пытался обострять, однако из последних сил, защитники соперника его сдерживали. <br><br>Сами Хедира - 5,5<br>Вышел Хедира на поле, да ничего и не сделал. А собственно, что ему надо было делать? Просто контролировать центр поля и помогать Хаби. С задачей он справился.<br><br>Кака - без оценки<br><br>продолжение в комментариях..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "ТОП-5 СОБЫТИЙ МАТЧА<br><br>5. Хет-трик Криштиану Роналду<br><br>Роналду сделал очередной хет-трик. Для него, это уже 6 хет-трик в этом сезоне Примеры. Криштиану делал хет-трик в каждом месяце этого сезона, кроме января.<br><br>4. 75 забитых мячей в 22 матчах Примеры<br><br>«Реал» демонстрирует великолепные результаты. 75 голов в 22 встречах Примеры - невероятный показатель. «Мадрид» уверенно идет к покорению рекорда «пятерки Буитре», когда за один сезон, «Мадрид» забил в Примере 107 голов. В среднем, «Реал» Моуриньо забивает 3 гола за матч, и если эта интенсивность забивания мячей сохранится, рекорд точно будет побит.<br><br>3. Возвращения Сами Хедиры<br><br>Как и ожидалось, Хедира все же вышел на поле в матче с «Леванте». Немец пропустил один месяц по причине травмы, а сейчас восстановился. Этот сезон для Хедиры складывается вполне удачно. Он играет много, и даже уже забил два мяча, что для игрока его плана - редкость.<br><br>2. 200 матч Игуаина за «Реал»<br><br>Гонсало в матче с «Леванте» сыграл свой 200 матч в «сливочной» футболке. С момента дебюта 11 января 2007-ого года, аргентинец забил 94 гола и провел (уже) 200 матчей. Поздравляем, Пипита!<br><br>1. 4000 гол на «Бернабеу»<br><br>Главное событие вчерашнего дня для «Мадрида». Перед матчем с «Леванте», отметка голов на домашнем стадионе у «Реала», была в 3397 голов. Но хет-трик Криштиану позволил забить 4000 гол. И кстати, сам он получился просто волшебным!<br><br>Источник: http://real-fc.com"
      }
    ]
  ],
  "1573": [
    {
      "text": "Олисе: \"Против \"Мадрида\" мы выйдем побеждать\" <br><br>Эмоциональное интервью полузащитника \"ЦСКА\" Секу Олисе...<br><br>Чего ждете от матчей с \"Реалом\", одной из лучших команд мира?<br>\"Так мы тоже одна из лучших команд мира. Мы - \"ЦСКА\", у нас сильнейшие футболисты! Мы на равных бились с \"Интером\", с \"Манчестер Юнайтед\", \"Севильей\". Это тоже большие команды! Мы будем играть в свой футбол и делать все, на что способны! Нам все равно, кто там в \"Реале\", Криштиану или кто. У нас свои звезды. У нас есть Дзагоев, Акинфеев, Секу, Думбия! У \"ЦСКА\" свой стиль, я верю в наш успех! Против \"Реала\" мы выйдем побеждать. Еще у меня есть на эти матчи персональная цель\".<br><br>Какая?<br>\"Забить \"Реалу\". Дело в том, что за мной следит вся Либерия. Как только показывают матч с участием \"ЦСКА\", вся страна сбегается к телевизорам. Мне на родине говорят: в Камеруне, Гане, Кот-д’Ивуаре играющих за границей звезд много. А ты, Секу, у нас такой один! За \"ЦСКА\" болеет вся страна. Даже поклонники \"Реала\" признаются, что в противостоянии с испанцами станут поддерживать нас. Как я могу подвести свой народ?\". <br><br>Источник: merengues.ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 144208149,
        "text": "Спасибо, поржал!"
      }
    ]
  ],
  "1574": [
    {
      "text": "С Днем Рождения, Анхель Ди Мария!<br>Ему исполняется 24 года!<br>Желаем скорейшего выздоровления, поменьше травм, побольше пасов и голов!<br>И надеемся, что с возрастом, он станет поменьше устраивать цирк :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 158658476,
        "text": "с днюхой"
      }
    ]
  ],
  "1479": [
    {
      "text": "\"Хетафе\" - \"Реал Мадрид\". Статистика<br><br>Статистика Чемпионата Испании 2011/2012<br> <br>В чемпионате Испании сыграно 20 туров и 200 матчей, осталось сыграть 18 туров и 180 матчей. Победы хозяев 47.0%, ничьи 28.0%, победы гостей 25.0%. Всего забито – 526 голов. В среднем за один матч забивается 2.63 гола. В 53% встреч команды забивали более 2.5 гола за матч.<br> <br>Голы: Забито / Пропущено / Разница<br> <br>1. \"Реал Мадрид\" – 70 / 19 / +51;<br>2. \"Барселона\" – 59 / 12 / +47;<br>3. \"Валенсия\" – 31 / 22 / +9.<br> <br>Бомбардиры<br> <br>1. Криштиану Роналду (\"Реал Мадрид\") – 24 гола, из которых 9 с пенальти;<br>2. Лео Месси (\"Барселона\") – 22 гола, из которых 2 с пенальти;<br>3. Радамель Фалькао (\"Атлетико\") – 14 голов, из которых 5 голов с пенальти.<br> <br>Ассистенты<br> <br>1. Анхель Ди Мария (\"Реал Мадрид\") – 13 голевых передач;<br>2. Месут Озил (\"Реал Мадрид\") – 10 голевых передач;<br>3. Лео Месси (\"Барселона\") – 8 голевых передач.<br> <br>Гол+пас<br> <br>1. Криштиану Роналду (\"Реал Мадрид\") – 30 очков;<br>2. Лео Месси (\"Барселона\") – 30 очков;<br>3. Анхель Ди Мария (\"Реал Мадрид\") – 17 очков.<br> <br> <br>Статистика команд в рамках Чемпионата Испании 2011/2012<br> <br>Последние пять встреч<br> <br>\"Реал Мадрид\"<br> <br>5 побед. 15 очков из 15 возможных.<br> <br>В последних пяти матчах Королевский клуб забил 20 голов (4.00 за матч), пропустив в свои ворота всего 6 (1.20 за матч).<br> <br>\"Хетафе\"<br> <br>3 победы, 2 ничьи. 11 очков из 15 возможных.<br> <br>\"Хетафе\"не проигрывает, в домашних матчах, на протяжении 7 матчей подряд. Последний раз \"Хетафе\" проигрывал, в домашнем матче, 139 дней назад: 18 сентября 2011 года. \"Хетафе\" - \"Райо Вальекано\" 0-1.<br> <br>\"Хетафе\" одержал 2 победы подряд (обе в гостях) и не проигрывает на протяжении 6 матчей.<br><br>продолжение в комментариях..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "Домашние и гостевые матчи<br> <br>\"Реал Мадрид\"<br> <br>Дома: 10 матчей. 9 побед, 1 поражение - 27 очков из 30 возможных. 2 показатель чемпионата.<br>В гостях: 10 матчей. 8 побед, 1 ничья, 1 поражение - 25 очков из 30 возможных. 1 показатель чемпионата.<br>Всего сыграно: 20 матчей. 17 побед, 1 ничья, 2 поражения – 52 очка из 60 возможных. 1 показатель чемпионата.<br>Среднее количество набранных очков за матч: 2.60.<br> <br>\"Хетафе\"<br> <br>Дома: 9 матчей. 4 победы, 4 ничьи, 1 поражение – 16 очков из 27 возможных. 12 показатель чемпионата.<br>В гостях: 11 матчей. 3 победы, 2 ничьи, 6 поражений – 11 очков из 33 возможных. 8 показатель чемпионата.<br>Всего сыграно: 20 матчей. 7 побед, 6 ничьих, 7 поражений – 27 очков из 60 возможных. 9 показатель чемпионата.<br>Среднее количество набранных очков за матч: 1.35.<br> <br>Забитые и пропущенные голы<br> <br>\"Реал Мадрид\"<br> <br>Дома забито 41, пропущено 13 (разница +28);<br>В гостях забито 29, пропущено 6 (разница +23);<br>Всего забито 70, пропущено 19 (разница +51);<br>Первый гол \"Реал\" забивает примерно на 23 минуте;<br>Первый гол \"Реал\" пропускает примерно на 41 минуте.<br> <br>Из 70 забитых голов: 48 забито правой ногой, 17 левой ногой и 5 головой.<br> <br>\"Хетафе\"<br> <br>Дома забито 9, пропущено 6 (разница +3);<br>В гостях забито 13, пропущено 20 (разница -7);<br>Всего забито 22, пропущено 26 (разница -4);<br>Первый гол \"Хетафе\" забивает примерно на 44 минуте;<br>Первый гол \"Хетафе\" пропускает примерно на 37 минуте.<br> <br>Самые крупные победы и поражения<br> <br>\"Реал Мадрид\"<br> <br>Самая крупная победа - \"Осасуна\" (7-1);<br>Самое крупное поражение - \"Барселона\" (1-3).<br> <br>\"Хетафе\"<br> <br>Самая крупная победа - \"Бетис\" (1-0);<br>Самое крупное поражение - \"Севилья\" (0-3).<br> <br>В текущем Чемпионате \"Хетафе\" не одержал ни одной победы с разницей более 1 гола!<br> <br>Возраст игроков<br> <br>\"Реал Мадрид\"<br> <br>Самый старший: Рикардо Карвальо (33 года);<br>Самый младший: Рафаэль Варан (18 лет).<br> <br>\"Хетафе\"<br> <br>Самый старший: Франсиско Каскеро (35 лет);<br>Самый младший: Пабло Сарабия (19 лет).<br> <br> <br>Личная статистика<br> <br>Сыгранное время<br> <br>\"Реал Мадрид\"<br> <br>больше всех…<br>Икер Касильяс: 20 матчей (20 в основном составе), 1 800 минут.<br>Криштиану Роналду: 20 матчей (19 в основном составе), 1 742 минуты.<br>Хаби Алонсо: 19 матчей (19 в основном составе), 1 671 минуты.<br> <br>меньше всех…<br>Хамит Алтинтоп: 3 матчей (0 в основном составе), 24 минуты.<br>Нури Шахин: 1 матч (0 в основном составе), 23 минуты.<br>Антонио Адан: ни одного матча, 0 минут.<br> <br>\"Хетафе\"<br> <br>больше всех…<br>Ката Диас: 20 матчей (20 в основном составе), 1 800 минут.<br>Анхель Мойя: 18 матчей (18 в основном составе), 1 620 минут.<br>Хуан Валера: 18 матчей (18 в основном составе), 1 619 минут.<br> <br>меньше всех…<br>Педро Леон: 6 матчей (2 в основном составе), 299 минут.<br>Хорди Кодина: 2 матч (2 в основном составе), 180 минут.<br>Хайме Гавилан: 4 матча (2 в основном составе), 147 минут."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "Предупреждения<br> <br>\"Реал Мадрид\"<br> <br>Серхио Рамос: 18 матчей, 5 желтых карточек;<br>Хаби Алонсо: 19 матчей, 5 желтых карточек;<br>Альваро Арбелоа: 11 матчей, 4 желтые карточки.<br> <br>Всего в текущем сезоне игрокам \"Реала\" показано 49 желтых карточек, из которых 3 были вторыми в матче.<br> <br>\"Хетафе\"<br> <br>Мичел: 12 матчей, 7 желтых карточек;<br>Мигель Торрес: 12 матчей, 7 желтых карточек;<br>Альберто Лопо: 14 матчей, 5 желтых и 2 красные карточки.<br> <br>Ассистенты<br> <br>\"Реал Мадрид\"<br> <br>Анхель Ди Мария: 14 матчей, 13 передач;<br>Месут Озил: 19 матчей, 10 передач;<br>Криштиану Роналду: 20 матчей, 6 передач.<br> <br>\"Хетафе\"<br> <br>Даниэль Гуиса: 18 матчей, 2 передачи;<br>Пабло Сарабия: 11 матчей, 1 передача;<br>Мичел: 12 матчей, 1 передача.<br> <br>Бомбардиры<br> <br>\"Реал Мадрид\"<br> <br>Криштиану Роналду: 20 матчей, 24 забитых гола, из которых 9 с пенальти;<br>Гонсало Игуаин: 19 матчей, 14 забитых голов;<br>Карим Бензема: 18 матчей, 10 забитых голов.<br> <br>\"Хетафе\"<br> <br>Мику: 20 матчей, 6 забитых голов;<br>Диего Кастро: 16 матчей, 4 забитых гола, из которых 1 с пенальти;<br>Абдельазис Баррада: 17 матчей, 3 забитых гола.<br> <br>Гол+пас<br> <br>\"Реал Мадрид\"<br> <br>Криштиану Роналду: 20 матчей, 30 очков;<br>Анхель Ди Мария: 14 матчей, 17 очков;<br>Карим Бензема: 18 матчей, 15 очков.<br> <br>\"Хетафе\"<br> <br>Мику: 20 матчей, 7 очков;<br>Даниэль Гуиса: 18 матчей, 5 очков;<br>Диего Кастро: 16 матчей, 4 очка.<br> <br>Остальная статистика<br> <br>В текущем сезоне \"Реал Мадрид\":<br> <br>- в 13 матчах первым открывал счет. Одержал при этом 12 побед и потерпел 1 поражение. 6 результат в Чемпионате.<br>- в 6 матчах пропускал гол первым в свои ворота. Одержал при этом 5 побед и потерпел 1 поражение. Лучший результат Чемпионата.<br>- в 7 матчах не пропускал голов в свои ворота. Одержал при этом 6 побед и сыграл 1 матч вничью. 2 результат Чемпионата.<br>- в 2 матчах не забивал голов. Сыграл 1 матч вничью и потерпел поражение в 1 матче. 8 результат чемпионата.<br> <br>- 66 раз попадал в положение \"вне игры\"<br>- 1 696 раз терял мяч<br>- 1 857 раз отбирал мяч<br>- 98 раз подавал угловой."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "Самые крупные победы \"Реала\":<br> <br>сезон 2009/2010. \"Хетафе\" - \"Реал Мадрид\" 2-4.<br> <br>Самые крупные победы \"Хетафе\":<br> <br>сезон 2008/2009. \"Хетафе\" - \"Реал Мадрид\" 3-1.<br> <br>Последняя победа \"Реала\":<br> <br>сезон 2010/2011. \"Хетафе\" - \"Реал Мадрид\" 2-3.<br> <br>Последняя победа \"Хетафе\":<br> <br>сезон 2008/2009. \"Хетафе\" - \"Реал Мадрид\" 3-1.<br> <br>Самые результативные матчи:<br> <br>сезон 2009/2010. \"Хетафе\" - \"Реал Мадрид\" 2-4.<br><br>Арбитр матча: Айса Гамес<br> <br>Всего отсудил 113 матчей, в которых: хозяева побеждали 53 раза, 23 матча заканчивались вничью и в 37 матчах побеждали гости.<br> <br>В 113 матчах показал: 587 желтых карточек (5.20 за матч) и 45 красных карточек (0.40 за матч). 43 раза назначал пенальти (0.38 за матч).<br> <br>Айса Гамес судил 5 матчей \"Реала\" (из них 1 гостевой), в которых Королевский клуб одержал 3 победы (из них 0 гостевых) и в 2 матчах терпел поражения (из них 1 гостевой).<br> <br>Айса Гамес никогда не судил матчи \"Реал Мадрид\" - \"Хетафе\".<br> <br> <br>Прогноз букмекеров<br> <br>                      \"Хетафе\"      Ничья    \"Реал Мадрид\" <br>BWIN                  8.50           5.00           1.33            <br>WilliamHill          8.00           4.80           1.36          <br>BETCITY.RU         8.50           4.75           1.35          <br> <br> <br>Трансляция матча<br> <br>04 февраля 2012 года. 22:55 мск.<br>Телеканал: НТВ-ПЛЮС Футбол и НТВ-ПЛЮС Футбол (HD).<br> <br> <br>Прогноз погоды на 04 февраля 2012 года в Хетафе<br> <br>Утро: Ясно +0°<br>День: Ясно +6°<br>Вечер: Ясно +0°.<br> <br> <br>Знаете ли Вы что:<br> <br>- Криштиану Роналду забил 8 голов в 4 матчах против \"Хетафе\".<br> <br>- с 2000 по 2001 г.г. за \"Хетафе\" выступал российский футболист Ильшат Файзулин. В составе \"Хетафе\" Файзулин сыграл 33 матча и забил 6 голов.<br> <br>- в разные годы в составе \"Хетафе\" выступали известные игроки Королевского клуба:<br>Луис Арагонес (1958 - 1961);<br>Рауль Альбиоль (2004 - 2005);<br>Рубен де ла Ред (2007 - 2008);<br>Эстебан Гранеро (2007-2009);<br>Роберто Сольдадо (2008 - 2010).<br> <br>- в нынешнем составе \"Хетафе\" играют бывшие футболисты Королевского клуба:<br>Мигель Торрес, Пабло Сарабия (\"Кастилья\"), Педро Леон, Хорди Кодина."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "Источник: realmadrid.ru"
      }
    ]
  ],
  "1515": [
    {
      "text": "Джила из Мали <br><br>Продвинутым футбольным болельщикам наверняка известно, что сейчас в Экваториальной Гвинее и Габоне проходит Кубок Африканских Наций (КАН). Для не самых осведомлённых любителей футбола поясню: КАН - это африканская версия Чемпионата Европы или Копа Америка. На последнем КАН, проходившем в 2008 году, мадридский \"Реал\" представлял опорный полузащитник сборной Мали Мамаду Диарра. Прошло уже много времени, самого Мамаду уже нет в клубе, но тем не менее я посчитал нужным вспомнить этого работящего полузащитника, отдававшего за \"сливочный\" клуб все силы. Итак, мой рассказ... <br><br>Со времён того, как Мадрид покинул Клод Макелеле, достойных опорных полузащитников можно вспомнить с трудом. Кого только не пробовали: и Гравесена, и Пабло Гарсию, и Дэвида Бэкхема на эту позицию передвигали – всё тщетно. С приходом Фабио Капелло от политики \"Зиданов и Павонов\" было решено отказаться, и к поиску достойных подошли ответственнее: посмотрели статистические показатели игроков этого амплуа: процент выигранных единоборств, точность передач, активность – число технико-тактических действий, выносливость. И выяснилось, что малиец Мамаду Диарра как никто другой соответствует нуждам \"сливочных\".<br><br>\"Лион\" от этого перехода тоже, как ни странно, имел выгоду. Продажа игроков, в недавнем прошлом малоизвестных ставших затем настоящими клубными открытиями – неотъемлемая часть клубной истории \"Лиона\", и Джила (прозвище Диарра, обозначающее нечто вроде \"феномен\") в этом отношении стоит в одном ряду с Флораном Малуда, Майклом Эссьеном, Эриком Абидалем, Каримом Бензема и многими-многими другими. <br><br>Однако переговоры проходили очень долго и очень сложно. Почти месяц \"Лион\" и \"Реал\" вели торги за опорного полузащитника. Лионцы хотели продать своего лидера подороже, \"королевский клуб\", напротив, сбивал цену. Сам Мамаду изъявил желание играть только в \"Мадриде\", и когда его переезд в столицу Испании мог сорваться, малиец даже пригрозил объявить забастовку: \"Возможно, шанс поиграть в таком великом клубе, как \"Реал Мадрид\", выпадает раз в жизни. И не воспользоваться им нельзя. Если меня не отпустят в \"Мадрид\", то я, наверное, уеду играть в Мали\", – поставил ультиматум своему клубу Мамаду. Но возвращаться домой не пришлось. Стороны всё же пришли к компромиссу, сошлись на цене 26 миллионов евро и ударили по рукам. <br><br>продолжение в комментариях..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "В Мадриде новичка приняли с распростёртыми объятиями, а сам Мамаду не скрывал восхищения: \"Я очень счастлив. Теперь я могу посвятить тебя служению великому клубу – мадридскому \"Реалу\". Кстати Диарра достался 6-й номер, буквально \"сорванный\" с футболки Ивана Эльгеры, не последнего человека в клубе, немного-немало отдавшего клубу восемь лет футбольной карьеры. Это тоже отражает суть происходившего на ту пору в клубе. <br><br>Но не будем о внутренней кухне, сегодня тема моего повествования – Мамаду Диарра. Малийца сразу стали вводить в стартовый состав. Главный тренер \"королевского клуба\" Фабио Капелло использовал схему с двумя опорниками, и напарник Эмерсону был просто необходим.<br><br>Дебют в новом клубе получился очень ярким: статистики подсчитали, что в первых двух турах Примеры Мамаду Диарра был лидер \"Мадрида\" в обороне и организации атак! На счету Джилы - 19 отборов, что на шесть больше, чем у лучшего защитника ЧМ-2006 Фабио Каннаваро, и 152 точные передачи - на 42 больше, чем у Дэвида Бекхэма. К тому же у Диарра самый маленький процент брака при передачах – всего неточных передач набралось 20. А в четвёртом туре Мамаду и вовсе открыл счёт забитым мячам за \"Мадрид\"! Случилось это в четвёртом туре, в гостевом поединке с \"Бетисом\" – Диарра головой откликнулся на своевременный навес Сисиньо.<br><br>Однако обычно за белой полосой следует чёрная, то же произошло и с нашим героем. Сначала у Диарра случился конфликт с Раулем: малиец чересчур грубо атаковал испанца, и тот на повышенных тонах выразил свое недовольство. Мамаду нашел, что сказать в ответ. От словесных баталий футболисты перешли к выяснению отношений на кулаках, пришлось их даже разнимать. Однако эту историю, благодаря доброте и отходчивости капитана, а также желанию подрывать обсановку внутри команды, удалось замять. После стычки Рауль и Диарра обменялись извинениями и пожали руки. Однако позже произошёл конфликт, едва не повлиявший на будущее Мамаду Диарра в клубе.<br><br>Так уж случилось, что лучшим другом Джилы стал итальянец Антонио Кассано, который славился своими выходками, нарушением режима и умением подлить масла в огонь. Так было во время его карьеры в \"Бари\", так было в \"Роме\", и наконец, то же самое случилось и в Мадриде. Кассано постоянно ворчал по поводу того, что заслуживает выходить на поле чаще, а также подвергал все установки дона Фабио сомнению. Дело дошло до конфликта, в котором Диарра в открытую поддержал Кассано. Это случилось 18 декабря 2006 года, Мамаду Диарра и Антонио Кассано не были включены в заявку на матч против \"Рекреативо\". Причина – критика в адрес главного тренера Фабио Капелло в эфире телеканала Cuatro. Футболисты возмущались тем фактом, что Эмерсон неизменно попадает в основу, несмотря на то, что находится не в лучшей форме. Капелло такого отношения к себе не потерпел, и Кассано был просто-напросто выведен из состава команды. Рисковал повторить его судьбу и Мамаду: в конце декабря Диарра чаще смотрел за происходящим на поле со скамейки запасных, чем играл сам, поползли слухи о скором уходе новичка, обсуждался даже фантастический на первый взгляд обмен с \"Челси\" – Диарра на Макелеле. А затем был куплен еще один опорный полузащитник – аргентинец Фернандо Гаго. Всё это указывало на то, что малийцу предстоит непростая борьба за место под солнцем в клубе его мечты. <br><br>И Мамаду взялся за ум. И если в матче против Сарагосы, 14 января 2007 года, Диарра вернулся в основной состав, но чуть позже обратно вернулся на лавку, то после легендарной во всех смыслах игры на \"Камп Ноу\" Диарра вновь прочно занял место в числе \"титуларов\". <br><br>А 17 июня 2007 года случилось то, чего ждал весь Мадрид четыре года – \"Реал Мадрид\" одерживает волевую победу над \"Мальоркой\", и завоёвывает золотые медали Примеры в 30-й раз в своей истории. И Мамаду Диарра принял в этом юбилейном чемпионстве самое непосредственное участие: ведь на его счету тот самый, \"золотой\", мяч! Да, он был забит несколько коряво, курьёзно, но именно таким должен был получиться этот гол в не самом красивом и примечательном для \"Мадрида\" сезоне."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "В следующем сезоне на пост главного тренера мадридского \"Реала\" заступил Бернд Шустер, однако и при немце Диарра был почти не обсуждаемым игроком основы – достоинствами этого игрока всё также остаются работоспособность и прекрасная игра в верховой борьбе, а по окончанию сезона в Примере набралось 30 матчей, это всего на три игры меньше, чем при Капелло. По числу сыгранных минут Диарра находится на 8-м месте в команде, после Касильяса, Рауля, Серхио Рамоса, Фабио Каннаваро, Гути и Уэсли Снейдера. <br><br>Но самое главное – Мамаду завоевал с \"Мадридом\" второй чемпионский титул подряд, и установил примечательное достижение: шесть сезонов подряд он собирал чемпионские титулы – с 2003 по 2006 становился чемпионом Франции в составе \"Лиона\", а после перехода в мадридский \"Реал\" добавил еще и две победы в Примере. Казалось, что идиллия будет продолжаться бесконечно. Однако тех, кто так подумал, ждало большое разочарование.<br><br>Всё пошло наперекосяк начиная с сезона 2008/09. В матче за сборную Мали в отборочном матче чемпионата мира-2010 против команды Чада Мамаду серьезно повредил колено, и был вынужден попросить замену. Диарра вернулся в строй в конце октября и провел несколько матчей чемпионата Испании, в ходе которых усугубил травму. Первоначально предполагалось, что восстановление игрока займет две недели, однако более подробное обследование показало, что футболисту потребуется операция, и Диарра будет вынужден пропустить 9 месяцев. Это означало досрочное завершение сезона. Насколько тяжёлой была эта травма, можно судить по словам футболиста: \"На самом деле, я знал, что с моим коленом что-то серьезное, еще до того, как мне сказали врачи. Я пытался продержаться подольше, чтобы иметь возможность помочь команде, но в итоге мое колено отказало и мне пришлось перенести операцию. Колено было разбито на 80%. Оба хряща и внешний мениск также были повреждены. Это была очень серьезная травма. Период восстановления был худшим в моей профессиональной карьере. Первые два месяца, в течение которых я передвигался при помощи костылей, были самыми тяжёлыми. А потом я где-то пять или шесть месяцев работал исключительно в тренажёрном зале. Я надеюсь, что эти восемь месяцев никогда больше не повторятся\".<br><br>Вернувшись в строй, малиец понял, что статус неприкасаемого ему больше не принадлежит – Гаго, Гути и особенно Ласс – все они очень неплохо подменяли опорника. Тем более что совсем недавно мадридскому \"Реалу\" удалось-таки подписать Хаби Алонсо, который должен стать тем самым системообразующим игроком в центре поля. 15 матчей, из которых только 4 в основном составе и три \"от свистка до свистка\" – это, безусловно, не то, чего ждал Диарра. Но выходя на поле, пусть на замену, зачастую, когда исход матча был предрешен, Мамаду всё равно боролся и отдавал все силы во славу \"Королевского клуба\". Но чемпионат выиграть не удалось – второй сезон подряд \"Мадрид\" опережает ненавистная \"Барса\".<br><br>Назначение на пост главного тренера Джила воспринял с воодушевлением: \"Жозе Моуринью является победителем. Он всегда хочет, чтобы его команды были очень сильны в физическом плане и играли в очень красивый футбол. Он великий тактик и знает, что делать с мячом. Я буду упорно трудиться и бороться за свое место в основе команды\".<br><br>Однако ожиданиям вновь не суждено было сбыться. Три матча в Ла Лиге, из них ни одного в основном составе, 19 суммарных минут – это слишком мало. Время Диарра в мадридском \"Реале\" непреодолимо уходило. А тут ещё конфликт с Моуринью, да ещё во время матча с Барселоной на Камп Ноу – Шла 87-я минута игры, оба сидели на скамейке запасных."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "Португальский специалист повернулся к Диарра и что-то сказал ему. В ответ Диарра жестами показал на поле, выразив явное неодобрение. После этого Моуринью отвернулся от него и больше не заговаривал с ним. Становилось ясно, что между игроком и тренером пробежала кошка. Контракт футболиста заканчивался, и продлевать его никто не торопился – в распоряжении Моуринью было три (не считая травмированного Фернандо Гаго) классных опорных хава – Хедира, Хаби Алонсо и Ласс Диарра – и Мамаду был в этом списке четвёртым лишним. В итоге Мамаду перешел в \"Монако\" за 4 миллиона евро, но сыграл там лишь 6 матчей и вылетел из Лиги 1. Не захотев бороздить поля Лиги 2, Мамаду расторг с \"Монако\" контракт, но так и не нашел себе новый клуб. <br><br>Допускаю мысль, что в скором времени мы услышим официальное заявление Мамаду Диарра о завершении профессиональной карьеры футболиста. Карьеры, в которой было столько противоречий, карьеры, вместившей в себя победы и поражения, травмы и конфликты с тренерами. Но всё это отходит на второй план. Он действительно был одним из лучших опорников мира, он действительно одна из ярких звёзд африканского футбола. И наконец, Джила успел поиграть за мадридский \"Реал\", и не просто поиграть, а ещё и вписать своё имя в историю клуба. Стало быть, он и вправду – феномен...<br><br>Источник: merengues.ru"
      }
    ]
  ],
  "1580": [
    {
      "text": "\"Мадрид\" оформил почти безукоризненный \"круг\" из 18 матчей<br><br>Успех в субботнем матче с сантандерским \"Расингом\" может позволить Королевскому клубу оформить практически идеальный отрезок из 18 туров, что равняется целому кругу чемпионата. Единственное, что омрачило почти безукоризненную серию из последних 18 матчей, - поражение от \"Барселоны\" в декабрьском Класико на \"Сантьяго Бернабеу\". Впечатляющее выступление \"бланкос\" в этих играх укрепило \"Мадрид\" на вершине турнирной таблицы в десяти очках от идущей второй \"Барселоны\". <br> <br> Начало рейду \"сливочных\" было положено после двух подряд осечек \"Мадрида\": сначала \"Мадрид\" проиграл \"Леванте\", а затем поединок с \"Расингом\" завершился нулевой ничьей. После этих двух игр \"Мадрид\" занимал пятую строчку в турнирной таблице. Сегодня, почти пять месяцев спустя, подопечные Жозе Моуриньо являются безусловными лидерами с практически безукоризненным выступлением в последних 18 турах. <br> <br>Баланс встреч составляет 17 побед и одно поражение при 65 забитых мячах, что составляет в среднем 3,6 гола за матч. Единственный статистический показатель, не внушающий восхищения, - 18 пропущенных голов, в среднем по мячу за игру. <br> <br>\"Мадриду\" удалось увезти победы с таких традиционно сложных стадионов, как валенсийская \"Месталья\" и севильский \"Санчес Писхуан\". Кроме того, домашние встречи с также непростыми соперниками, как \"Атлетико\" и \"Атлетик\", завершились уверенными победами \"бланкос\". Что касается матчей с ожидаемо более слабыми командами, которые в прошлом сезоне являлись как раз Ахиллесовой пятой команды, то и здесь \"Мадрид\" продемонстрировал собранность и нацеленность на результат. Показательны победы на выезде над \"Реал Сосьедад\" и \"Хетафе\" (1-0) или \"Мальоркой\" (2-1). <br> <br>Помимо намерения завоевать очередные три очка, \"сливочные\" выйдут в субботу на поле \"Сантьяго Бернабеу\" с еще одной целью: сохранить ворота домашнего стадиона в неприкосновенности. В последний раз это удавалось 26 октября в игре с \"Вильяppеалом\" (3-0). С тех пор \"сливочные\" регулярно пропускают в домашних матчах, а Касильяс с Аданом вот уже 11 игр не могут отыграть \"на ноль\"."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 160634885,
        "text": "лучшая команда)))"
      }
    ]
  ],
  "1459": [
    {
      "text": "Месут Озил: \"Хочу закончить карьеру в \"Реале\". Даже если будет трудно\"<br><br>С началом нового календарного года в игру Месута Озила вернулись былая уверенность, яркость и красота. О причинах такого преображения, о шансах \"Мадрида\" в Ла Лиге и Лиге Чемпионов, о шансах сборной Германии на Чемпионате Европы и много другом полузащитник \" Реал Мадрид\" пообщался с журналистами авторитетного немецкого издания Kicker. Вашему вниманию полная версия интервью.<br><br>Месут, кривая Вашей формы в январе пошла вверх. Что для Вас важнее в этом году: титул чемпиона Европы, Лига Чемпионов или первое чемпионство?<br>Как профи ты хочешь завоевать каждый титул. К сожалению, в Кубке против \"Барселоны\" нам не хватило самой малости. Но чемпионат и Лига Чемпионов - это большие титулы, которые мы хотим выиграть. Поэтому сейчас мы полностью фокусируемся на втором круге. Чемпионат Европы - это следующий большой вызов. <br> <br>\"Реал\" имеет 7 очков преимущества над \"Барселоной\". Что-то еще может пойти вкривь?<br>Если мы будем и дальше играть так, как в последнее время, то будем недостижимы. Тем не менее, мы должны быть начеку: 7 очков звучит, как много, а стоит нам дважды сфальшивить, как \"Барселона\" может быть тут как тут. Но мы верим в себя, по-хорошему, ничто больше не должно пойти криво.<br> <br>Почему \"Реал\", имея такое преимущество в Ла Лиге, не смог обыграть \"Барсу\" в последней встрече?<br>Некоторые игры с \"Барсой\" протекали очень неудачно и могли бы закончиться иначе. Но надо честно признать: их команда сыграна в течение многих лет. Мы еще этого не достигли. Нам важно, чтобы все были здоровы и были в форме. Тогда мы доминируем в игре, как на этот раз в Барселоне.<br> <br>Кто же теперь номер один в Испании: лидирующий \"Мадрид\" или \"Барселона\", по ощущениям, лучшая команда мира?<br>Мы первые в Ла Лиге. Поэтому \"Реал\" и номер один в Испании. \"Мадрид\" - величайший и самый успешный клуб мира за 100 лет. Это говорит обо всем. <br> <br>У вас позади сумбурные месяцы. После посредственного первого круга в декабре Вы лишились на короткое время места в стартовом составе. Как воспринимали свой первый кризис в \"Реале\"?<br>Я многое извлек из этого. Это сделало меня сильнее. Шумиха вокруг \"Реала\" велика, поэтому надо уметь справляться с такими фазами, если ты хочешь здесь играть. Еще после моего первого хорошего года в Испании я сказал, что я тоже всего лишь человек и не могу всегда быть на абсолютно высшем уровне. Это часть футбола. Посмотрите на наш состав и конкуренцию со звездами, типа Роналду и Кака. Если у кого-то плохой отрезок, играют другие.<br> <br>То есть этот провал Вас не удивил?<br>Это, конечно, все равно раздражает, когда ты видишь, что как-то не идет. Когда ты хочешь, но не хватает одного штриха. Сегодня я говорю: это время сделало меня более зрелым, я стал умнее как игрок. Большая поддержка моей семьи о друзей была очень важна в этот период, так же как поддержка партнеров по команде и тренера.<br> <br>В декабре Жозе Моуриньо сказал, что его отношение к Вам простирается дальше нормального отношения тренера к игроку. Что он имеет в виду?<br>Он очень много разговаривает со мной и, на самом деле, невероятно поддерживает. Он вселяет в меня веру, что я для него важный игрок этой команды. Я благодарен за это и нуждаюсь в этом, чтобы быть в состоянии использовать весь свой потенциал.<br> <br>продолжение в комментариях..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "Гол и пять голевых передач в январе, весьма позитивные показатели. Почему теперь у Вас все идет лучше, чем в первом круге?<br>Я просто чувствую себя намного лучше. Зимняя пауза пошла мне на пользу, я был с семьей в отпуске в Турции и просто расслаблялся. Ни единой встречи. Я очень много работал в предсезонке, это определенно оправдало себя. Но я могу и хочу играть еще лучше, еще стабильнее.<br> <br>Критики упрекали Вас в том, что Вас мало видно в больших матчах. При 2-2 в Барселоне Вы играли с Кака, Роналду, Месси и Хави, и получили наилучшую критику. Это была Ваша лучшая игра?<br>Не думаю, что это была моя лучшая игра за \"Реал Мадрид\". Но это было мое лучшее Класико. В этом матче мы хотели действительно дать по газам и показать \"Барселоне\", что мы можем бросить ей вызов. И это нам удалось. Это было важно также и лично для меня. Я пользуюсь доверием тренера и хотел отплатить за него как раз в этом матче. Потому что мне бы очень хотелось играть так же долго и в предыдущих Класико и показать вместе с командой такую же работу.<br> <br>Испанская пресса оценивает Вас экстремально. Вас возносили до небес, потом вы были \"профи нулевого желания\", теперь Вас называют гениальным волшебником из страны Öз. Как Вы, молодой игрок, справляетесь с этими американскими горками?<br>Факт вот в чем: если ты играешь в \"Мадриде\" \"только\" нормально, тебя наверняка будут скоро критиковать. Если ты хорош, тебя захвалят до крайности. Если ты хочешь удержаться в \"Мадриде\", ты не должен поддаваться влиянию этих крайностей. В свободные дни я вообще не смотрю больше футбол. Я тогда наслаждаюсь тишиной, дышу свободно и набираюсь сил.<br> <br>Эти экстремальные оценки просачиваются и в Германию, где не так часто пишут про игроков \"Реала\". Вас огорчает то, что в оценке Ваших способностей часто есть только черное и белое?<br>Иногда да, когда понятно, что это те, кто сам не видел игру, а только что-то слышал. Тем не менее, мне приятна похвала. Но я не занят ежедневно чем-то таким. Моя цель не в том, чтобы иметь позитивные отзывы. Я хочу быть хорош на поле.<br> <br>Marca написала: \"Озил показал, что он еще долго хочет блистать в Реале\". Коллеги правы?<br>Да. Я хочу закончить карьеру в \"Реале\". Я говорю это вполне серьезно. Знаю, что это еще много лет и будет трудно. В клуб в ближайшие годы придут много великих игроков, а также очень хорошие молодые игроки. Но я хочу быть частью этого будущего. Я знаю свои способности и убежден, что закреплюсь в \"Реале\". Даже если это будет зверски тяжело. Это величайший клуб в мире. Почему мне надо иметь какую-то другую цель?<br> <br>Сейчас у Вас большая конкуренция. Как только Кака восстановился, это означало: Озил или Кака. Сегодня ответ звучит, как \"оба\"?<br>Мы доказали, что мы можем действительно хорошо играть вдвоем. Мы понимаем друг друга и вне поля. Он классный парень и футболист мирового уровня. Думаю, \"Реал\" еще ни разу не проиграл с нами обими в старте.<br> <br>Еще одна суперзвезда в лице Криштиану венчает линию полузащиты. Позади наводит порядок чемпион мира Хаби Алонсо. Как функционирует иерархия в такой полузащите? Кто кого слушает?<br>Эти футболисты с великими именами принимают мнение и слушают меня точно так же, несмотря на то, что я моложе их. Я получаю удовольствие от возможости играть с такими звездами. Мы сообща решаем проблемы на поле, так должно быть в современном футболе. Каждый готов помочь партнеру. Например, с Каримом мы разыграли уже немало голевых комбинаций. Он для меня - нападающий мирового класса.<br><br>В группе на Чемпионате Европы Вы с Германией встретитесь с Португалией. И с игроками \"Реала\" Криштиану, Коэнтрау и Пепе.<br>Во время жеребьевки мы были в пути с \"Реалом\". Я видел, что у наших португальцев сделались квадратные глаза, когда они узнали, что Германия будет их соперником. Они в курсе, насколько сильна наша сборная. Хоть парни и говорят, что они выиграют, я уже сказал им, что Германия хочет победить в группе и стать чемпионом Европы - и обязательно без поражений."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "Источник: realmadrid.ru"
      }
    ]
  ],
  "1583": [
    {
      "text": "Роберто Карлос: \"Каждый футболист хотел бы, чтобы его тренировал Моуринью\" <br><br>Роберто Карлос стал первым гостем программы Real на RealmadridTV в 2012-м году. Бывший игрок \"Мадрида\" рассказал о времени своего пребывания в стане \"сливочных\", о том, как его приняли на \"Бернабеу\" во время матча с \"Леванте\", а также о перспективах команды в этом сезоне. <br><br>продолжение в комментариях..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 59822915,
        "text": "12 февраля \"Сантьяго Бернабеу\" чествовал Роберто Карлоса.<br>Это был очень важный день в моей жизни, хотя и было непривычно присутствовать на \"Бернабеу\" в качестве гостя. Раньше я выходил на это поле, чтобы играть. За ту честь, которая была мне оказана, я должен благодарить Флорентино Переса и болельщиков. Я был рад тому, как меня приняли тренерский штаб и футболисты. Приятно было встретиться со старыми друзьями: Чендо, Маноло Санчесом, Манолином и Хорхе. С самого утра и до конца матча с \"Леванте\" это был очень важный день для меня.<br><br>Выходя из тоннеля, Вы услышали крики болельщиков, которые скандировали Ваше имя. Каково это, выходить на стадион, на котором ты провел 11 сезонов под такую овацию со стороны публики? Все желали Вам только самого лучшего, проявляя свое уважение и восхищение лучшему левому защитнику в истории футбола.<br>Об этом может говорить статистика, но и кроме меня было много великих фул-беков, как Камачо. Я пытался развлекать публику, играть в свое удовольствие и выиграть столько титулов, сколько возможно. В свое время, мне очень нравилось играть с Зиданом, Бекхэмом, Илльгнером, Зеедорфом, Карамбё, Раулем, Макелеле... Легко играть вместе с такими футболистами. Мы пережили незабываемые моменты вместе на \"Бернабеу\". Когда вы надеваете футболку \"Мадрида\", вы знаете, что это что-то особенное. Были и печальные моменты, как поражения в матчах с \"Барсой\". Но за те 11 лет, что я отдал клубу \"Реал Мадрид\", я думаю, что мне удавалось радовать болельщиков чаще, чем огорчать.<br><br>Создавалось впечатление, что Вам немного неудобно. Вы всегда уверенны в себе, но когда Вы выходили на поле, Вы как будто спешили побыстрее покинуть его... Что вы думали в этот момент?<br>Я не привык к такому. Раньше я выходил из тоннеля мадридского стадиона, чтобы играть в футбол, а теперь я получал награду. Кроме того, возникает ощущение, что все подходит к концу. Я занимался футболом на протяжении 23-х лет. Сначала я играл в Бразилии, затем в \"Интере\", теперь я в \"Анжи\". Складывалось ощущение, что в следующий раз я вернусь на \"Бернабеу\" в качестве футболиста. Я, безусловно, надеюсь, что смогу принять участие в Кубке Сантьяго Бернабеу вместе со своей нынешней командой, однако тот вечер стал своеобразным прощанием, и это было странное чувство, не более того. Я был напряжен перед первым своим выходом на газон \"Сантьяго Бернабеу\" спустя 5 лет. Я привык играть в футбол и получать овации от болельщиков. Вместе с ними я отпраздновал много голов и побед, а теперь они отдавали мне должное. Вот, что происходило в моей голове в тот момент.<br><br>Вы всегда хотели быть футболистом?<br>Всегда. Когда вы начинаете, вы еще не знаете, как долог будет ваш путь. Это зависит от удачи и человеческих качеств. Моя мама говорила, что я обладаю особым видом света, который превращается во что-то хорошее. Я начал играть в футбол в 1981-м году.<br><br>Кто был Вашим кумиром?<br>Мой отец и я – фанаты \"Сантоса\", и у нас всегда были с собой фотографии Пеле и других футболистов этой команды."
      },
      {
        "reply_to_uid": 0,
        "from_id": 59822915,
        "text": "Здесь Вы повзрослели, стали капитаном команды и значимой фигурой в раздевалке. Сейчас капитаны в \"Мадриде\" Касильяс и Серхио Рамос, которые восхищаются Вами. Трудно быть капитаном \"Реал Мадрида\"?<br>Вовсе нет. Если игрок является капитаном мадридского \"Реала\", он должен гордиться этим. И это очень легко. Вы должны брать на себя ответственность за неудачи команды, отвечать перед президентом или же просто делать свою работу, когда команда побеждает, соглашаться с пенальти в ворота команды на последних минутах, просить болельщиков успокоиться... Очень легко быть настоящим капитаном \"Мадрида\". Это большое удовольствие быть капитаном этой команды. Большая честь быть капитаном такого великого клуба, как \"Реал Мадрид\". Вы не страдаете от огромного давления, это лишь зависит от вашей гордыни.<br><br>Касильяс говорит, что он плакал в душевой, когда команда выиграла Лигу Чемпионов в 2002-м году, и Вы остались с ним. Как это было?<br>У каждого из нас свои чувства. Я хотел утешить его. Я не хотел, чтобы он плакал после тех сейвов, которые он совершил. Я хотел, чтобы он праздновал вместе с командой. Я прошел через нечто подобное в матчах, где на кону стояли титулы. Плакать от радости – это вполне нормально, но он был очень напряжен после матча. Я сказал ему, что мы только что выиграли крупный турнир, и что он должен радоваться вместе со всеми.<br><br>Кларенс Зеедорф был одним из ваших лучших друзей?<br>Да, определенно.<br><br>Расскажите какую-нибудь историю из вашего совместного прошлого.<br>Это было так давно. Мы приходили в отель в 20:00, а ужинали в 20:30 или 21:00. Примерно в 21:30, мы были уже в своей комнате, но Зеедорф пользовался специальными кремами для волос. Его волосы были очень длинными, а у кремов был ужасны запах, так что я не мог войти в номер в течение 2-3-х часов. Я говорил, что ему нужно побриться налысо. В те времена, я проводил с Кларенсом больше времени, чем со всей своей семьей.<br><br>Такое чувство, что 3-й гол Криштиану в ворота \"Леванте\" был своеобразной данью уважения Вам...<br>Возможно, что-то такое и было. Мы общались в раздевалке. Очень немногие могут пробить так, как он. Он сказал, что мы оба знаем, как забивать подобные мячи. Бекхэм также обладает особенным ударом. Криштиану - это явление.<br><br>Моуринью был рад приветствовать Вас в Вальдебебас за день до матча.<br>Я работал под руководством таких китов, как Дель Боске и Капелло, но когда меня спрашивают, кто лучший тренер в мире, перед глазами всплывает невероятный послужной список Моуринью. Он невероятен. Любая команда, любой футболист хотят работать с Жозе. Я бы хотел, чтобы он был моим тренером или менеджером в клубе, где я работаю.<br><br>Что Вы думаете о шансах команды в этом сезоне?<br>Они хорошо выступают в Ла Лиге и имеют неплохие шансы выйти в следующий раунд Лиги Чемпионов. Я думаю, что они победят \"ЦСКА\", с которым я уже успел хорошо познакомиться. Тем более, у \"Мадрида\" будет преимущество ответной игры на своем поле.<br><br>Какой день был самым счастливым для Роберто Карлоса в составе \"Мадрида\"?<br>Каждый день. Начиная с тех пор, когда мы еще тренировались на старом \"Сьюдад Депортива\" и заканчивая тренировками на новой базе в Вальдебебас. Тренировки и матчи в Испании и по всему миру. Предсезонные сборы в США, Китае и Японии... Где бы мы не находились, я наслаждался каждым днем и до сих пор наслаждаюсь, как футболист.<br><br>Будет ли команда праздновать на Сибелес в этом году?<br>Давайте подождем, хотя я уверен, что так и будет.<br><br>Это было огромное удовольствие беседовать с одним из лучших левых защитников в истории футбола, а также просто с очень приятным человеком.<br>Спасибо и Вам."
      },
      {
        "reply_to_uid": 0,
        "from_id": 132435614,
        "text": "Фан сайт Болельщиков FC Tottenham Sshporu.ru ! Ищет  хороших людей!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132435614,
        "text": "Фан сайт Болельщиков FC Tottenham Sshporu.ru ! Идет набор в администрацию писать в ЛС"
      },
      {
        "reply_to_uid": 0,
        "from_id": 167734123,
        "text": "ТОТТЕНХЭМ ХОТСПУР | TOTTENHAM HOTSPUR (FANRUS)<br>НАША ГРУППА [club47518994|Тоттенхэм Хотспур] САМЫЕ ГЛАВНЫЕ И СВЕЖИЕ НОВОСТИ КЛУБА!!! ВСТУПАЙТЕ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 167734123,
        "text": "ТОТТЕНХЭМ ХОТСПУР | TOTTENHAM HOTSPUR (FANRUS)<br>НАША ГРУППА [club47518994|Тоттенхэм Хотспур] САМЫЕ ГЛАВНЫЕ И СВЕЖИЕ НОВОСТИ КЛУБА!!! ВСТУПАЙТЕ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 167734123,
        "text": "ТОТТЕНХЭМ ХОТСПУР | TOTTENHAM HOTSPUR (FANRUS)<br>НАША ГРУППА [club47518994|Тоттенхэм Хотспур] САМЫЕ ГЛАВНЫЕ И СВЕЖИЕ НОВОСТИ КЛУБА!!! ВСТУПАЙТЕ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 147648260,
        "text": "http://vk.com/tottenham_hotspur_new"
      }
    ]
  ],
  "1586": [
    {
      "text": "Моуринью: \"У нас хорошее преимущество перед \"Барселоной\", но мы не должны сбавлять обороты\" <br><br>Предматчевое интервью Жозе Моуринью...<br><br>\"Задача на матч - взять 3 очка. Мы не стремимся бить рекорды или другие вещи, о которых постоянно пишет пресса. Мы должны продолжать хорошо делать свою работу, ведь на втором месте идёт отличная команда, которая может создать нам проблемы. Команда будет стараться побеждать в каждом матче и, очевидно, мы хотим пораньше оформить чемпионский титул. Выигрыш Ла Лиги с разницей в одно очко от второй команды будет успехом\".<br><br>\"У нас хороший отрыв от \"Барселоны\", но у них великолепный коллектив, который может выдать серию из большого количества побед. Поэтому, мы не должны сбавлять темпов и делать всё также хорошо, как и делали\".<br><br>\"Последние несколько недель под моим руководством тренировались все игроки команды. Мне нравится это, поскольку все находятся в строю, а это означает, что мы можем заниматься улучшением своих способностей и некоторых аспектов нашей игры. Мы будем улучшаться, но при этом мы не должны потерять определяющие нашу команду вещи, такие как хорошее реагирование на сложности, возникающие во время игры, а также забивание большого количества голов\".<br><br>\"В предстоящей игре у нас могут возникнуть проблемы с позицией правого защитника, однако, некоторые наши футболисты способны закрыть образовавшуюся дыру. Серхио Рамос в течении многих лет играл на этой позиции и ему не составит большого труда вновь занять её\".<br><br>\"Ещё в матче против \"Леванте\" Ди Мария мог выйти на поле на несколько минут, но мы решили не выпускать его, чтобы Анхель окончательно восстановился. Он хорошо тренировался на этой неделе и готов сыграть с \"Расингом\".<br><br>\"Думаю, мои подопечные находятся в прекрасной форме и я не считаю, что мы должны вносить какие-то изменения в стартовом составе, потому что в последнее время мы играем не так часто, как раньше\"."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 171226772,
        "text": "ппц! давай те уже собрались!!! что с командой то??? поддержим тоттенхэм на странице у меня!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 103122739,
        "text": "Бразильский нападающий Леандро Дамиао по-прежнему является главной трансферной целью \"Тоттенхэма\", руководство которого... vk.com/spurs_the_best"
      },
      {
        "reply_to_uid": 0,
        "from_id": 144176202,
        "text": "вступай http://vk.com/fc_spurs"
      },
      {
        "reply_to_uid": 0,
        "from_id": 144176202,
        "text": "http://vk.com/fc_spurs подпишись)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3011483,
        "text": "Добрый всем день открывается новый уникальный сайт в котором есть просто всё !!! для футболистов, любителей и ярых фанатов !!!<br>сайт пока в процессе разработки, будет готов через пару недель.<br>на нём будут представлены игровые формы, футболки любых команд, любых сборных, шорты, гетры, куртки и самое главное чем наш сайт будет славится:<br>Раритетные майки с самых лохматых годов !!!<br>если кого то заинтересовала, прошу в нашу группу в контакте<br>(при добавление в группу каждый получает дополнительную скидку на всю сумму заказа) <br>vk.com/myachikshop так же в разработке. <br>Но если кто то ищет что-то конкретное звоните, там номера указанны <br>Доставим в самые быстрые сроки, и дешевле чем у всех )))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34936980,
        "text": "Зачем в такую херовую группу выкладывать запись настоящего ТРЕНЕРА?! Не позорьте Моуринью"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52148288,
        "text": "Прямая трансляция матча Астон Вилла – Тоттенхэм / Смотреть онлайн.<br>http://football-upl.at.ua/index/sport1/0-40<br>Наша группа  http://vk.com/footbal_upl_at_ua"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132435614,
        "text": "Идет набор в администрацию сайта FC Tottenham Sshporu.ru"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143185972,
        "text": "http://vk.com/public47610653 Вступаем нужны админы.<br>[club47610653|Тоттенхэм]"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143185972,
        "text": "https://vk.com/photo-33334132_295468053"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132435614,
        "text": "Фан сайт Болельщиков FC Tottenham Sshporu.ru ! Ищет  хороших людей!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143185972,
        "text": "Вступайте в группу «ФК Тоттенхэм хотспур» | «FC Tottenham hotspur»<br>У нас всегда: <br>• Свежая и интересующая вас информация !<br>• Отчет о каждом матче<br>• Фото и видео отчеты<br>• Новости о трансферах клуба и много другое<br>vk.com/Tottenhamm<br>[club47610653| Подписаться] https://vk.com/photo-33334132_295672887"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145583438,
        "text": "http://vk.com/gareth11 вступайте"
      },
      {
        "reply_to_uid": 0,
        "from_id": 79904020,
        "text": "Tottenham Vs Reading 3-1 - All Goal 01-01-2013. http://www.youtube.com/watch?v=DeZ8kFMV59E"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5548882,
        "text": "Кто знает магазин в москве с атрибутикой тоттенхэма? Или интернет магазин, но чтобы не 2 недели из англии везли"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132435614,
        "text": "Фан сайт Болельщиков FC Tottenham Sshporu.ru ! Идет набор в администрацию писать в ЛС"
      },
      {
        "reply_to_uid": 0,
        "from_id": 167734123,
        "text": "ТОТТЕНХЭМ ХОТСПУР | TOTTENHAM HOTSPUR (FANRUS)<br>НАША ГРУППА [club47518994|Тоттенхэм Хотспур] САМЫЕ ГЛАВНЫЕ И СВЕЖИЕ НОВОСТИ КЛУБА!!! ВСТУПАЙТЕ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 167734123,
        "text": "ТОТТЕНХЭМ ХОТСПУР | TOTTENHAM HOTSPUR (FANRUS)<br>НАША ГРУППА [club47518994|Тоттенхэм Хотспур] САМЫЕ ГЛАВНЫЕ И СВЕЖИЕ НОВОСТИ КЛУБА!!! ВСТУПАЙТЕ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 167734123,
        "text": "ТОТТЕНХЭМ ХОТСПУР | TOTTENHAM HOTSPUR (FANRUS)<br>НАША ГРУППА [club47518994|Тоттенхэм Хотспур] САМЫЕ ГЛАВНЫЕ И СВЕЖИЕ НОВОСТИ КЛУБА!!! ВСТУПАЙТЕ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 147648260,
        "text": "http://vk.com/tottenham_hotspur_new"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161773470,
        "text": "http://vk.com/groups#/footballgameofmillions вступите пожалуйста помогите моему брату, он очень болен.( Кто может вступайте!((( Помогите ему!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 203913616,
        "text": "Ссылки на матч 1/4 Лиги Чемпионов,Тотенхем-Базель,присоединяйтесь http://vk.com/footbal_for_everybody"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172388176,
        "text": "Народ поддержите Бэйла в голосовании пожалуйста http://vk.com/f0otball_battles?w=wall-41664325_1135"
      },
      {
        "reply_to_uid": 0,
        "from_id": 209869420,
        "text": "Продам футболку Тоттенхэм, недорого! Только Украина!!! https://vk.com/photo209869420_304720577"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85767695,
        "text": "Кто болеет за Тоттэнхэм голосуйте за Бейла здесь http://vk.com/public54921490"
      },
      {
        "reply_to_uid": 0,
        "from_id": 141306187,
        "text": "https://vk.com/chadli_nacer"
      },
      {
        "reply_to_uid": 0,
        "from_id": 202727229,
        "text": "http://vk.com/robertosoldadorillo"
      },
      {
        "reply_to_uid": 0,
        "from_id": 41586087,
        "text": "http://vk.com/nabil_bentaleb"
      },
      {
        "reply_to_uid": 0,
        "from_id": 198779534,
        "text": "«Тоттенхэм» - «Арсенал» прямая трансляция 20-00 <br>http://vk.com/club54394300"
      },
      {
        "reply_to_uid": 171226772,
        "from_id": 243413415,
        "text": "[id171226772|Алексей], Вступаем в группу #COYS ежедневные новости. Группа еще только набирает обороты ;)<br>http://vk.com/tothotspur"
      },
      {
        "reply_to_uid": 198779534,
        "from_id": 243413415,
        "text": "[id198779534|Алексей], Вступаем в группу #COYS ежедневные новости. Группа еще только набирает обороты ;)<br>http://vk.com/tothotspur"
      },
      {
        "reply_to_uid": 41586087,
        "from_id": 243413415,
        "text": "[id41586087|Алексей], Вступаем в группу #COYS ежедневные новости. Группа еще только набирает обороты ;)<br>http://vk.com/tothotspur"
      },
      {
        "reply_to_uid": 224477142,
        "from_id": 243413415,
        "text": "[id224477142|Футбол], Вступаем в группу #COYS ежедневные новости. Группа еще только набирает обороты ;)<br>http://vk.com/tothotspur"
      },
      {
        "reply_to_uid": 202727229,
        "from_id": 243413415,
        "text": "[id202727229|Макс], Вступаем в группу #COYS ежедневные новости. Группа еще только набирает обороты ;)<br>http://vk.com/tothotspur"
      },
      {
        "reply_to_uid": 224477142,
        "from_id": 243413415,
        "text": "[id224477142|Футбол], Вступаем в группу #COYS ежедневные новости. Группа еще только набирает обороты ;)<br>http://vk.com/tothotspur"
      },
      {
        "reply_to_uid": 141306187,
        "from_id": 243413415,
        "text": "[id141306187|Артём], Вступаем в группу #COYS ежедневные новости. Группа еще только набирает обороты ;)<br>http://vk.com/tothotspur"
      },
      {
        "reply_to_uid": 85767695,
        "from_id": 243413415,
        "text": "[id85767695|Виталик], Вступаем в группу #COYS ежедневные новости. Группа еще только набирает обороты ;)<br>http://vk.com/tothotspur"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154152004,
        "text": "Карьера за Тоттенхэм Хотспур, смотрим и наслаждаемся https://vk.com/video154152004_169515312"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34520603,
        "text": "Дорогие болельщики Тоттенхэма! Вступайте в группу где всегда будут новости о последних матчах, о транферах, обзоры последних матчей, фотографии и многое другое! Вступайте: http://vk.com/lilywhites_1882"
      },
      {
        "reply_to_uid": 0,
        "from_id": 324330073,
        "text": "Ребята, извините, что \"спамлю\", но может кто-то захочет у себя иметь в гардеробе) Только Украина https://vk.com/photo324330073_402498602"
      }
    ]
  ],
  "1523": [
    {
      "text": "Роналду приобрёл Lamborghini Aventador LP 700-4 <br><br>Криштиану сделал себе отличный подарок на 27-летние...<br><br>Футболист мадридского \"Реала\" стал обладателем великолепной машины Lamborghini Aventador LP 700-4.<br><br>Объём двигателя данного Lamborghini равен 6.5 литрам. Мощность равна 700 л.с. Автомобиль разгоняется от 0 до 100 км/ч за 2.9 секунды. Стоимость, приблизительно 340 000 евро. <br><br>Источник: merengues.ru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 153995231,
        "text": "багатый буратинка"
      },
      {
        "reply_to_uid": 0,
        "from_id": 98678793,
        "text": ",,,"
      }
    ]
  ],
  "1498": [
    {
      "text": "\"Хетафе\" - \"Реал Мадрид\". От А до Я <br><br>Альфонсо Перес. Домашний стадион \"Хетафе\" собрал в этот вечер 13 тысяч зрителей. Цифра достаточно неплохая, учитывая, что вмещает стадион 16 300 зрителей, а также то, что для теплолюбивой Испании было достаточно прохладно. <br><br>Букмекеры. Самая популярная, пожалуй, букмекерская контора \"WilliamHill\" на победу \"Мадрида\" давала коэффициент 1.36, а на удачный исход для \"Хетафе\" - 8.00. \"Bwin.com\" также была неблагосклонна к хозяевам: 8.50 – 1.33.<br><br>Владение мячом. 39% – 61%.<br><br>Голкиперы. Удары, отражённые вратарём: 4 – 0. Как видите, у Икера работы почти не было. <br><br>День Рождения. Сегодня Криштиану исполняется 27 лет, и команде удалось преподнести футболисту подарок, в виде победы. <br><br>Добавлю ещё, что основные успехи португальца связаны с \"Манчестер Юнайтед\", но я желаю Криштиану не останавливаться на достигнутом, продолжать работать, и выиграть наконец Ла Лигу, а также второй Кубок Чемпионов, но уже с мадридским \"Реалом\". <br><br>Единоборства. Потери мяча: 80-72. Отборы мяча: 39-54.<br><br>Жёлтые карточки. В этот вечер жёлтые карточки получали исключительно игроки \"Хетафе\": Родригес (27), Диас (32), Каскеро (34), Мику (36), Арисменди (80), Масилела (87)<br><br>Замены. Первым в игру вошёл Хосе Кальехон, заменивший Кака. Кальехон был призван увеличить число атак не только количественно, но и качественно. Но сделать этого ему не удалось – один из не самых примечательных матчей Хосе в составе мадридского \"Реала\". <br>Вторая замена – это рокировка центрфорварда. Бензема так же, как и Кальехон матч провалил, а вот аргентинец был неплох, пару раз, что называется, \"протестил\" Мигеля Анхеля Мойю, хорошо двигался. Похоже, борьба за место под солнцем между Бензема и Игуаином продолжается.<br><br>Ну и, наконец, третье изменение в составе – это выход Гранеро вместо Озила. Эстебан был встречен неплохой овацией – как помните, часть своей карьеры, и достаточно неплохо, он отыграл именно в \"Хетафе\". Но не более, времени на то, чтобы проявить себя у Гранеро не оставалось.<br><br>Инициатива. Пожалуй, что инициатива была целиком и полностью на стороне \"Мадрида\". Да, матч проходил в вялотекущем ключе, но \"сливочные\" контролировали ход поединка, сомнений в итоговом успехе не возникало, даже когда Хетафе попытался изобразить что-то вроде навала. Да и число ударов в створ ворот, с которым вы можете ознакомиться чуть позже, отражает суть происходившего на поле.<br><br>Клубный рекорд. Победа над \"Хетафе\" стала для \"Реала\" 18-й после 21 матча Примеры. Таким образом, подопечные Жозе Моуринью повторили клубное достижение, сообщает Infostarda.<br>Рекорд чемпионата принадлежит \"Барселоне\", в сезоне-2010/11 одержавшей 19 побед после 21 матча. <br><br>продолжение в комментариях..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "Лучшие игроки матча. Один из главных кандидатов – это Серхио Рамос. Вернулся после дисквалификации, сыграл надёжно, пусть однажды и ошибся и упустил Каскеро в первом тайме, но это обстоятельство нивелировалось победным голом и итоговым успехом команды.<br><br>Если взять за скобки Серхио Рамоса, то лучшим игроком, пожалуй, можно назвать Месута Озила. Немец отметился голевой передачей, а также неплохим \"ассистом\" на Карима Бензема, но тот залепил прямо в голкипера. В очередной раз показал приличное движение, был активен, неплох в прессинге. <br><br>Также отмечу Фабиу Коэнтрау: оборонительной работы на его фланге было не так много, поэтому Коэнтрау почти целиком и полностью посвятил себя атаке. Случались у него опасные прорывы, заменить Марсело удалось. Хотя, спрашивается, когда в этом сезоне этого сделать для Фабиу не получалось?<br><br>Мигель Торрес. Когда-то очень ярко дебютировал за \"Реал Мадрид\" при Капелло, сейчас – одно из главных действующих лиц в обороне \"Хетафе\". <br><br>Мигель был вынужден сыграть против \"Реала\" на позиции центрального защитника из-за дисквалификации Лопо и травмы Рафы. Можно сказать, что Мигель проделал хорошую работу. Гол с игры \"Мадриду\" забить не удалось – и это показатель. <br><br>Неудачник. Думаю, главного неудачника матча следует искать в стане проигравших, и, на мой взгляд, это Мику. Ноль ударов в створ ворот – это, что называется, нонсенс, и камень в огород атаки, притом, что Мику с шестью забитыми мячами является лучшим бомбардиром команды.<br><br>Офсайды. 3 – 9. <br><br>Первый круг. Думаю, было бы неплохо напомнить счёт матча между этими командами на Сантьяго Бернабеу. Тогда \"Мадрид\" также победил, однако с куда более весомым преимуществом – 4:2.<br><br>Рефери. Эту игру обслуживал Мигель Айса Гамес из \"Валенсии\". Отработал Айча достойно, ошибок не совершал, претензии к нему могут быть разве что со стороны Хетафе, когда мяч попал в руку Пепе. Но лично я, к слову, оснований для назначения пенальти не увидел.<br><br>Статистика угловых: 3 – 8. \"Мадрид\" стал бережнее относиться к стандартам, главным образом к угловым.<br><br>Тринадцать побед одержал в четырнадцати случаях \"Мадрид\", открывая счёт в матче.<br><br>Удары по воротам: 5 – 14, в створ ворот: 0 – 5. Процент точности ударов просто потрясный: 0% – 35%. <br><br>Фолы. 15 – 15."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "Холод. Парадокс природы – в Сибири почти нет снега, а в Европе буйствует стихия. Матчи отменяются, переносятся, а в тех, что решено проводить, футболисты и тренеры буквально изнывают от холода. Но это ничего, вы ещё в ноябре в Новосибирске на футбол не ходили...<br><br>Цифра. Матч с Хетафе стал для Пепе 97 в Ла Лиге в составе \"Мадрида\". До заветной сотни осталось всего три матча!<br><br>Частности:<br><br>Айтор Каранка: \"Победа важна потому, что это был непростой матч против сильного соперника, да и погода была не из лучших. Мы провели отличный матч. Ни разу за всю игру \"Реал Мадрид\" не отдал инициативы и не позволил усомниться в своем превосходстве. Если бы мы лучше реализовали свои моменты, забили бы значительно больше.<br>У наших игроков есть характер, футболисты \"Мадрида\" – сильные личности, и подобные игры это лишний раз подтверждают. Победить в Хетафе всегда непросто, и нам пришлось хорошенько потрудиться, чтобы сохранить победный результат\".<br><br>Штурм. В конце матча \"Хетафе\" атаковал уже всей командой, а в добавленное время в штрафную прибежал даже вратарь, однако должного результата это не принесло.<br><br>Щ<br><br>Ъ<br><br>Ы<br><br>Ь<br><br>Энергия. Честно сказать, согласен с теми, кто говорит о том, что матч был скучным. Особенно после того, как был забит мяч. Вроде бы, холодно, двигаться надо активнее, так нет, почти весь матч некоторые были тенью самих себя – это касается и Кака, и Карима, в какой-то степени Роналду. Но португальца трогать сегодня не будем – у него сегодня День Рождения, и ещё раз мои поздравления тебе, Криштиану!<br><br>ЮАР. Тепо Мазиела – единственный представитель страны-хозяйки ЧМ-2010 в Примере. Доигрывал матч уже через боль, ибо получил неприятный удар, а замены к тому времени у \"Хетафе\" истекли.<br><br>Я считаю так – игра забудется, результат останется. Да, скучный матч, да, многие сыграли ниже своих возможностей, но ведь выиграли! Не может быть так, чтобы футболисты постоянно находились на пределе возможностей. Процесс закалки характера продолжается, и я уверен, на московском морозе движения будет побольше, а передачи точнее."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "Источник: merengues.ru"
      }
    ]
  ],
  "1455": [
    {
      "text": "Луис. Луис Гарсия. Луис Гарсия Пласа. <br><br>То ли в Мадриде растут одни Гарсии, Гонсалесы и Фернандесы, то ли все они идут в красно-белую кантеру, то ли так повелось в «Атлетико» (чтобы показать свою простоту и сущность, так отличающую их от всего королевского), - но выходцы академии этого клуба почти всегда носят самые простые имена (сокращенные): Луис, Рауль, Мане, Ману, Оскар, Анхель, Роберто, Борха, Педро, Серхио, Габи, Тони, Чема, Рамон и многие другие. Только в последние годы хоть какое-то разнообразие: Давид де Хеа, Фернандо Торрес, Рубен Бараха, Игнасио Камачо, Хавьер Каскеро, Марио Суарес... Но наш герой был представителем того еще (киваю через плечо) поколения. Луис. Стал более известный, как Луис Гарсия. Теперь - как Луис Гарсия Пласа. Как тренер«Хетафе».<br><br>Фото, которое вы видите, было опубликовано 13 января 1994 года в газете Аs, рядом с интервью этого молодого человека. Луис тогда играл за «Атлетико Б» и горя не знал в кантере рохибланкос, в котором обучался еще с Инфантиля. Во всем следовал указаниям своего тренера Сокорро Моралеса, который по его же словам, был ему вторым отцом. А в качестве тренера для него всегда был примером для подражания Луис Арагонес, тоже «атлети». <br><br>Сам Луис был защитником, при чем защитником грубым, или толерантнее сказать, жестким. Две сильные ноги и крепкая голова - были преградой на пути нападающих к воротам и голам. «С нападающими надо быть по жестче, иначе они тебя просто съедят», - обвинял Луис в том самом интервью форвардов в каннибализме. Это было одно из его первых появлений в прессе. И поскольку у газеты не было ни одной фотографии героя, Луис сам переслал эту фотографию. Она была куплена у Анхеля Переса, фотографа «Атлетико», который продавал свои работы игрокам. Цена была стандартной - 500 песет. Ничего личного, только бизнес.<br><br>Что же до Луиса, то ему так и не удалось дебютировать за первую команду рохибланкос. Он скитался по очень скромным клубам, а в 28 закончил из-за тяжелой травмы.<br><br>Тренерскую карьеру он начал уже через год – в 29. Первым его клубом был скромнейший региональный клуб «Альтеа» из-под Аликанте. В самом городке Альтеа на выходных (остальное время в Мадриде) живет его семья, потому он всегда старался держаться поближе к родным, выбирая новое место работы. В 2003-м он возглавил пробившийся в Сегунду Б клуб с каким-то испано-японским названием «Вильяхойоса», уже поближе к Валенсии. Короткое возвращение в «Альтеа», и уже первый по-настоящему положительный опыт: в сезоне 2005-06 Луис вывел филиал «Вильярреала» в Сегунду Б. Последовало предложение от одного из самых стабильных клубов Сегунды – «Эльче», неизменно находящегося в середине турнирной таблицы. При Луисе Гарсии они стали 10-ми. К сожалению, и это приключение длилось всего сезон. Новый вызов «Бенидорм», который расположился дивизионом ниже и поближе к Валенсии. 4 место довольно скромного клуба привлекло внимание владельцев «Леванте». Так, спустя 7 лет и 6 клубов Луис Гарсия Пласа добрался до «наших дней».<br><br>Наши дни<br><br>Когда Луис Гарсия принимал «Леванте» это был клуб, вывалившийся из окна Примеры, потерявший игроков и деньги. Но главное – надежду на скорое восстановление. Клуб был на грани банкротства. Долг составлял 60 млн. На трансферы сумма не выделялась. Зарплатный потолок составлял меньше 500.000 евро в год. Уже будучи в Примере их бюджет был равен всего 12 млн. евро. На кого мог рассчитывать Луис Гарсия? На себя, да на удачу. И она ему улыбнулась.<br><br>Луис Гарсия Пласа достал «Леванте» из катакомб Сегунды, вывел на второй год в Примеру и провел в ней памятный сезон. Но когда Гарсия Пласа уходил, «Леванте» не простил ему ни евро. Тренеру, или же «Хетафе», смотря по договоренности, пришлось заплатить неустойку в размере 1 млн. евро. «Я дал многое «Леванте». Я отдал свою душу. И «Леванте» дал многое мне. Он учил меня сражаться. Я ухожу будучи лучше как тренер и лучше как человек». Сказал и заплакал.<br><br>продолжение в комментариях..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "Пока говорить о его достижения в «Хетафе» рано. Но ситуация радужная: «Хетафе» идет на 9-м месте. Достойно противостоял «Барселоне» (что вполне традиционно для подмадриского клуба). Небольшие проблемы с реализацией и созиданием. Довольно крепкая оборона. После неудачного старта (в 11-м туре «Хетафе» занимал последнее, 20-е место в турнирной таблице), команда смогла встать на ноги. Последовали победы над «Атлетико», «Барселоной», «Майоркой», «Гранадой» и в последнем туре был бит «Леванте».  Сейчас Луису Гарсии и его «Хетафе» предстоит матч с «Мадридом». Двойное дерби для тренера-воспитанника «Атлетико».  В том, что будет непросто не приходится сомневаться.<br><br>А напоследок очень интересное высказывание Луиса Гарсии, мимо которого сложно пройти: «Я предпочитаю проиграть матч, который можно было свести в ничью; и выиграть тот, который мог закончится ничейным результатом». <br><br>Источник: real-madrid.ru"
      }
    ]
  ],
  "1530": [
    {
      "text": "Мануэль Санчис – великий футболист в сливочной футболке <br><br>Начиная с Мурсии и заканчивая Амстердамом, в общей сложности Маноло Санчис провел в \" Реал Мадрид\" 14 лет. Тогда на \"Амcтердам Арене\" Леннарт Юханссон вручил ему Кубок европейских чемпионов. Это был единственный недостающий в коллекции Санчиса важный трофей. Для сливочных ожидание затянулось на долгие 32 года. Мануэль Санчис Онтиюэло, последний оставшийся из легендарной Quinta del Buitre, вписал в историю свое и их имя. Доморощенному мальчику было предначертано судьбой стать великим. <br><br>Отец Мануэля Санчиса, Мануэль Санчис Мартинес, был, как и сын, защитником и отыграл за \"Реал Мадрид\" более ста матчей. Примечательно то, что если проводить параллели с триумфом мая 1998 года, окажется, что к тому времени Мануэль Санчис старший был частью последней из команд \"Реал Мадрид\", выигрывавших Кубок европейских чемпионов. Было это в 1966 году, \"Мадрид\" тогда победил \"Партизан\" со счетом 2-1.<br> <br>История Мануэля Санчиса младшего началась 3 декабря 1983 года на стадионе \"Ла Кондомина\". Он одним из первых из знаменитой Пятерки дебютировал за первую команду. На него, удивительно талантливого молодого футболиста, и в будущем другого представителя знаменитой Пятерки – Мартина Васкеса – обратил внимание легендарный Альфредо Ди Стефано (в то время тренер \"Кастильи\"). Для восемнадцатилетнего парня обстоятельства не могли сложиться лучше. \"Реал Мадрид\" с такими игроками, как Хуанито, Сантильяна, Чендо и Хосе Антонио Камачо, не показывал необходимых результатов.<br> <br>У молодого защитника, который в последствии доказал, что он особенный, с одной стороны были невероятно крепкие нервы, а с другой - способность забить важный победный гол. Впечатляющая игра позволила ему выходить на поле еще 17 раз в том сезоне. К зиме команда лидировала в чемпионате, но в итоге триумф праздновал \"Атлетик\" из Бильбао. В следующих двух сезонах Санчис показал невероятную зрелость для своих лет. Маноло сыграл 58 матчей. Во втором сезоне он завоевал первый из своих восьми титулов Примеры. К тому времени к нему присоединились Эмилио Бутрагеньо (лидер Пятерки), Мичел и Мигель Пардеса. Но Пардеса провел большую часть сезона 1985/86 в аренде в Сарагосе.<br> <br>Если забивать голы – это главная задача нападающих, то оставлять ворота в неприкосновенности – задача защитников. Благодаря своим качествам Санчис стал одним из лучших испанских защитников. Он безупречно читал игру, быстро принимал решения. Удивительная интуиция давала ему преимущество перед нападающими, особенно перед быстрыми форвардами. Он был внушительным защитником, которому нападающие противников часто проигрывали верховую борьбу. Маноло Санчис один проделывал огромную работу в защите, останавливая даже самых талантливых нападающих.<br> <br>Впервые он почувствовал вкус побед на Европейской арене в сезоне 1984/85 в Кубке УЕФА. 19 лет \"Реал Мадрид\" не добивался успехов в еврокубках. Все изменилось, когда команда добралась до финала Кубка УЕФА в 1985 году. Одним из примечательных противостояний были полуфинальные матчи против \"Интернационале\". В первом матче на \"Сан Сиро\" \"Мадрид\" проиграл со счетом 0-2, но в ответном матче гол Мичела и дубль Сантильяны позволили команде выйти в финал. В финале \"Мадрид\" встречался с венгерским \"Видеотоном\". По сумме двух встреч \"Реал\" одержал победу 3-1. В следующем сезоне бланкос защитили свой титул, снова красиво обыграв \"Интер\" в полуфинале и победив в финале по сумме двух встреч \"Кёльн\". Санчис пропустил обе игры.<br><br>продолжение в комментариях..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "В 1986 году он играл за молодежную сборную Испании, которая победила в Чемпионате Европы. По пенальти была обыграна сборная Италии. Благодаря своему невероятному выступлению Санчис был признан лучшим футболистом турнира. В том же году он дебютировал за национальную сборную Испании в квалификационном матче Евро 1988 против Румынии. Элегантный центральный защитник проведет в течение шести лет еще 47 матчей за национальную сборную страны. Интересно, что последним тренером сборной, под руководством которого играл Санчис, был его бывший одноклубник и партнер по защите Хосе Антонио Камачо.<br> <br>На домашнем фронте бланкос творили историю. Та команда могла даже поспорить в величии с самой великой в истории клуба командой Мигеля Муньоса. С 1985 по 1990 годы \"Реал Мадрид\" был бесспорным лидером в чемпионате Испании. Но, к сожалению, на европейской арене дела не складывались так хорошо. В борьбе за Кубок европейских чемпионов \"Реал Мадрид\" встречался с равными по силам соперниками – с \"ПСВ\", \"Баварией\" и \"Миланом\", которые выбивали из турнира испанского чемпиона. Каждое такое поражение было трудно пережить. Одна из величайших команд так и не смогла насладиться победой в таком важном турнире. И когда в 1998 году на \"Амстердам Арене\"  Санчис, будучи капитаном команды, поднял над головой заветный кубок, члены Пятерки были за него рады, но все-таки этот момент они должны были разделить все вместе.<br> <br>Маноло Санчис – самый молодой футболист \"Реал Мадрид\", который сыграл за команду 200 матчей. Он провел за бланкос 15 сезонов и только в двух из них сыграл меньше 30 матчей. Он закончил свою карьеру, завоевав еще один Кубок европейских чемпионов в 2000 году (с сезона 1991/92 турнир стал называться Лигой Чемпионов - прим. ред.), хотя в том сезоне он играл непостоянно. Мануэль Санчис Онтиюэло остановился на отметке 711 матчей за \"Реал Мадрид\". Только Рауль Гонсалес провел больше – 741 матч.<br> <br>Маноло Санчис единственный участник Quinta del Buitre, кто провел всю свою карьеру в \"Реал Мадрид\". Он остается ориентиром, примером для подражания, особенно для футболистов \"Кастильи\". У него была исключительная карьера в \"Мадриде\". Он просто удивительный футболист. Он был рожден, чтобы стать великим, и он достиг величия благодаря постоянной работе и усердию. Что еще важнее, как лидер, Санчис помог команде стать великой. Его имя вписано в историю клуба наряду с другими великими именами. <br> <br>Клубные достижения:<br>Победитель Лиги чемпионов: 1997–98, 1999–00<br>Обладатель Кубка УЕФА: 1984–85, 1985–86<br>Обладатель Межконтинентального кубка: 1998<br>Чемпион Испании: 1985–86, 1986–87, 1987–88, 1988–89, 1989–90, 1994–95, 1996–97, 2000–01<br>Обладатель Кубка Испании: 1988–99, 1992–93<br>Обладатель Суперкубка Испании: 1988, 1989, 1990, 1993, 1997<br>Победитель Кубок испанской лиги: 1984–85<br> <br>Карьера<br>\"Кастилья\" (1983–1984) <br>\"Реал Мадрид\" (1983–2001)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52645533,
        "text": "Источник: realmadrid.ru"
      }
    ]
  ]
}