{
  "1216": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 181467134,
        "text": "Какие вы молодцы!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 55656415,
        "text": "А какая ёлочка - КРАСАВИЦА!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 189604172,
        "text": "Молодцы👍👍👍.Всех с наступающим Новым годом и Рождеством👍👍👍🍷🍸."
      }
    ]
  ],
  "1250": [
    {
      "text": "Место встречи изменить нельзя: как переводится название «Воттоваара»"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5349747,
        "text": "Про Воттоваару и Гимолы. Это полный БРЕД."
      },
      {
        "reply_to_uid": 0,
        "from_id": 67739676,
        "text": "??????????????"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33343712,
        "text": "А если импропритацию поискать в слове vuoto? А вот уронили букву \"u\", название горы Vuotovaara, переписали на русский - Воттоваара? А вот Гимолы всегда переводили - зимовье."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5349747,
        "text": "В некоторые времена много веков назад, Гимолы назывались по разному. <br>На карте 1794 г. Гимолы носит название Химольское. <br> В 1799 г. название Калы. <br> В 1816г. Выставка Имольская. <br> В 1858 г. П.Гимолье. <br> В 1862 г. Выставка Гимоила <br>В 1871- 1909г. Титовка Имольская. Гимольское озеро, называлось озеро Суно <br> Американская карта Европейской части СССР 1938 года. На ней уже название д.Гимолы, озеро Гимольское и на карте уже есть озеро Сукко. <br> Моё мнение: воттоваара, воттозеро, воттомукс это, значение опасности или высокая гора, глубокое озеро.( на старых картах там значатся. чёрные озёра) информация к размышлению. <br> С фин.яз. vaara опасность <br> С фин.яз. voitto прибыль, нажива."
      },
      {
        "reply_to_uid": 0,
        "from_id": -33343712,
        "text": "С фин.яз. <br>vaara - одно значение как гора, сопка <br>второе - vaara - опасность <br>С карельского; <br>Наиболее древние топонимы в Карелии - саамские. <br>северные карелы говорят на наречии, близком к финскому языку; .... <br>Гора, холм - это мяги, мяки и ваара <br> <br>С фин.яз. vuotaa — течь, <br> vuota - шкура ( не выделанная), <br> vuoto — пробоина. <br> <br>Нет в финском языке слова voto<br> Андрей, очень интересная информация названий д.Гимолы - Himola. <br>У нас есть перепись поселений Селецкого погоста, куда входила д. Гимолы с 1597 года. <br>Оказывается; Как её только не называли..., ровно столько раз переименовали и гору. <br> <br>Хорошо было бы переводить с карельского, ведь эта территория не была под финнами. Финский словарь используем, потому как у карелов не было своей письменности. https://vk.com/photo-33343712_287879682"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5349747,
        "text": "Надо учитывать ещё и Архангельское наречие, Гимола ведь находилась на стыке Олонецкой и Архангельской губернии а ранее Новгородско"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5349747,
        "text": "ранее Новгородская земля."
      }
    ]
  ],
  "1222": [
    {
      "text": "1999 год.<br>Гимольская школа отмечает свой 45-летний Юбилей"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 240214019,
        "text": "👏👏👏😢😢😢"
      },
      {
        "reply_to_uid": 240214019,
        "from_id": 307554196,
        "text": "[id240214019|Марина], я тебя не видела"
      }
    ]
  ],
  "1238": [
    {
      "text": "Поздравляем всех с праздником Рождества желаем любви, добра, радости и счастья, успехов и удачи! <br>Здоровья вам, вашим родным и близким! <br>Всех благ земных! <br>Пусть сбудутся мечты и осуществятся желания! <br>Всего самого наилучшего! С праздником! С Рождеством!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33343712,
        "text": "Ай, какой хороший. добрый Дед Мороз. Из лесу подарки деточкам принёс. А внучка - Снегурочка какая красивая!"
      }
    ]
  ],
  "1255": [
    {
      "text": "Добрый, ласковый, спокойный пёс уже неделю бродит по улицам Гимол.<br>Возможно, его оставили туристы. <br>Может, кто-нибудь узнает его?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 63926771,
        "text": "Хозяин приехал и забрал своего друга 😊"
      },
      {
        "reply_to_uid": 0,
        "from_id": 233037424,
        "text": "Спасибо добрым и отзывчивым людям. Эта собака моей сестры из Суккозеро. Уже не надеялись ее найти. Спасибо👍👍👍"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172200813,
        "text": "Как хорошо все закончилось."
      },
      {
        "reply_to_uid": 0,
        "from_id": 172200813,
        "text": "Молодцы гимольцы, что не остались равнодушными."
      },
      {
        "reply_to_uid": 0,
        "from_id": 55656415,
        "text": "Ура!!! Потеряшка нашёлся!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 56455713,
        "text": "Сколько счастья было у этого пёсика наверное,когда его нашли!"
      }
    ]
  ],
  "1242": [
    {
      "text": "5 января 2017г. Мороз перед Рождеством - 30 гр."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 132395264,
        "text": "Сказочно красиво!!!!"
      }
    ]
  ],
  "1227": [
    {
      "text": "Пусть в преддверии Нового года <br>Новой радостью светятся дни, <br>И в глазах, словно в пору восхода, <br>Заревые сияют огни, <br>Чтоб вовек не грустилось напрасно, <br>И душевно дружилось с людьми, <br>Пусть он будет счастливым и ясным, <br>Ты в него с добротою шагни!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 181467134,
        "text": "И что же за петух у вас в ногах валяется?"
      }
    ]
  ],
  "109": [
    {
      "text": "Дорога на Гимолы <br> Лев Сыроежин <br> Десять лет мне. Дорога на Гимолы<br> все равно, что дорога на Марс.<br> И, кивая участливо примула,<br> в лес проводит меня в первый раз.<br> <br> Выйдем рано дорогой проселочной<br> впереди побегу, как герой.<br> сзади дед, ему ногу осколочным<br> финны ранили под Медгорой.<br> <br> Мы с отцом по осиннику, кликаясь,<br> мама клюкву в болоте берет.<br> Ах , Карелия, счастье великое,<br> что в тебе моя память живет!<br> <br> Возвращаясь, нашел на обочине<br> камень черный, как будто с искрой.<br> Не был астмой отец озабоченным,<br> и была еще мама живой.<br> <br> Этот камень храню талисманом<br> и живу, талисманом храним,<br> В этом камне -Карелия, мама,<br> в нем я буду всегда молодым.<br> <br> Сорок лет.. И дорога на Гимолы<br> далека, как дорога на Марс.<br> Ни семьи нет, ни дома, ни примулы,<br> только черный простой диабаз. <br> <br> P.S. На фото дорога Поросозеро-Гимолы, Суоярвский район, Карелия."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 87494558,
        "text": "Спасибо Вам!!!"
      }
    ]
  ],
  "1262": [
    {
      "text": "Поезд пробивается сквозь снег."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 47476415,
        "text": "Это снегоочиститель чистит пути от снега)"
      }
    ]
  ],
  "1221": [
    {
      "text": "Друзья, у меня ребенок участвует в конкурсе - поддержите лайками - надо открыть фото и поставить ❤ Если выиграем - почистим тропинки всем в Гимолах😉😆<br>https://vk.com/id91773536?z=photo-35766991_456239451%2Fwall91773536_1336"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 27505376,
        "text": ""
      },
      {
        "reply_to_uid": 0,
        "from_id": -33343712,
        "text": "Тропинки в Гимолах почищены. Ребёнок выиграл конкурс?"
      }
    ]
  ]
}