{
  "1": [
    {
      "text": "Почему стоит выбрать именно кору? <br>﻿По сравнению с традиционными мульчирующими материалами (компст, солома, опилки и т.д.), коры хвойных деревьев имеет ряд основных преимуществ, важных для ландшафтного оформления территории: <br> 1. Кора имеет натуральный, очень привлекательный цвет <br> 2. Не портит общий вид сада, наоборот, украшает его, делая более аккуратным <br> 3. Подавляет рост сорняков, облегчая уход за садом <br> 4. Долгое время не теряет своей декоративности под воздействием внешних природных факторов. <br> <br> Наряду с этим, кора хвойных деревьев обладает всеи полезными свойствами мульчи: <br> 1. Препятствует испарению влаги из почвы <br> 2. Защищает корни растений от перепадов, как суточных, так и годовых температур <br> 3. Обгащает почву полезными веществами и улучшает ее структуру <br> 4. Способствует размножению и эффективной \"работе\" почвенных микроорганизмов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 162480462,
        "text": "а где Вы берете столько коры??????????"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157322690,
        "text": "Я думаю в хвойных лесу или на лесопилки"
      }
    ]
  ],
  "2": [
    {
      "text": "по вопросам доставки обращаться по адресу:<br>347900, Россия, Ростовская область, г. Таганрог, пер. Гоголевский д.13 а, кв. 2<br> Тел./факс +7(8634)315566; 8(918)5566066; 8(918)5176638 <br> email: mastersad@list.ru <br> Наш сайт: www.мастерсад.рф <br><br>Natura arte adjuta interdum facit miracula.<br> Природа с помощью искусства иногда творит чудеса. Карл Линней"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 62553786,
        "text": "В ругие города есть доставка ?"
      },
      {
        "reply_to_uid": 62553786,
        "from_id": 155056567,
        "text": "[id62553786|Елена], да. Можно доставить кору транспортной компанией. Свяжитесь с нами по телефону или оставьте заявку на почтовый ящик mastersad_kora@mail.ru"
      },
      {
        "reply_to_uid": 0,
        "from_id": 62553786,
        "text": "Спасибо !  А расценки где можно посмотреть ?"
      }
    ]
  ],
  "11": [
    {
      "text": "Друзья и партнеры! Свежие фото нашей продукции )))<br><br>С уважением, <br>Директор ООО GreenDay (www.greenday.msk.ru)<br>Клочков Руслан"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 267498198,
        "text": "Приглашаем к сотрудничеству www.regionsad.net"
      }
    ]
  ]
}