{
  "74": [
    {
      "text": "НОВОГОДНИЕ {ТОПЫ}<br>ТОП 10 ГЛУПЫХ ПРЕСТУПНИКОВ!<br>10 место:<br>Молодая американская мамаша была арестована во время скаутсткого слета, в котором участвовал ее сын. Пока она смотрела на то, как полисмен демонстрирует детишкам работу натасканной на наркотики розыскной собаки, собака нашла в ее сумочке пакет с травкой.<br><br>9 место:<br>Молодой человек с дробовиком зашел в магазинчик и потребовал наличность из кассы. После того, как деньги были погружены в сумку, он увидел большую бутылку виски, и потребовал добавить ее к деньгам, однако получил от продавца отказ, у продавца были сомнения в том, что грабитель достиг 21 года. После некоторых препирательств, грабитель достал водительские права и предъявил их продавцу, которые, после тщательного изучения, согласился с правомерностью получения алкоголя и упаковал бутылку в сумку. На чем они и расстались. Впрочем, расстались ненадолго, потому что через два часа грабитель был взят полицией в собственной квартире, ибо продавец сообщил имя и адрес, указанный в правах!<br><br>8 место:<br>Некая дама обратилась в полицию с заявлением об угоне машины, сообщив при этом, что в машине остался мобильный телефон. Офицер позвонил по телефону, сказал, что, мол, по объявлению в газете и давно о такой тачке мечтал. Назначили встречу. Встретились. Арест, суд, тюрьма.<br><br>7 место:<br>Решил один американский гражданин ограбить банк. Пошел в Bank of America, и на бланке депозитного вклада нацарапал что-то вроде «Эта аграбление, зосуньте все деньги в покет», после чего смиренно встал в очередь к окошку. Но тут посетили его сомнения, а вдруг кто-то видел, как и что он писал? Может уже полицию вызывают? И он покинул этот банк, направившись через дорогу в Wells Fargo Bank. Очередь там была намного меньше, и вот он, желанный миг: наш герой протягивает записку девушке — оператору. Оператор, девушка сообразительная, по орфографии решила, что грабитель явно умом не блещет, и спокойно ему ответила, что эту записку принять не может, так как она написана на бланке Bank of America, а здесь Wells Fargo. Потому он может переписать ее на бланке Wells Fargo или вернуться в Bank of America. Слегка огорченный грабитель, как ни странно, покинул банк, а девушка незамедлительно позвонила в полицию. Через пять минут его взяли. Угадайте где? Правильно, через дорогу, в очереди к окошку BoA.<br><br>6 место:<br>Один английский водитель был засечен автоматическим радаром. Через некоторое время он получил по почте из полиции квитанцию на 40 фунтов и фото своего авто. Вместо того, чтобы платить, он просто послал в полицию фото 40 фунтов. Через несколько дней он опять получил конверт, в котором опять было фото, на этот раз фото: наручников. Художественная сила этой фотографии оказалась фантастической — квитанция была оплачена в тот же день.<br><br>5 место:<br>На суде в Мичигане, подсудимый по делу о хранении наркотиков Кристофер Янсен заявил, что он был обыскан без ордера. Прокурор ответил, что куртка Янсена в момент обыска как-то странно оттопыривалась, и у офицера были подозрения, что под курткой пистолет, а в этом случае ордер ему не нужен. «Полная ерунда» — сказал Янсен, — \"я в той же куртке, что и тогда, где здесь спрятать пистолет? \" С этими словами он снял куртку и отдал ее судье. Который и нашел в кармане куртки пакет с кокаином. В заседании пришлось делать перерыв, поскольку минут пять судья с трудом мог сидеть от хохота.<br><br>4 место:<br>Оклахома: Подсудимый по делу о вооруженном ограблении Денис Ньютон послал к черту своего адвоката и стал защищаться сам, и у него даже очень неплохо это получалось, пока прокурор не вызвал свидетеля — дамочку, менеджера грабленного магазина, которая его опознала. Денис вскочил, обвинил свидетельницу во лжи, и в сердцах сказал \"Жаль, что я тогда не отстрелил твою пустую башку! \", правда тут же быстро добавив:- «Если бы, конечно, я там был:» У присяжных заняло всего 20 минут чтобы решить, что 30 лет будет в самый раз!<br><br>3 место:<br>Детройт: Гуляющий молодой человек обратил внимание на наряд полиции, который показывал окружной детворе новый компьютер, установленный в их патрульной машине. На вопрос, как эта штука работает, полицейский взял у нег"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 155195138,
        "text": "а 2-е и 1-е"
      }
    ]
  ],
  "3": [
    {
      "text": "1.НЕ СМОТРИТЕ ОТВЕТЫ В ИНТЕРНЕТЕ!!!!!!!!!!!!!<br>2. Пишите ответы в комментариях."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 155195138,
        "text": "2."
      }
    ]
  ],
  "2": [
    {
      "text": "Сколько было лет фараону Тутанхамону когда он стал править Египтом?<br>а) в14 лет<br>б) в 23 года<br>в) в 9 лет<br>г) в 18 лет"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137683046,
        "text": "Тот кто ответит правильно на этот вопрос будет руководителем группы!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155195138,
        "text": "в)в 9 лет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137683046,
        "text": "Молодец!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155195138,
        "text": "ну тогда делайте рук."
      }
    ]
  ],
  "31": [
    {
      "text": "КАК ПОЯВЛЯЕТСЯ ЖЕМЧУЖИНА?<br>1.ОТ ПИЩИНКИ КОТОРАЯ ЗАЛЕТЕЛА В РАКОВИНУ<br>2.ОТ БУКАШКИ КОТОРАЯ ЗАПОЛЗЛА В РАКОВИНУ<br>3.НЕ ЗНАЮ"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 137683046,
        "text": "2"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152266413,
        "text": "правильно спасибо что рочитала"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137683046,
        "text": "не! Я в программе Галилео про это услышала. Сейчас ответила. А потом посмотрела в низ, а там ты про жемчущену написал!"
      }
    ]
  ]
}