{
  "97": [
    {
      "text": "«На Болотной, я знаю, даже денежки студентам платили. И это нормально. Пусть хоть заработают студенты немного»<br> "
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6720803,
        "text": "Смотрела по первому каналу новости, правительство похоже решило действовать методом оппозиции - включать самое идиотское интервью с митинга. минуту-две(а заметьте, обычно по первому каналу интервью с гражданами показывает 10-20-секундными и максимально вырезанным), минуту-две парень и девушка пытались объяснить журналисту, что они плохо формулируют мысли, просили журналиста спросить кого-нибудь другого, и наконец с третьего раза смогли выговорить \"фалеси - фальси - фальсификация выборов\". и все это долгое и нужное отнекивание и мычание было показано в новостях в течении пары минут! правительство похоже ищет любой способ \"опустить\" оппозицию, показать ее неграмотность."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1243584,
        "text": "Тем больше причин быть грамотными и не давать им повода."
      },
      {
        "reply_to_uid": 6720803,
        "from_id": 86268347,
        "text": "вполне возможно, что эти парень и девушка приехали вместе со съемочной группой первого канала."
      },
      {
        "reply_to_uid": 0,
        "from_id": 38343519,
        "text": "опозорились :D"
      }
    ]
  ],
  "226": [
    {
      "text": "Внимание! Федор Горожанко был незаконно задержан на пл. Восстания якобы за то, что у него оказался просроченным паспорт, что является неправдой. СРОЧНО НУЖНА ПОМОЩЬ!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5082803,
        "text": "Стоит только посмотреть на результаты выборов и становится понятно – народ свой выбор сделал! http://www.cikrf.ru/news/cec/2012/03/05/chyrov_1.html"
      }
    ]
  ],
  "48": [
    {
      "text": "Друзья, есть желающие помочь в оформлении группы? требуется создать новую аву на базе имеющейся. Т.е. оставить белую ленту, но исправить информационное наполнение. <br>Присылайте на почту: aser-01@yandex.ru <br>Рассматривать эскизы будем завтра."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4145009,
        "text": "куда эскизы слать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 362212,
        "text": "aser-01@yandex.ru"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7186075,
        "text": "А Леша Быстров не может?"
      },
      {
        "reply_to_uid": 7186075,
        "from_id": 362212,
        "text": "[id7186075|Андрей], он что-то молчит( <br>да и Даня уже завалил его заказами XD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 510290,
        "text": "ребзя, давайте, откликнитесь поскорее, нужно ведь и постеры для семинаров делать, и все такое -- визуальной работы много, и ведь она так важна)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7186075,
        "text": "что-то не очень вышел лого)) Даешь Лешу Быстрова!) Попробую ночью че-нить тоже"
      },
      {
        "reply_to_uid": 362212,
        "from_id": 7186075,
        "text": "[id362212|Андрей], а есть вариант побольше? Что с названием группы?)"
      }
    ]
  ],
  "231": [
    {
      "text": "Похоже, наша оппозиция не хочет внимать голосу разума - вместо одного митинга опять будет два.... Мы настойчиво призываем петербургских оппозиционеров объединяться, иначе так мы ничего не добьемся!<br><br>Редакция \"Рассерженных горожан\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 102161,
        "text": "Здравствуйте, прошу простить мою бестактность! Мы с друзьями ходили на все митинги протеста, были наблюдателями на президентских выборах, сейчас мы решили действовать и создать свою политическую партию «снизу». Прошу Вас посетить нашу группу http://vk.com/partia_sovest , и, при желании, вступить в наши ряды. Мы готовы сотрудничать со всеми вменяемыми политическими силами, ради достижения нашей общей цели – построения свободной демократической России. В группе опубликован программный манифест партии, предлагаем Вам ознакомиться с ним и высказать свои предложения и замечания. Заранее большое спасибо за сотрудничество, с уважением Александр Ларенков и партия \"Совесть\" (рабочее название)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 936501,
        "text": "ВАЖНО!<br><br>Данная группа - развод!<br>В этой маленькой статье Вы найдете ответы на вопросы:<br>1. \"Зачем ИМ митинги?\"<br>2. \"В чем навальный ОБМАНУЛ нас?\"<br><br>Итак, поехали:<br><br>1. Россия - страна с большим населением. Поэтому у нас всегда были, есть и будут недовольные. Главная задача правительства - сохранить государственный строй. У Пу и команды есть набор инструментов, доказавших свою эффективность.<br>Как сделать из масс недовольных, представлящих угрозу государству, муссу недовольных, НЕ представлящих угрозу? Ответ очевиден и лежит на поверхности - использование инструментов \"митинги и шествия\". Принцип довольно прозрачный: люди \"выпускают пар\" на улицах и НЕ ДЕЛАЮТ НИЧЕГО, чем могут угрожать режиму Пу.<br>Конечно, если масс на улице будет достаточно много, то полиция присоединится к митингующим. ВРАНЬЕ! Такое не будет никогда, потому что выходя на митинги - Вы уже играете по правилам правительства, которое, в свою очередь, внедряет в толпу депутатов и активистов \"антиправительственных\" организаций - задачей которых стоит разжигание розни между полицией и толпой. Провокаторы всегда были и будут в толпе, потому что это - важный элемент инструмента \"митинг\".<br><br>2. Навальный = Каспаров! Не верите? Читайте ниже:<br>К услугам идеального Каспарова правительство впервые обратилось совсем недавно - еще не забыты марши несогласных, проводимые им в Петербурге и других городах. <br>Действительно, число недовольных превысило безопасную черту. Необходимо было срочно остудить пыл горожан. Поэтому в политике появилась личность - честная, умная - \"мессия, способный повести народ к победе\". И он повел. Чего добились марши несогласных - результат 0 (ноль) со стороны народа, результат 100% со стороны правительства!<br>И вот оно, новая гражданская активность. Срочно ее нужно подавить. Однако старые \"лидеры\" (Каспаров и Ко) утеряли свой авторитет. <br>Правительство заказывает и делает легенду новому мессии - Навальному. Задача та же - выводить людей на улицы, дабы они \"выпускали пар\" и не становились угрозой государственному строю.<br>Но НАВАЛЬНЫЙ ОШИБСЯ!<br>Он пошел путем ВРАНЬЯ и ОДУРАЧИВАНИЯ народа. Неужели он за годы, проведенные за границей забыл, что народ этого не любит...<br>В чем нас ОБМАНУЛ Навальный? <br>Дабы люди не совершили мирну революцию, Навальный НАВРАЛ, что мирная революция - это митинги и шествия. Удивительно, что одновременно с этим буквально за сутки в сети исчезли ВСЕ определения мирной революции. НО!<br>Мирная революция - мировой инструмент смены госстроя народными массами - существовала ДО навального, и определение было у нее СОВСЕМ ДРУГОЕ!<br>ВНИМАНИЕ - ИСТИНА:<br>\"Мирная революция - (см. Массонство) движимое общей идеей вступление народных масс во власть по всем регионам и должностям, \"разбавление\" действующего правительственного аппарата, направленное на установление контроля над последним, либо полное его разрушение\".<br>Если обычными словами, то мирная революция - это когда активные граждане России сами выходят во власть по всем регионам, начиная от муниципалитетов и выше.<br><br>Граждане Российской Федерации, проявлящие или желающие проявить свою гражданскую активность!<br>ВАМИ МАНИПУЛИРУЮТ! Не выходите на улицы, не выпускайте пар просто так - станьте настоящей угрозой Путину!<br>Вступайте во власть и зовите своих друзей и близких. Разбавим жуликов и воров в госаппарате - вот она, мирная революция! А Навальный - такой же пустослов, как и Каспаров!<br>Имейте же голову, не будьте идиотами! <br><br>По всем вопросам стучитесь в друзья - найти меня легко: Вениамин Достоевский."
      }
    ]
  ],
  "72": [
    {
      "text": "Вести 24: на митинг в Москве пришли 29 тысяч протестующих."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1644351,
        "text": "Эта цифра так же достоверна, как и 25 тысяч на Болотной."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6911333,
        "text": "е*ать, молодци в Перми нас поменьше было)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6911333,
        "text": "ну цифра конечно достоверна это же самый честный канал."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3399878,
        "text": "Зато получается, что больше, чем на Болотной было. А с цифрами наши официальные лица и каналы не дружат, это уже и детям ясно :)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3399878,
        "text": "Надеюсь, москвичам удастся и дальше не подпускать к организаторским позициям партии, особенно думские, - иначе всё сдуется, как у нас в Питере. Эти смешные политики то ли не понимают, то ли делают вид, что не понимают, что люди на митинги вышли не их поддерживать, а защищать свои права. Под их партийными лозунгами народ стоять не хочет"
      },
      {
        "reply_to_uid": 3399878,
        "from_id": 1855983,
        "text": "[id3399878|Татьяна], у нас в Питере к сожалению нет такой медийной и бизнес элиты, которая может вытянуть подобный митинг. Силами простых граждан мы пытаемся это сделать, но и граждане у нас не очень-то желают принимать участие в акциях, как в Москве. присоединяйтесь к нам http://vkontakte.ru/spb3112"
      }
    ]
  ],
  "137": [
    {
      "text": "4 марта 2012 года я проголосую за..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3700559,
        "text": "Думал за Гришу, скрипя костями, а теперь, наверное, за ШОВС. За Зюгу совсем тяжко."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1499317,
        "text": "ни за кого"
      },
      {
        "reply_to_uid": 0,
        "from_id": 905853,
        "text": "опять играем в путинскую игру..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2142074,
        "text": "И ближайшие 12 лет так же, если все кто в лес, кто по дрова."
      },
      {
        "reply_to_uid": 0,
        "from_id": 350736,
        "text": "За любого другого кандидата кроме пу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 905853,
        "text": "не будет 12 лет..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 542417,
        "text": "За явлинского. Надеюсь, всё-таки мне это позволят сделать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1382739,
        "text": "Народ, вы с ума посходили?? Не голосуйте за ставленника Кремля Прохорова!!! Он, как любой олигарх, на крючке у власти, и если что не так, пойдет в одну камеру с Ходоковским! Вы что не понимаете, что не бывает независимых от власти олигархов в России??????"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2142074,
        "text": "И будет первый в России посаженный президент) в одной камере с новым премьером. Двух кремлевских ставленников не бывает иначе сбой по матрице."
      },
      {
        "reply_to_uid": 1382739,
        "from_id": 462798,
        "text": "[id1382739|Анна], Прохоров, кстати, первым сорвал покровы, ещё осенью, помните его скандал с \"Правым делом\". Именно он больше всего способствовал развалу сурковской политсистемы."
      },
      {
        "reply_to_uid": 2142074,
        "from_id": 1382739,
        "text": "[id2142074|Юргис], еще как бывает 2 кремлевских ставленника. Прохоров - кремлевский проект, лжекандидат от либералов, который свои голоса с удовольствием Путину передаст."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1382739,
        "text": "Их главная цель - раздробить оппозицию, для этого привлекаются лжекандидаты типа Прохорова. Думать, что Прохоров самостоятельный - идиотизм. У нас все олигархи повязаны с властью, находятся у нее на крючке. На всех на них собраны компроматы. Голосуя за Прохорова, вы отдаете свой голос Кремлю."
      },
      {
        "reply_to_uid": 1382739,
        "from_id": 2142074,
        "text": "[id1382739|Анна], кремлевским ставленником был Медведев, а теперь Пу решил опять сам, скучно ему в премьерском кресле.  То что Прохоров согласован с кремлем, сомнений нет, не будет не согласованных кандидатов не на этик, не на последующих выборах, так как кремль не доверяет населению, не доросли люди до гражданского общества и самостоятельного выбора. И при все при этом, если не игнорировать, а голосовать, то Прохоров самый что не наесть подходящий для переходного президента кандидат, со своими еще амбициями."
      },
      {
        "reply_to_uid": 1382739,
        "from_id": 462798,
        "text": "[id1382739|Анна], \"который свои голоса с удовольствием Путину передаст\"<br><br>А вот это бред, те, кто голосует за Прохорова за Путина не проголосуют, даже если Прохоров будет к этому призывать."
      },
      {
        "reply_to_uid": 462798,
        "from_id": 1382739,
        "text": "У Прохорова в брюхе крюк, а удочка у Путина. ЧТо тут непонятного??"
      },
      {
        "reply_to_uid": 1382739,
        "from_id": 462798,
        "text": "[id1382739|Анна], если он станет президентом, то всё будет с точностью до наоборот. То, что он вор - это понятно, но в данном списке не воров - нету, таких к выборам не допускают. Но он амбициозный человек, в отличии от серых мышек Миронова и Зюганова."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2142074,
        "text": "Вот бы большая рыба клюнула, да вот ведь не водиться в здешних мутных водах."
      },
      {
        "reply_to_uid": 462798,
        "from_id": 1382739,
        "text": "[id462798|Андрей], никогда ни один олигарх (кроме, может, Ходорковского) не станет президентом России. Задача Прохора - оттянуть голоса у Явлинского. Прохор не политик, где он раньше был?? С бабами в Куршавеле его политика не волновала!! Политикой нужно заниматься, а его назначил Путин! Хватит с нас назначенцев! Сыты по горло ими!"
      },
      {
        "reply_to_uid": 1382739,
        "from_id": 462798,
        "text": "[id1382739|Анна], он не оттянет голоса у Явлинского, так-как последний в выборах участия принимать не будет. Политика его до лета этого года действительно мало волновала, но, имхо, это только плюс, будет свежая кровь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 462798,
        "text": "Да и вообще за Явлинского я-бы не проголосовал, он превратил свою партию в секту."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2142074,
        "text": "Оттягивает не у кого, да много ли оттянул бы(.  Путин, Медведев, тоже не известно где раньше шатались (можно найти конечно, но отнюдь не на политической поляне), но вон как научились под четким руководством заинтересованных лиц, прям лидеры вселенского масштаба, генсеке бы позавидовали."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2142074,
        "text": "Андрей, думаю, вряд ли кто бы, в значительном количестве проголосовал и за Ходорковского. А Прохоров компромисс, который конечно предлагает кремль. А выбирать конечно людям, но шаг навстречу явно сделан."
      },
      {
        "reply_to_uid": 462798,
        "from_id": 1382739,
        "text": "[id462798|Андрей], еще коммуняки говорили, что то, что они не могут уничтожить, они возглавят!<br>Вот и Путин решил дать либералам своего главаря - Прохорова.<br>Свежая кровь, говорите? Опять ищете свой \"особый путь\"?? Не бывает такого в развитом мире! Слышите? Не бывает! Чтоб стать президентом, нужно впахивать, как политик, нужно огонь, воду и медные трубы пройти, наработать репутацию, разработать программу. А если брать темную лошадку на выходе всегда получается Путин."
      },
      {
        "reply_to_uid": 1382739,
        "from_id": 462798,
        "text": "[id1382739|Анна], не получится, Прохоров слишком амбициозен, он сольет карликов, несмотря на все данные им обещания. А народная партия всё-равно должна самоорганизовываться снизу, и на это уйдёт много лет, так-что сейчас нам  мегаполитики ни к чему, вполне пойдут обычные люди."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2142074,
        "text": "Анна, под ваше описание только Путин и подходит. Это ваш выбор?"
      },
      {
        "reply_to_uid": 462798,
        "from_id": 1382739,
        "text": "[id462798|Андрей], Прохор не обычный человек. Это человек максимально приближенный к нынешней преступной власти и на ней завязанный. Как вы этого понять то не можете??"
      },
      {
        "reply_to_uid": 1382739,
        "from_id": 462798,
        "text": "[id1382739|Анна], пауки в банке грызут друг-друга, надо подыграть им."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1382739,
        "text": "Прохоров - паук, грызущий паука Путина?? )) Ну вы даете!! Да если бы олигарх прохоров создавал хоть какую-то угрозу кандидату Пулеру, он уже бы делил нары с Ходорковским!!! Прохоров ВЫГОДЕН путину, он декорация, призванная создавать видимость легитимных выборов! видимость присутствия кандидата от лебиралов!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2142074,
        "text": "Анна, вы пытаетесь доказать что Прохоров знаком с Путиным, так мы это знаем."
      },
      {
        "reply_to_uid": 2142074,
        "from_id": 1382739,
        "text": "[id2142074|Юргис], Прохоров не просто знаком с Путиным! Прохор существует БЛАГОДАРЯ Путину. У власти на каждого олигарха досье, которое позволит ЛЮБОГО из них немедленно отправить по этапу, как Ходора."
      },
      {
        "reply_to_uid": 2142074,
        "from_id": 1382739,
        "text": "[id2142074|Юргис], нет под мое описание подходит Явлинский, Навальный, Рыжков и многие другие."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2142074,
        "text": "Папа Карло тоже был уверен что Пиноккио все во навсего его игрушка на веревочках, но старый сверчок знал больше)))."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1382739,
        "text": "В общем за Прохора агитируют либо пропагандеры Кремля, либо просто наивные люди. Единственным честным кандидатом был Явлинский. Если его не допустят, то голосовать придется за Зю, как за меньшее из двух зол."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2142074,
        "text": "Не один из них не является сильным политиком, прошедшим огонь и все по этапу. И уж тем более они не смогут рассчитывать подобраться близко к президентскому месту, тем более если не чего не менять сейчас."
      },
      {
        "reply_to_uid": 2142074,
        "from_id": 1382739,
        "text": "[id2142074|Юргис], абсолютно согласна. Только Путин тоже не политик, он вождь. И вождь, потерявший поддержку. Ему не долго осталось на свободе, вышло его время. Но это не повод голосовать за его очередной проект в виде Прохора.<br>И вообще выборов никаких нет, вы не слышали?? В условиях, когда один из кандидатов не вылезает из телека, выборы невозможны."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2142074,
        "text": "Насмешили, Зю меньшее из зол)))). Еще скажите что ярый противник Путина и настоящая оппозиция, что двадцать лет висит в качестве балласта."
      },
      {
        "reply_to_uid": 2142074,
        "from_id": 1382739,
        "text": "[id2142074|Юргис], нет, Зю не оппозиционер. Он просто кандидат, уверенно занимающий 2-ое место. Я проголосую не за него, а ПРОТИВ Путина. Чтоб был второй тур."
      },
      {
        "reply_to_uid": 2142074,
        "from_id": 1382739,
        "text": "[id2142074|Юргис], и он действительно меньшее из зол. Несменяемость власти погубит Россию быстрей, чем любой Зю."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2142074,
        "text": "Выбора нет, жизни в стране нет, на улице быдно и бандерлоги, кошмар, голову в песок и переждем очередное перерождение СССР. Брежне, Путин, сколько еще генсеков нам отпущено?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2142074,
        "text": "Анна, вам Путин только огромное спасибо скажет за Зю, вы действуете ровно по уже давно опробованной полит технологами схеме)))."
      },
      {
        "reply_to_uid": 462798,
        "from_id": 29383383,
        "text": "[id462798|Андрей], Я отдаю должное способностям Прохорова,но что изменится с его приходом?!Досье на него давно \"лежит\",он не настолько глуп,чтобы себе \"яму копать\",в этом я с Анной соглашусь.История с \"Дем. выбором\" представляется Вами не совсем верно.Вы же сами сказали,что дела ему до политики не было.Вызвали,попросили,чтобы возглавил.А почему бы и нет - это вероятно решил Прохоров,но его \"проверили\",он потерпел фиаско(не имея опыта политического),выглядел надо сказать при этом \"обиженным мальчиком\".Никто покров с \"Дем.выбора\" не срывал,с этой партией уже давно все было ясно(а с Богдановым тем более).Амбиции у Прохорова безусловно есть,но он не Б.А.Березовский,\"ва банк\" не пойдет.За кого голосовать пока точно не решила,но только двое:Зюганов  и Прохоров.Это получится голосование не \"за\",а \"против\" Пу."
      },
      {
        "reply_to_uid": 29383383,
        "from_id": 462798,
        "text": "[id29383383|Вера], новый хозяин по новому метёт, это приведет к перетряхиванию системы, они будут заняты своими внутренними дрязгами, а это шанс для нас."
      },
      {
        "reply_to_uid": 29383383,
        "from_id": 462798,
        "text": "[id29383383|Вера], тот-же Зюганов ни на что серьезное не пойдёт, а этот может."
      },
      {
        "reply_to_uid": 462798,
        "from_id": 29383383,
        "text": "[id462798|Андрей], Вы же знаете мою\"ориентацию\".Я буду выбирать из двух \"зол\"(но не таких как нынешнее)того,кто даст,а лучше подпишет с обществом договор исполнения основных требований - перевыборы в Думу,пересмотр закона о выборах,снижение срока Президента и ограничение полномочий,приблизительно так."
      }
    ]
  ],
  "1": [
    {
      "text": "Друзья, скоро будут семинары по подготовке наблюдателей и по сми, в середине января - общегражданский форум) Не дадим украсть наш голос 4 марта!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7186075,
        "text": "Ребята, планируется ли координация закрытия участков совместно с другими «ПОДГОТОВИТЕЛЯМИ»? Так, партия «Яблоко» имеет большой опыт, насколько я понял — было бы неплохо объединиться, перенять опыт. Расскажите подробнее о ваших планах."
      },
      {
        "reply_to_uid": 0,
        "from_id": 350736,
        "text": "Да, мы этим займемся)"
      }
    ]
  ],
  "103": [
    {
      "text": "Как насчёт идеи Артемия Троицкого - придти 31-го на Дворцовую площадь с шариками, презиками надутыми - белыми, оранжевыми, и в 00-00 часов выпустить их? Давайте проведём такой флэшмоб??)<br><br>Главный вопрос где их взять.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 421781,
        "text": "где презики взять? или именно оранжевые нужны?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 312666,
        "text": "Никто же не пойдет!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1243584,
        "text": "почему не пойдет?"
      },
      {
        "reply_to_uid": 1243584,
        "from_id": 312666,
        "text": "ну все же в Новый год бухают дома с семьей или корешами, уезжают загород, в поездки...и никуда не пойдут!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1243584,
        "text": "перечисленные вами перспективы довольно скучны. Не находите? :) Альтернатива флэш-моба куда как интереснее"
      },
      {
        "reply_to_uid": 1243584,
        "from_id": 312666,
        "text": "скучны, однако повторенные из года в год вошли в привычку"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2277943,
        "text": "На Дворцовой в новый год всегда огромная туса. Я думаю, ваш флешмоб там просто не заметят."
      },
      {
        "reply_to_uid": 0,
        "from_id": 43672337,
        "text": "и на лбу себе напиши \"Я гондон\", чтобы всем было понятно зачем ты это делаешь)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 983154,
        "text": "Я целиком за оппозиционное движение, но 31-го в 00.00 никуда не попрусь. Политика-политикой, а новый год предпочту отмечать в компании друзей, а не на площади в массовом аду."
      },
      {
        "reply_to_uid": 0,
        "from_id": 899477,
        "text": "http://www.rosbalt.ru/main/2011/12/21/926795.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 312666,
        "text": "ну вот видите.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 643849,
        "text": "Алексей<br>мне кажется, это мироприятие как раз проводится для таких одиноких лузеров типа меня, кому и презиков не жалко. <br>Поэтому я, видимо, пойду."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1243584,
        "text": "Александра, у меня двое детей, куча родственников за новогодним столом, а я пойду. Правда, я думаю, что на какую-нибудь другую акцию. Эта мне эстетически не очень нравится, но, если не будет других, пойду на эту"
      },
      {
        "reply_to_uid": 643849,
        "from_id": 983154,
        "text": "[id643849|Александра], блин, я бы тебя пригласил к нам, но у меня друзья - социофобы( Но вообще надо с тобой потом, постфактум, на новогодних увидеться-таки) Отметим сами, за чаем с тортиком."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1048,
        "text": "так где взять-то чтоб полетели? =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3592267,
        "text": "привет!<br>ШАРИКИ У НАС ЕСТЬ, печенек нет :)<br>http://vkontakte.ru/topic-33044158_25973399<br>все, кто подхватил эту замечательную идею, и кто решил присоединиться - давайте найдём друг друга на Дворцовой!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3592267,
        "text": "у нас все было очень красиво и содержательно! :)))<br>http://vkontakte.ru/album-33044158_149784533"
      }
    ]
  ],
  "237": [
    {
      "text": "Подпишись простив грабительского закона о капитальном ремонте здесь:  "
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 184558162,
        "text": "Саратовское информагентство «Свободные новости» спели  «Гимн фальсификаторов» http://fn-volga.ru/freetv/view/id/60"
      }
    ]
  ],
  "78": [
    {
      "text": "Москва, пр. Сахарова.<br>Обычно в таком случае при подсчете количества участников берут среднее от официальных данных и данных организаторов. <br>(30 000 + 130 000)/2 = 80 000"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 510290,
        "text": "Волонтеры проекта «Гражданин наблюдатель»  насчитали 72 400 человек <br><br>http://slon.ru/russia/skolko_prishlo_na_prospekt_sakharova_72_400-728212.xhtml"
      },
      {
        "reply_to_uid": 0,
        "from_id": 43672337,
        "text": "это даже не 1 %"
      }
    ]
  ],
  "239": [
    {
      "text": "Первая тематическая экскурсия [club63943269|Исторического Петербурга]  посвящена рубежному моменту истории нашего города, когда он волей царя сменил свое имя, а спустя три с половиной года перестал быть столицей, а старый режим провалился в тартарары.<br><br> <br><br>Как петербуржцы встретили начало Первой мировой войны? Что такое  \"распутинщина\" и за что был убит \"старец\"? Какой дворцовый переворот готовили оппозиционеры в 1916 году? Кого академик Павлов назвал \"соплей в носу государства Российского\"? Где заседало первое демократическое правительство России? Как на самом деле октябрьской ночью был взят Зимний дворец? Откуда начался красный террор? <br><br>Обо всем этом, и многом другом - на нашей экскурсии \"От Петербурга к красному Петрограду (1914-1917), 12 января 2014 года.<br><br>Сбор в 14.00 в сквере Исаакиевской площади. Продолжительность экскурсии - 2 часа. <br><br>Вознаграждение экскурсоводу - от 100 рублей=)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 985977,
        "text": "http://rustelegraph.ru/news/2014-02-14/Glava-gorizbirkoma-Yavka-na-munitcipalnykh-vyborakh-v-Peterburge-sostavit-ne-menee-30-7698/"
      }
    ]
  ],
  "80": [
    {
      "text": "Для гражданского контроля за выборами и консолидации сил Вадим Бойченко создал группу \"Объединение избирателей Адмиралтейского района\". <br>Как вы думаете, нужны ли подобные группы для каждого района СПб? <br> vkontakte.ru/voter_union"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10649260,
        "text": "да"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7186075,
        "text": "Да + координация между ними, обмен опытом, взаимопомощь и все такое"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13602,
        "text": "Да. В идеале вообще хорошо бы заранее знать наблюдателей со своего участка, чтобы можно было познакомиться, договориться о взаимодействии, узнать уровень знаний коллег, восполнить пробелы в них, если есть."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5225972,
        "text": "А вам не кажется, что для начало надо хотя бы объедениться. Соберите людей, а уж потом делите по районам."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5225972,
        "text": "Пошло-поехало..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 8924749,
        "text": "можно сначала по районам объединится. ничего смертельного не произойдёт."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6720803,
        "text": "а я думаю, нужно сначала в одной группе объединиться, а потом разбредаться по десяткам."
      },
      {
        "reply_to_uid": 0,
        "from_id": 163619,
        "text": "Я бы действал параллельно. Район, кстати, не очень-то удачный уровень на сегодня.<br>Точнее было бы: участок, округ, город (если есть), субъект федерации, общероссийский.<br>Но, на данный момент, придираться не стоит."
      },
      {
        "reply_to_uid": 0,
        "from_id": 163619,
        "text": "Есть параллельный процесс в фейсбуке на общероссийском уровне http://www.facebook.com/groups/126665740781259/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 421781,
        "text": "Фрунзенский Район http://vkontakte.ru/vibory_frunzenskiy"
      }
    ]
  ],
  "18": [
    {
      "text": "Все на митинг 24!!! <br>Шедевр."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11513161,
        "text": "))))"
      }
    ]
  ],
  "212": [
    {
      "text": "В точку! \"Hell Yeah! Covers - Что в России сейчас плохо?\"<br><br>Слабонервные, не парьтесь. Это не то о чём вы подумали. Детей от экрана убирать не обязательно."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 161165057,
        "text": "http://www.alex-lebedev.info/index.php?option=com_content&amp;view=article&amp;id=56:180212-1&amp;catid=17:news&amp;Itemid=35"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161165057,
        "text": "http://www.segodnia.ru/content/106148<br>http://www.segodnia.ru/content/106310<br>http://forest-barbar.livejournal.com/3482.html<br>http://twitter.com/#!/politsru_rb/media/slideshow?url=pic.twitter.com%2FDRUbBldI<br>http://rosinfonet.ru/society/17695/<br>http://civileaks.com/index.php?option=com_content&amp;view=article&amp;id=532:2012-02-27-08-49-07&amp;catid=105:2011-10-04-11-32-01&amp;Itemid=144<br>http://pro-golos.livejournal.com/601.html"
      }
    ]
  ],
  "14": [
    {
      "text": "24-го числа, похоже, предвидется дробление сил: часть оппозиционеров собирается митинговать на пл. Сахарова, другая - у ТЮЗА (этот митинг согласован), часть - у Смольного на площади Пролетарской диктатуры. <br>Мы призываем все общественные и политические силы объединиться и найти компромисс, поскольку любое дробление сил на руку Смольному."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8206049,
        "text": "Лозунг диктатуры \"разделяй и властвуй\" известен с древних времён. Ребята, собирайтесь все в одном месте ! У нас сейчас одна общая цель - марш несогласных ! Покажем ПЖиВ, что нас не много, а ОЧЕНЬ МНОГО !"
      }
    ]
  ],
  "2": [
    {
      "text": "Максим Томчин<br>Открытое письмо Даниилу Клубову.<br>4-го декабря мы вместе с тобой создали группу ВКонтакте - vkontakte.ru/spb1812. Мы решили устроить согласованный митинг 18 декабря. Но ты тот час же перестал участвовать в продвижении группы и организации митинга - группу держал в основном Андрей Серяков, обеспечивал с прессой, партиями и, главное, заявителем был я. 19 декабря, видимо, обиженный тем что ты не стал лидером и не получил большого пиара, на мой вопрос, почему ты удалился из группы (я всегда был за совместную деятельность) - ты написал: <br>\" <br>Максим, я думаю, что это будет правильнейдело в том, что я не могу быть на вторых позициях, мне как минимум нужно, чтобы меня принимали за равного, а ты очень многое делаешь, ни с кем не посоветовавшись. Я не могу так, и я понимаю, что мне лучше просто уйти В любом случае удачи в дальнейшей деятельности\"<br>Насчет того, делаю ли я не посоветовавшись, предлагаю спросить у Андрея Серякова и остальных прежних администраторов группы, они все расскажут как есть.<br><br>Сегодня ты неожиданно удалил нас всех из группы, оставив только себя. <br>Я не прошу тебя вернуть меня назад - вместе с тобой я больше не смогу работать по моральным и этическим соображениям, я просто прошу тебя дать ответы на вопрос: зачем ты так поступил? Ради чего? Ради пиара? <br><br>Вряд ли это принесет тебе положительную репутацию - кроме геростратовой славы. Вряд ли ты сможешь стать главным вождем в организации следующих мероприятиях.<br><br>И еще. Есть такая народная мудрость, Даниил - \"береги честь смолоду\"."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5013263,
        "text": "Максим,правильно ли я понимаю, что Вы выложили личную переписку с Даниилом Клубовым в интернет и СМИ?"
      },
      {
        "reply_to_uid": 5013263,
        "from_id": 362212,
        "text": "[id5013263|Нэлли], нет, мы решили, что это не очень этично. Но мы готовы это сделать, если будет требоваться."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5013263,
        "text": "Это-то и пугает!<br>И простите, а что означает цитата из его личного сообщения?"
      },
      {
        "reply_to_uid": 5013263,
        "from_id": 362212,
        "text": "[id5013263|Нэлли], что вас пугает?<br>Что именно в ней вам не понятно?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3399878,
        "text": "А меня вот пугает, что в \"старой\" группе от людей скрывают, что теперь там заправляют совсем другие личности, не имевшие отношения к организации митинга 18 числа. Опять народ обманывают. Самые проницательные поняли, спрашивают - а \"новая власть\" делает вид, что ничего не происходит. Наверное, у Путина учились с людьми общаться."
      },
      {
        "reply_to_uid": 3399878,
        "from_id": 362212,
        "text": "[id3399878|Татьяна], нас забанили в той группе, но мы постараемся в ближайшее время донести до людей о существовании новой. Эту группе уже так просто не захватишь)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 438361,
        "text": "Держитесь!))"
      }
    ]
  ],
  "39": [
    {
      "text": "Граждане! если есть желание помочь Общему Делу (сокращенно - ОД) - можно начать с малого - приглашайте в нашу группу Ваших друзей!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133480937,
        "text": "Если у вас осталось еще хоть немного мозгов, прекратите ваши пиар-войны и начните договариаться с другими группами организаторов обо всех акциях и проводите их совместно."
      },
      {
        "reply_to_uid": 133480937,
        "from_id": 350736,
        "text": "[id133480937|Роман], мы ни с кем пиар войн не ведем!) Мы напротив за всеобщее единение."
      },
      {
        "reply_to_uid": 350736,
        "from_id": 133480937,
        "text": "[id350736|Максим], тогда объясните всем четко, какие есть разногласия между вами с Данилом и с Курносовой и почему их невозможно преодолеть для проведения объединенных акций"
      },
      {
        "reply_to_uid": 0,
        "from_id": 350736,
        "text": "Объясняю четко. Г-н Клубов удалил и забанил самовольно всех админов группы ВК, которая теперь \"Петербург за честные выборы\" называется без объяснения причин. На контакт идти отказался, и заявил всем посредникам, что намерен все делать только сам. Он упорно отказывается идти на диалог.<br>С Ольгой Владимировной Курносовой у нас нет никакого конфликта."
      },
      {
        "reply_to_uid": 0,
        "from_id": 350736,
        "text": "Подробнее см.<br> http://www.rus-obr.ru/ru-web/15954<br>http://last24.info/read/2011/12/21/2/6679<br>http://news.rambler.ru/fullscreen/?red=http://news.rambler.ru/12226742/<br>http://region.urfo.org/northwest/364614.html"
      },
      {
        "reply_to_uid": 350736,
        "from_id": 7186075,
        "text": "[id350736|Максим], вы говорите, что он упорно отказывается идти на диалог. Скажите, пожалуйста, был ли он вчера в баре на дебатах и состоялся ли между вами диалог. Как вообще прошли дебаты, будет ли видео?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 350736,
        "text": "На видео никто дебаты увы не снимал. клубов заявил на них, что ни в коем случае на контакты с нами не пойдет и что вопрос о сотрудничестве не рассматривается - у него, по его словам \"есть моральное право\" решать, кто должен быть админом, а кто не должен."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4145009,
        "text": "мальчики, вы не забыли, о чём вообще? кажется, мы про честные выборы начинали...а тут какие-то выяснения..."
      },
      {
        "reply_to_uid": 4145009,
        "from_id": 133480937,
        "text": "[id4145009|Марина], мальчики еще не очень это понимают и с удовольствием воплощают в жизнь мечту жуликов, поливая друг друга грязью."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4145009,
        "text": "разве такова мечта жуликов?"
      },
      {
        "reply_to_uid": 4145009,
        "from_id": 133480937,
        "text": "[id4145009|Марина], ага. После митингов 10 декабря они всеми силами пытаются поссорить тех, кто хочет честных выборов. В Москве им это пока не удается, а в Питере у них отчасти получается =)"
      }
    ]
  ],
  "219": [
    {
      "text": "Друзья, коллеги!! Всем внимание! ПЕРЕПОСТ!<br>Оказалось, что слухи о ставке кремля на ночные фальсификации не до конца отражают действительность... В Петербурге существует \"штаб\" всех оппозиционных кандидатов, который \"сливает\" наблюдателей. <br>Его телефон дают тем, кто приходит на избирательные участки им говорят - на ваше место уже есть человек. И предлагают звонить в \"штаб\" по телефону +79516544039 , а штаб уже говорит, что с вами свяжется, затягивает, делает вид что и в самом деле так сделает. ЦЕЛЬ - дезориентировать наблюдателей и всё сфальсифицировать.<br>Надо донести это до максимального числа наблюдателей, чтобы они ТОЧНО не попались на провокацию!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1499317,
        "text": "я столкнулся. и что делать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 37930006,
        "text": "Сами звоните в СВОЙ штаб, а не в подставной"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1499317,
        "text": "Лариса... эх, какой там в ... штаб. Кто ж в штабе-то их получал."
      }
    ]
  ],
  "124": [
    {
      "text": "Друзья, предложенный нами сценарий с запуском шариков будет реализован.Новый год на Дворцовой площади - ФЛЕШМОБ \"Отдай хомут, верни Родину\"! <br><br>Встречаемся на площади у ворот Зимнего дворца 31 декабря в 23.00 часа. <br><br>ТЕМА. <br>Флешмоб посвящен пробуждению гражданского самосознания, избавлению от штампов, навязанных СМИ и политиками, от всего, что не устраивает нас в нашей современной действительности, в жизни нашего государства, да и в нас самих. <br><br>СЦЕНАРИЙ. Это мирная акция по запуску БЕЛЫХ шариков в небо над Питером с надписями, пожеланиями и атрибутами СТАРОЙ жизни от которых мы избавляемся в старом году! Для этого все, кто придет на Дворцовую площадь в 23 часа за символическую плату смогут получить надутые гелием БЕЛЫЕ шары. В течении часа их нужно будет подготовить для запуска: расписать или прикрепить к ним то, с чем вам хочется расстаться в общественно-политической жизни России. <br>Ровно в 24 часа, под бой курантов, все участники запустят эти шары в небо и ОДНОВРЕМЕННО с этим - произнесут тосты. <br><br>ВАЖНО! Акция имеет исключительно художественный характер. ГУВД Санкт-Петербурга оповещено о данной акции, любые политические лозунги, агитация ЗАПРЕЩЕНЫ! <br><br>Сообщайте о своем желании участвовать в акции, чтобы мы принесли необходимое количество шаров. Если боитесь потеряться на Дворцовой площади - звоните по телефону. <br><br>master &lt; master@ nas-s.net&gt; <br> vkontakte.ru/spb3101 <br> vkontakte.ru/a.perevalov <br> +7.904.630.80.08 Анжей"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6720803,
        "text": "Странная идея)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3592267,
        "text": "у нас все было очень красиво и содержательно! :)))<br>http://vkontakte.ru/album-33044158_149784533"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157133804,
        "text": "http://vkontakte.ru/spbvoice<br>Свободный голос Петебурга"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155782233,
        "text": "Подготовка к шантажу избирателей голосовать за конкретную кандидатуру на выборах Президента России http://vkontakte.ru/topic-32969546_25701298"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151587155,
        "text": "http://vkontakte.ru/publicesss<br>подпишитесь, хорошая группа)"
      }
    ]
  ],
  "36": [
    {
      "text": "Розыгрыш Чурова.<br>Шутники отправили его в отставку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17266278,
        "text": "Крута))) Он был в шоке))"
      }
    ]
  ]
}