{
  "248": [
    {
      "text": "Мастер-класс. Холст, масло. Этюд.<br>Наталия Григорьева и Полина Поправка"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2263532,
        "text": "Прелесть!"
      }
    ]
  ],
  "217": [
    {
      "text": "Наталья большое спасибо за масляную пастель. Я её не могла оценить и отдала внуку для энкаустики. Теперь заберу обратно. Хочу спросить про Софт-пастель. Вы так приятно ей рисовали. Где и по какой цене её можно купить и как правильно она называется. Спасибо"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33347610,
        "text": "Здравствуйте! Называется эта пастель PAN pastels. Я ее несколько лет назад привезла из Штатов. Однажды видела в магазине фирмы \"Черная речка\" в Москве. Насколько она есть в продаже сейчас - не могу сказать. Можно посмотреть в Интернете. Вот пара примеров, как выглядят работы в этой технике. https://vk.com/photo-33347610_356076279 https://vk.com/photo-33347610_356076280"
      }
    ]
  ],
  "226": [
    {
      "text": "08.03.2015. Презентация выставки \"от Парижа до Поленово. Наталия Григорьева и ученики\". Автор София Мустецова"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33347610,
        "text": "На презентации выставки \"от Парижа до Поленово\" выступил настоящий француз - господин Юбер Венсан (доктор философских наук, профессор Руанского Университета), который проводит в Поленово творческий отпуск. <br><br>Он сказал, что открыл для себя эту выставку две недели назад, регулярно ее посещает и стал не только понимать лучше \"русскую душу\", но находясь в зале, чувствует себя во Франции."
      }
    ]
  ],
  "237": [
    {
      "text": "26 февраля 2015 года картина \"Пасха\" (2004, 60х80, холст, масло) автора Наталии Григорьевой была передана в протокольный отдел Герцога Люксембурга по случаю официальной встречи российской делегации с Великим Герцогом.<br><br>February 26, 2015 the painting \"Easter\" (2004, 60x80, oil on canvas) of the artist Natalia Grigorieva was donated to the Duke of Luxembourg on the occasion of the official meeting of the Russian delegation with the Grand Duke.<br><br>26 février 2015 la peinture \"Pâques\" (2004, 60x80, huile sur toile) de l'artiste Natalia Grigorieva a été donné au Grand-Duc de Luxembourg à l'occasion de la réunion officielle de la délégation russe."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 220672478,
        "text": "По домашнему тепло и душевно!"
      }
    ]
  ]
}