{
  "7": [
    {
      "text": "Что не хватает в районе молодежи?)"
    },
    [
      {
        "from_id": 13568039,
        "text": "каких блять дискотек?",
        "reply_to_uid": 0
      },
      {
        "from_id": 19480230,
        "text": "[id13568039|Андрей], а каких предложишь)",
        "reply_to_uid": 13568039
      },
      {
        "from_id": 13568039,
        "text": "спорт, что тут выбирать еще?",
        "reply_to_uid": 0
      },
      {
        "from_id": 19480230,
        "text": "окей)",
        "reply_to_uid": 0
      },
      {
        "from_id": 105419528,
        "text": "дискотек.",
        "reply_to_uid": 0
      },
      {
        "from_id": 13568039,
        "text": "какие тебе дискотеки? тебе в 21:00 уже в кровате надо лежать",
        "reply_to_uid": 0
      },
      {
        "from_id": 19480230,
        "text": "[id13568039|Андрей], Дрюх не надо груббить)",
        "reply_to_uid": 13568039
      },
      {
        "from_id": 13568039,
        "text": "нечего грубово я не писал",
        "reply_to_uid": 0
      },
      {
        "from_id": 10658532,
        "text": "он прав, по больше спортивных мероприятий ( во время уроков желательно ) =))",
        "reply_to_uid": 0
      },
      {
        "from_id": 10658532,
        "text": "и конечно же самих спортивных площадок по больше бы)",
        "reply_to_uid": 0
      },
      {
        "from_id": 15103460,
        "text": "скейтпарка нормального не хватает)",
        "reply_to_uid": 0
      },
      {
        "from_id": 19480230,
        "text": "[id15103460|Саша], Саньк, это кстати идея!",
        "reply_to_uid": 15103460
      },
      {
        "from_id": 15103460,
        "text": "[id19480230|Александр], да, только реализовать бы ее)",
        "reply_to_uid": 19480230
      },
      {
        "from_id": 19480230,
        "text": "[id15103460|Саша], Да,было бы неплохо)",
        "reply_to_uid": 15103460
      },
      {
        "from_id": 148183835,
        "text": "Я за Спорт=DDDD",
        "reply_to_uid": 0
      },
      {
        "from_id": 155220104,
        "text": "228 спорт не бросим",
        "reply_to_uid": 0
      },
      {
        "from_id": 15103460,
        "text": "ахахах",
        "reply_to_uid": 0
      },
      {
        "from_id": 709445,
        "text": "хм все за спорт а дискотеки побеждают",
        "reply_to_uid": 0
      }
    ]
  ],
  "51": [
    {
      "text": "Весна точно вступает в свои права!) В измайловском парке проходит Весенний фестиваль паркового волейбола, который полностью организовала моя подруга @volleyballfans_russia и Измайловский парк) рад, что @studsport.russia позвали в качестве информационного партнера) @ Izmaylovsky Park"
    },
    [
      {
        "from_id": 358984946,
        "text": "Дорогие друзья! Весна еще только начинается, однако, хочется, чтобы чисто и аккуратно было уже сейчас. Поэтому, компания adg group выходит на субботник у кинотеатра «Первомайский»! <br> <br>Мы приглашаем вас присоединиться к нам и не просто провести время на свежем воздухе, а сделать это с пользой для своего района. С нас приятная компания, музыка, необходимый инвентарь и легкие закуски для поддержания сил, с вас - хорошее настроение! <br> <br>https://vk.com/adg_project https://vk.com/photo-33372730_407374610",
        "reply_to_uid": 0
      }
    ]
  ],
  "28": [
    {
      "text": "Ребята, проживающие в ВАО! Сейчас разрабатывается проект молодежного центра, который должен стать площадкой для всех ваших лучших начинаний! Подписываемся на паблик и вносим свои самые смелые предложения, они все будут учтены!<br>http://vk.com/public34770076"
    },
    [
      {
        "from_id": 163197999,
        "text": "Учебный центр «ЕГЭ: МАСТЕР-КЛАСС» специализируется на подготовке выпускников школ к сдаче Единого государственного экзамена по русскому языку, математике, истории и обществознанию. Преподаватели центра - практикующие педагоги и методисты, используют в своей работе современные достижения дидактики, максимально индивидуализируют процесс обучения, учитывают все изменения в содержании и оценке ЕГЭ. Все это помогает достигать нашим ученикам высоких баллов и успешно поступать в вузы на бюджетные места.<br><br> Занятия проходят в районе Восточное Измайлово.<br><br>Запись на курсы и ответы на интересующие вас организационные и методические вопросы по телефону:<br><br> (8-499) 755 62 91",
        "reply_to_uid": 0
      },
      {
        "from_id": 126689573,
        "text": "СЕГОДНЯ 26 августа и 27-28 авг МАСТЕР КЛАССЫ ПО ЖОНГЛИРОВАНИЮ vk.com/club50879573 В ПАРКЕ ГОРЬКОГО С 17-30 до 21-00 общее время. Занятие 1.5 часа 500р. Индивидуальный подход. Учим за 1-2 занятие уже! Интерактивные Игры в паре, Упражнения, Постановка Техники Рук, Схема Жонглирования 2-3 мячами. Занятия от 8 лет Для всех!!",
        "reply_to_uid": 0
      }
    ]
  ],
  "53": [
    {
      "text": "Попробуй себя в роли тренера по баскетболу!<br>#волейбол #Volleyball_Fans #баскетбол<br>Группа любителей активного образа жизни [club87926950|Volleyball Fans] и #Измайловский_Парк культуры и отдыха<br>ищут энтузиастов для нашей команды любителей игры волейбол и баскетбол в Измайловском парке (площадки тартан) для мастер классов, которые займут у вас не более 30 мин в неделю, но позволят Вам попробовать себя в роли тренера и в дальнейшем, если будет желание получить пиар за счет спортивной группы.<br>Время и день назначаете сами. Организаторы всегда открыты для предложений!"
    },
    [
      {
        "from_id": 358564062,
        "text": "Как прошел День Добрососедства у Первомайского! <br>Ищите себя на фото) <br> <br>https://vk.com/album-93199588_232559205 https://vk.com/photo-33372730_415136767",
        "reply_to_uid": 0
      },
      {
        "from_id": 362064458,
        "text": "Это мой район: с вас — истории о любимых местах Москвы, с нас — билеты в кино. <br> <br>В рамках участия ADG Group на @Московский урбанистический форум запускаем акцию, которая напомнит, за что мы любим родные места. <br> <br>1) Выкладывайте фотографии дорогих сердцу районов в Facebook и Instagram с небольшим рассказом о них и хештегом #этомойрайон. <br>2) Профиль и публикация должны быть открытыми, чтобы мы вас нашли. <br>3) В посте отметьте человека, с которым вы хотите пойти в кино. <br> <br>Самыми честными, личными и красивыми рассказами будем делиться со своими читателями, а их авторов — награждать билетами на два лица в любимый нами кинотеатр «Родина». Ждем ваши истории! https://vk.com/photo-33372730_417008982",
        "reply_to_uid": 0
      }
    ]
  ],
  "23": [
    {
      "text": "ВСЕ НА ХОККЕЙ!<br>08.01.2012 г. Сиреневый бул-р, 2, стр.1 - Хоккейная площадка РГУФКФинальные игры по хоккею с шайбой первенства МО Измай-лово в рамках Спартакиады «Московский двор – спортив-ный двор» /младш.группа/."
    },
    [
      {
        "from_id": 138577647,
        "text": "\"Новый русский\" купил фотосалон. Дал объявление в газету: \"Требуется фотомодель на эротику. Час работы 10.000 баксов!\"<br>Пришло много претенденток, отобрали одну. Фотографировали ее 3 часа. Потом выходит хозяин, объявляет: <br>[club16979732|Показать подробнее...]",
        "reply_to_uid": 0
      }
    ]
  ]
}