{
  "18": [
    {
      "text": "Статья о мастер-классе на сайте нашего университета"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4495990,
        "text": "Это просто гениально, \"фотоотчет\" пихать в закрытый доступ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52359879,
        "text": "Наверное, именно для того, чтобы люди добавлялись на страницу, чтобы посмотреть)) и оставались на ней))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4495990,
        "text": "Наверное. Но все они тупо забывают, что щелкнувший по ссылке пользователь не увидит никакой страницы — только надпись \"ошибка\" и кнопку \"назад\". И не каждый полезет искать в ссылке идентификатор стриницы, вставит его в шаблонную ссылку и захочет дружиться с этим человеком"
      }
    ]
  ],
  "11": [
    {
      "text": "Огромное спасибо организаторам и Екатерине! Столько полезного и интересного! Очень здорово)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52359879,
        "text": "Спасибо за замечательный отзыв!"
      }
    ]
  ],
  "6": [
    {
      "text": "Что будет на мастер-классе:<br>- как создать мероприятие пламенной мечты, когда у тебя на всю рекламную кампанию меньше 1000 рублей;<br>- как устроится на работу в компанию, где на одну вакансию приходит более 50 человек, а потом стать ее соучредителем;<br>- как будучи студентом организовать свое pr-агентство; <br>- как построить личный бренд используя ресурсы social-media;<br>- как сделать мероприятие, о котором расскажут федеральные телеканалы;<br>Мы обсудим методики и инструментарий успешного специалиста в области публичных коммуникаций, а также изучим несколько успешных кейсов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 118717,
        "text": "сколько продлится мастер-класс?"
      }
    ]
  ],
  "14": [
    {
      "text": "Большое спасибо за мастер-класс и тренинг!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52359879,
        "text": "благодарим! это хорошо, что понравилось!"
      }
    ]
  ],
  "15": [
    {
      "text": "Мне очень понравилось. Потрясающий мастер-класс и тренинг! Просто, легко, доступно, крайне понятно, результативно, одним словом ГЕНИАЛЬНО! Хочется выразить благодарность организаторам мероприятия за предоставленную возможность, и Екатерине - за полученные знания в сфере бизнеса, рекламы и PR, за удивительный материал, за его доступное изложение, за поддержку и понимание, за ответы на все мои вопросы. Знания позволяют привести в порядок мысли, составить план, начать действовать. И у меня есть Цели, чтобы двигаться вперед! С огромным удовольствием продолжаю дальше шагать по жизни. :) <br>Желаю Вам удачи в вашей деятельности! И ждем Вас еще в гости с новыми мастер-классами)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52359879,
        "text": "спасибо большое! молодцы, что не пропускаете наши \"штучки\";)"
      }
    ]
  ]
}