{
  "129": [
    {
      "text": "ну жны 2 голубя на завтра в петергоф"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Два голубя в Петергоф с доставкой будут стоить 3500 рублей. Заказ делается за 3-5 дней до свадьбы по телефону 8-950-007-36-76"
      }
    ]
  ],
  "258": [
    {
      "text": "Здравствуйте! Интересует расценки на запуск пары голубей! Напишите в ЛС пожалуйста!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! Стоимость услуги - 3500 рублей - 2 голубя с доставкой. Заказ голубей делается заранее за несколько дней до свадьбы. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "132": [
    {
      "text": "Здравствуйте! На Покровском погосте (усадьба \"Богословка\", дер. Невский парклесхоз, Всеволожский район) уже неделю гостят свадебные (белые) голуби. Впереди морозы и мы не хотели, чтобы птицы остались на зиму без своего дома. Если к владельцу не вернулась пара свадебных голубей, приезжайте на Покровский погост и заберите их пожалуйста. <br>Администрация Покровского фонда"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! Телефон 8-950-007-36-76"
      }
    ]
  ],
  "5": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 20296307,
        "text": "до дома все долетели или обрекаете на гибель,скупаете белых по 100р,а зарабатываете на них в 20раз больше.если так то ЖИВОДЕРЫ .ели ошибаюсь тогда извиняюсь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 132917214,
        "text": "Мы не скупаемым голубей по 100 рублей! Нормальный почтовый голубь не может стоить 100 рублей! Мы берем в аренду голубей у своих профессиональных голубеводов с которыми работаем уже несколько лет в 99% случаях почтовые голуби прилетают обратно в свою голубятню откуда их взяли."
      }
    ]
  ],
  "263": [
    {
      "text": "Здравствуйте! Подскажите, пожалуйста, а можно у Вас заказать голубей не на свадьбу а на благовещенье (на следующий год  уже конечно)? Голуби к Вам сами возвращаются? Мы находимся в пос Александровская. Курортный район СПб (рядом с г.Сестрорцк)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! Заказать голубей на свадьбу можно. Голуби к нам сами возвращаются. <br>Стоимость услуги - 3500 рублей - 2 голубя с доставкой. Заказ голубей делается заранее за несколько дней до свадьбы. Вы указываете точную дату, время проведения и место, куда нужно привезти голубей. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "8": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 20296307,
        "text": "надеюсь они к себе в голубятню полетели....?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132917214,
        "text": "При правильно организованных тренировках способности и летные качества этих пород развиваются и улучшаются. Хорошо тренированные голуби могут развивать скорость до 60-70 км/ч, лучшие из них летают быстрее. Высота полета над землей при плохой погоде составляет 100-150 м, в хорошую - 300-350 м. Эти голуби могут летать на спортивных соревнованиях до 500-600 км, а отдельные особи и дальше. Они могут возвращаться не только в стационарную, но и в передвижную голубятню."
      }
    ]
  ],
  "137": [
    {
      "text": "Добрый день.<br>Интересуют голуби на свадьбу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Добрый день. Заказ голубей делается заранее за несколько дней до свадьбы. Вы указываете точную дату, время проведения и место, куда нужно привезти голубей. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "266": [
    {
      "text": "Здравствуйте сколько стоит пара голубей на 26 сентября??? Спасибо!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Пара голубей на 26 сентября стоит  3500 рублей. Заказ голубей делается заранее за несколько дней до свадьбы. Вы указываете точную дату, время проведения и место, куда нужно привезти голубей. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "268": [
    {
      "text": "здравствуйте! сколько стоит пара голубей для детской фотосъемки в парке?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Пара голубей для детской фотосъемки в парке стоит 3500 рублей. Заказ голубей делается заранее за несколько дней фотосъемки. Вы указываете точную дату, время проведения и место, куда нужно привезти голубей. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "77": [
    {
      "text": "Здравствуйте, подскажите, а в Выборг можно голубей заказать? у нас свадьба 9 июня."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Да. Цена 3500 (2 голубя) + 1500 (Доставка в Выборг)"
      }
    ]
  ],
  "272": [
    {
      "text": "Здравствуйте! Продажа в другие регионы возможна?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! Продажа по голубей по Санкт Петербургу и Ленинградской области. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "275": [
    {
      "text": "Здравствуйте. Хотела бы заказать 2 белых голубя на золотую свадьбу родителей 2 июля г.Всеволожск. Возможно ли это? Ваша цена."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 71697854,
        "text": "нужна ли предварительная оплата?"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "нет"
      }
    ]
  ],
  "90": [
    {
      "text": "27 июля Сестрорецкий ЗАГС в 15.00 регистрация. Стоимость какая голубей?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Для Сестрорецка - стоимость - 4000 р."
      }
    ]
  ],
  "174": [
    {
      "text": "Здравствуйте,скажите, Вы работаете? По тел. никто не отвечает"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Работаем."
      }
    ]
  ],
  "185": [
    {
      "text": "Добрый вечер<br>Нужно 2 голубя,только их интересует само вывоз,цена за двоих?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Добрый вечер. 2 белых почтовых голубя - 3000 рублей. (самовывоз в районе санации метро Технологический институт). Телефон 8-950-007-36-76."
      }
    ]
  ],
  "152": [
    {
      "text": "Здравствуй, а можно уточнить стоимость 2 х голубей для Пушкина...к Дворцу Бракосочетания №3"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! Стоимость 2 х голубей для Пушкина к Дворцу Бракосочетания №3 - 3000 р."
      }
    ]
  ],
  "282": [
    {
      "text": "Добрый день<br>Сколько стоит запустить голубей?<br>Свадьба 15.08.14..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Добрый день. <br>Стоимость услуги - 3000 рублей - 2 голубя с доставкой. Заказ голубей делается заранее за несколько дней до свадьбы. Вы указываете точную дату, время проведения и место, куда нужно привезти голубей. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "284": [
    {
      "text": "Добрый вечер! Хотелось бы узнать про голубей, будет свадьба у моего друга 6 августа, а вот не знаю когда нужно их выпускать после загса?но хочу заранее заказать"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Добрый вечер! Голубей нужно выпускать после загса. Стоимость услуги - 3000 рублей - 2 голубя с доставкой. Заказ голубей делается заранее за несколько дней до свадьбы. Вы указываете точную дату, время проведения и место, куда нужно привезти голубей. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "154": [
    {
      "text": "Здравствуйте, какая стоимость на 20.07.2013? Ответ в личку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте.  Стоимость на 20.07.2013 - 3500 рублей 2 голубя с доставкой. Заказ делается за 3-5 дней до свадьбы по телефону 8-950-007-36-76."
      }
    ]
  ],
  "286": [
    {
      "text": "Здравствуйте! Возможно ли заказать одного голубя(мечта ребенка, 10 лет) во Всеволожск на 6 сентября после 17-18 часов?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте!Стоимость услуги - 3000 рублей - 2 голубя с доставкой. Заказ голубей делается заранее за несколько дней. Вы указываете точную дату, время проведения и место, куда нужно привезти голубей. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "69": [
    {
      "text": "Здравствуйте, скажите пож-та запуск голубей у Пушкинского дворца бракосочетания будут также стоить или надо будет доплатить?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Стоимость голубей 3500 р."
      }
    ]
  ],
  "289": [
    {
      "text": "Добрый день! Есть ли у Вас на продажу голуби-павлины?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! Нет."
      }
    ]
  ],
  "110": [
    {
      "text": "Здравствуйте!<br>Сколько будет стоить пара голубей с доставкой в Петергоф 30 августа?Спасибо!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! Пара голубей с доставкой в Петергоф стоит 3500 рублей."
      }
    ]
  ],
  "35": [
    {
      "text": "Здравствуйте! у нас свадьба 24 февраля. нужны голуби. как можно осуществить заказ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 132917214,
        "text": "Заказ голубей делается заранее за несколько дней до свадьбы. Вы указываете точную дату, время проведения и место, куда нужно привезти голубей. Телефон  8-950-007-36-76."
      }
    ]
  ],
  "167": [
    {
      "text": "А что стоимость меняется в зависимости от месяца?) Сколько будут тогда стоить два голубя на 24 августа ?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "2 голубя с доставкой будут стоить 3500 рублей. Более подробно написано тут http://golubi-na-svadbu.spb.ru/сeny-na-golubej-na-svadbu"
      }
    ]
  ],
  "296": [
    {
      "text": "А вам продать голубей можно?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Телефон 8-950-007-36-76."
      }
    ]
  ],
  "169": [
    {
      "text": "Нужны два голубя завтра,вечером в районе 23.00-00.00 часов.На Звенигородскую улицу.Поздравить молодоженов.Это возможно?И сколько будет стоить?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Да возможно стоимость - 3500 рублей - 2 голубя с доставкой. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "298": [
    {
      "text": "Здравствуйте!Хотела бы заказать 2 голубей на свадьбу в г.Сланцы.Возможно это и сколько будет стоить?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! г.Сланцы слишком далеко туда не возим."
      }
    ]
  ],
  "171": [
    {
      "text": "Нужны 2 белых голубя на свадьбу 27 августа!сколько будут стоять?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Стоимость 3500 рублей 2 голубя с доставкой. Заказ делается по телефону 8-950-007-36-76."
      }
    ]
  ],
  "178": [
    {
      "text": "Добрый день,скажите,пожалуйста,вы голубей в зеленогорск доставляете?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Добрый день. Доставляем. Стоимость пары голубей в с доставкой в Зеленогорск - 4000 р."
      }
    ]
  ],
  "302": [
    {
      "text": "Здравствуйте! Хотела бы заказать голубей в город кингисепп! Свадьба 16.05.2015"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Стоимость услуги - 3000 рублей - 2 голубя с доставкой. Заказ голубей делается заранее за несколько дней. Вы указываете точную дату, время проведения и место, куда нужно привезти голубей. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "304": [
    {
      "text": "Добрый день! Проводим благотворительное мероприятие в пансионе \"Софийская усадьба\"(Ленинградская область, Тосненский район, деревня Мыза, дом 1), подскажите сколько будет стоить 20 голубей с доставкой? и возможно ли это?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Добрый день! Телефон 8-950-007-36-76."
      }
    ]
  ],
  "306": [
    {
      "text": "Здравствуйте нам 8 июня к пушкинскому дворцу нужны 2 голубя беленьких<br> Гаписано чтт их заранее привозят на сколько заранее и где ж нам их держать ?) Илм я не правильно поняла и их прям ко дню регистрации привозят?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Заказ голубей делается заранее за несколько дней до свадьбы.  Вы указываете точное время. Их прям ко дню регистрации привезем. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "180": [
    {
      "text": "Добрый день, подскажите стоимость 2 голубей к 1 загсу спб"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Добрый день.  Стоимость 2 голубей к 1 загсу спб - 3500 рублей. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "182": [
    {
      "text": "Добрый день. Нужны 2 голубя на свадьбу в ЛО г. Волхов. Самовывоз. Сколько будет стоить услуга? И расскажите, пожалуйста, подробнее про самовывоз. Со своей клеткой приезжать, или вы их \"упакуете\"?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Добрый день.  Волхов - слишком далеко для наших голубей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 443777,
        "text": "жаль..."
      }
    ]
  ],
  "311": [
    {
      "text": "Подскажите, если мы купим голубей, то после мероприятия вы их забираете? Или они останутся с нами?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "они сами улетят"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4737899,
        "text": "😂"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138460313,
        "text": ")))))))))) Улетят и вернуться к хозяину,я надеюсь очень!"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Улетят и вернуться на базу"
      }
    ]
  ],
  "313": [
    {
      "text": "Добрый вечер скажите пожалуйста сколько будет стоить 2 голубя на прокат на свадьбу"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Добрый вечер. Стоимость услуги - 3500 рублей - 2 голубя с доставкой. Заказ голубей делается заранее за несколько дней до свадьбы.<br>Телефон 8-950-007-36-76."
      }
    ]
  ],
  "188": [
    {
      "text": "Здравствуйте!Меня итересует вопрос,а в петергоф доставка есть?Сколько будет стоить и как оплачивать?Спасибо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. 2 голубя с доставкой в Петергоф будут стоить 3500 р. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "319": [
    {
      "text": "С кем можно связаться по поводу голубей? В лс)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Телефон 8-950-007-36-76 )))"
      }
    ]
  ],
  "192": [
    {
      "text": "А в Выборг сколько будет стоить? И можно туда самовывозом?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Доставка в Выборг будет стоить 4400 рублей. Самовывоз в районе санации метро Технологический институт - 3000 рублей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 526925,
        "text": "А клетку надо брать или что? И как они назад вернуться потом?"
      },
      {
        "reply_to_uid": 526925,
        "from_id": 453790,
        "text": "[id526925|Владимир], ))) сами прилетят)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Телефон 8-950-007-36-76."
      }
    ]
  ],
  "323": [
    {
      "text": "Здравствуйте! Нужно два белых голубя 9 октября к ЗАГСу невского района. Можно заказать у вас?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! Стоимость услуги - 3000 рублей - 2 голубя с доставкой. Телефон 8-950-007-36-76."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85780647,
        "text": "Я заграницей прилетаю только 8ого вечером. Звонить очень дорого. Мне нужно сейчас понять возможно ли будет у вас заказать"
      },
      {
        "reply_to_uid": 85780647,
        "from_id": -33340878,
        "text": "[id85780647|Оля], Заказ принят. Звоните как будете в РФ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85780647,
        "text": "Спасибо) тогда 8ого в 22.30 где-то"
      },
      {
        "reply_to_uid": 85780647,
        "from_id": -33340878,
        "text": "[id85780647|Оля], ОК"
      }
    ]
  ],
  "197": [
    {
      "text": "Здравствуйте! возможен ли выпуск голубей в г.Чудово Новгородской обл.? если да,то какая цена?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. г. Чудово Новгородской обл. - слишком далеко для наших голубей."
      }
    ]
  ],
  "199": [
    {
      "text": "Здравствуйте! На 25 июля нужны 2 голубя с курчавыми хвостами. Полет в Петергофе) Возможно?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! У нас голубей с курчавыми хвостами нету. Наши голуби классические, традиционные, белые. Посмотреть на голубей Вы можете на фотографиях в группе или на нашем сайте. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "332": [
    {
      "text": "добрый день. необходимы 4 голубя на 9 мая в Токсово. Возможно?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Добрый день - да. 6000 р. - 4 голубя, доставка в Токсово - 1000 р."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1927798,
        "text": "нам нужны)))) что от нас нужно для организации работ?"
      },
      {
        "reply_to_uid": 1927798,
        "from_id": -33340878,
        "text": "[id1927798|Александра], Телефон 8-950-007-36-76."
      }
    ]
  ],
  "202": [
    {
      "text": "Здравствуйте нужно два голубя на 10 августа  в г Кингисепп сколько будет стоить??? и сколько самовывоз??"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Два голубя на 10 августа в г Кингисепп будет стоить с доставкой 4000 р.. Самовывоз 3000 р. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "204": [
    {
      "text": "ДОБРОГО ВРЕМЕНИ СУТОК, !!!! У НАС В ПОС. ЛЕНСОВЕТОВСКИЙ ПАРУ ДНЕЙ ГУЛЯЕТ БЕЛЫЙ ГОЛУБЬ С ХОХОЛКОМ И КОЛЬЦОМ НА ЛАПКЕ. МОЖЕТ КТО-ТО ПОТЕРЯЛ СВОЕГО ПИТОМЦА?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Звоните телефон 8-950-007-36-76."
      }
    ]
  ],
  "98": [
    {
      "text": "На 27 июля в Сестрорецк к ЗАГСу в 15.00 регистрация, соответственно 15.20 запуск."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Для Сестрорецка - стоимость - 4000 р. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "206": [
    {
      "text": "нужно 2 голубя 18 августа на свадьбу? спб сколько стоит и как заказать!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "2 голубя с доставкой на 18 августа в СПб будут стоить 3500 р. Заказ голубей делается заранее за несколько дней до свадьбы. Вы указываете точную дату, время проведения и место, куда нужно привезти голубей.  Телефон 8-950-007-36-76."
      },
      {
        "reply_to_uid": 0,
        "from_id": 29502891,
        "text": "спасибо"
      }
    ]
  ],
  "79": [
    {
      "text": "Здравствуйте,скажите пожалуйста, мы живем в Карелии-это почти 1000 км. от Питера. Если мы купим голубей в Спб. они смогут доехать авто?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Наши голуби с Карелии не долетят назад."
      }
    ]
  ],
  "208": [
    {
      "text": "Здравствуйте, можно ли заказать двух голубей на 03.08 к дворцу №4 и сколько это будет стоить? И что нужно для заказа? Заранее спасибо за ответ."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. 2 голубя с доставкой на 03.08 к дворцу №4 будут стоить 3500 р. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "81": [
    {
      "text": "З дравствуйте!! сколько будет стоить заказать голубей на свадьбу на август??"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Стоимость заказа голубей на свадьбу в августе - 3500 рублей."
      }
    ]
  ],
  "212": [
    {
      "text": "здравствуйте!возможно заказать голубей до 31.08.?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Заказать голубей до 31.08 возможно. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "86": [
    {
      "text": "Здравствуйте!)<br>Реально заказать двух голубей на 29 июня к Пушкинскому дворцу бракосочетаний?И сколько это будет стоить?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Реально - Цена 3500 р. Телефон 8-950-007-36-76. Заказ голубей делается заранее за несколько дней до свадьбы"
      }
    ]
  ],
  "215": [
    {
      "text": "ужасно дорого!!!!!!!!!!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Нормальные почтовые голуби не могут стоить дешево! Наши голуби 99% случаях прилетают обратно в свою голубятню откуда их взяли."
      }
    ]
  ],
  "345": [
    {
      "text": "Здравствуйте! Сколько стоит папа голубей на свадьбу в Пушкине?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! Папа голубей на свадьбу в Пушкине стоит 3000 рублей - 2 голубя с доставкой. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "218": [
    {
      "text": "Добрый день в павловске будь найден голубь держать у себя не можем а отпустить жалко так как летает плохо может кто то возьмет себе"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Позвоните Телефон 8-950-007-36-76."
      }
    ]
  ],
  "361": [
    {
      "text": "Здравствуйте! Сколько стоит пара голубей на свадьбу в г. Кронштадт?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! Пара голубей на свадьбу в г. Кронштадт стоит - 3000 рублей. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "96": [
    {
      "text": "Здравствуйте!Возможен запуск голубей у Фрегата \"Благодать\" (Петровская наб.), и если да - то сколько будет стоить?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Возможен цена - 3 500 рублей"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2155936,
        "text": "Как заказать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Телефон 8-950-007-36-76"
      }
    ]
  ],
  "336": [
    {
      "text": "Нужно два голубя в загс Курортного района Сестрорецк 03 июня в 12.30"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Два голубя в загс Курортного района Сестрорецк - будут стоить 3000 р. + 500 р. доставка в Сестрорецк. Телефон 8-950-007-36-76."
      },
      {
        "reply_to_uid": 0,
        "from_id": 275252261,
        "text": "А как заказать заранее оплатить?"
      },
      {
        "reply_to_uid": 275252261,
        "from_id": -33340878,
        "text": "[id275252261|Александр], Телефон 8-950-007-36-76."
      }
    ]
  ],
  "226": [
    {
      "text": "Здравствуйте! Нужны два голубя на 7 или 8 декабря в Отрадное-на-Неве. Поясните порядок аренды пошагово? С ценами)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! Два голубя с доставкой на 7 или 8 декабря в Отрадное на Неве будут стоить 4000 р. Заказ делается за 2 - 5 дней до свадьбы. Телефон 8-950-007-36-76."
      },
      {
        "reply_to_uid": 0,
        "from_id": 57921731,
        "text": "[club33340878|Белые голуби на свадьбу СПб | Запуск голубей], спасибо))) Но у нас не свадьба)"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Можно и не на свадьбу."
      }
    ]
  ],
  "100": [
    {
      "text": "Сколько будет стоить запуск голубей в Пушкине в сентябре? Ответ в личку пожалуйста"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Запуск голубей в Пушкине в сентябре стоит - 3500 рублей."
      }
    ]
  ],
  "102": [
    {
      "text": "здравствуйте.а сколько будет стоить запуск голубей в гатчине 4 августа?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Запуск голубей в Гатчине стоит - 3500 рублей."
      }
    ]
  ],
  "358": [
    {
      "text": "До скольки км от СПб вы можете привезти голубей?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "До 80 километров."
      }
    ]
  ],
  "231": [
    {
      "text": "Добрый день! мне на фотосессию нужно голубей штук 5. Сколько будет стоить ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Добрый день! Самовывозом (санация метро Технологический институт) - 7500 рублей. С доставкой - 8750 рублей."
      }
    ]
  ],
  "104": [
    {
      "text": "НАШЁЛСЯ ГОЛУБЬ. БЕЛЫЙ.<br>ДОМАШНИЙ/РУЧНОЙ (не знаю, как правильно).<br>Около \"6\" июля 2012 г., Россия, Лен Область, Садоводство \"Куйвози-2\" (в районе Грузино).<br>Породу сообщить не могу, как и особые приметы. Не разбираюсь в этом. <br>Контактное лицо: Наталья Алексеевна, 8 (921) 774 27 82"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Телефон 8-950-007-36-76."
      }
    ]
  ],
  "233": [
    {
      "text": "Здравствуйте !! (( <br>Помогите мне !! У моего бойцового голубя вырвали ноготь полностью с корнем сейчас у него гноя нету но палец опух и потемнел кровь тёмная , я каждый день обрабатываю палец спиртом , что мне делать ???? ПОМОГИТЕ !!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! У нас нет бойцовых голубей. Мы не знаем."
      }
    ]
  ],
  "235": [
    {
      "text": "Добрый день! Хочу узнать, сколько будет стоить 2 голубя с доставкой ЗАГСу на 29.08.? И как осуществляется доставка?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Добрый день! 2 голубя с доставкой к ЗАГСу на 29.08. будут стоить 3500 р. В какой именно ЗАГС?"
      }
    ]
  ],
  "237": [
    {
      "text": "Сколько будет стоить пара голубей на свадьбу а Питере?ответ пишите в личку,заранее благодарю)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "2 голубя с доставкой а Питере будут стоить 3500 р. . Куда нужно привезти именно в Питере, Питер большой. Заказ голубей делается заранее за 2 -5 дней до свадьбы. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "238": [
    {
      "text": "Здравствуйте мне 14 лет занимаюсь голубями уже год я хочу задавать голубей на свадьбы живу на Сахалине г. Ноглики можете объяснить как приучить голубей к рукам и чтоб не улетали голуби бобиной породы белого цвета"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Мы консультации по приручению голубей не даем."
      }
    ]
  ],
  "115": [
    {
      "text": "Здравствуйте,подскажите пожалуйста,можем ли мы заказать голубей в г.Пикалёво(260 км от Питера)???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Наши голуби с г.Пикалёво не долетят назад."
      }
    ]
  ],
  "244": [
    {
      "text": "Здравствуйте!возможно ли 2 голубя к пятнице?!!!!!!!!!!!!!21 февраля"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22489906,
        "text": "В личку можно ответить!!спасибо"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте! Можно  стоимость услуги - 3500 рублей - 2 голубя с доставкой. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "117": [
    {
      "text": "нужны голуби на 30.08 днём, часов в 15.00 есть ли на это время у вас голуби? и по цене, как я понял запуск 2х голубей 3500?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Есть. Цена 3500 рублей - 2 голубя с доставкой. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "247": [
    {
      "text": "Здравствуйте! Подскажите, возможен ли привоз голубей на Елагин? Что бы к определеннному времени там был человек с голубями. И сколько по цене<br>(16мая)<br>Спасибо"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Здравствуйте. Привоз голубей на Елагин - 3500 рублей - 2 голубя с доставкой. Заказ голубей делается заранее за несколько дней до свадьбы. Вы указываете точную дату, время проведения и место, куда нужно привезти голубей. Телефон 8-950-007-36-76."
      }
    ]
  ],
  "123": [
    {
      "text": "а если оч хочется голубей на свадьбу,но мурманская область .как быть??"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Мы работаем по Санкт-Петербургу и Ленинградской области."
      }
    ]
  ],
  "252": [
    {
      "text": "приветствую.а голуби потом возвращаются к вам?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "При правильно организованных тренировках способности и летные качества этих пород развиваются и улучшаются. Хорошо тренированные голуби могут развивать скорость до 60-70 км/ч, лучшие из них летают быстрее. Высота полета над землей при плохой погоде составляет 100-150 м, в хорошую - 300-350 м. Эти голуби могут летать на спортивных соревнованиях до 500-600 км, а отдельные особи и дальше. Они могут возвращаться не только в стационарную, но и в передвижную голубятню."
      },
      {
        "reply_to_uid": 0,
        "from_id": 26074901,
        "text": "[club33340878|Белые голуби на свадьбу СПб | Запуск голубей], просто нашла голубя(не знаю ни породы,ни пола) с колечком. красивый. и вот,думаю.реально ли найти хозяина"
      },
      {
        "reply_to_uid": 26074901,
        "from_id": -33340878,
        "text": "[id26074901|Алла], все зависит от вашего месторасположения  Телефон 8-950-007-36-76."
      },
      {
        "reply_to_uid": 0,
        "from_id": 26074901,
        "text": "сенная площадь))) там и нашла"
      }
    ]
  ],
  "126": [
    {
      "text": "нужны два голубя на 12.10.2012г. в г. Петергоф в 13 часов. По условиям оплаты прошу написать в л\\с."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33340878,
        "text": "Два голубя на 12.10.2012 в Петергоф с доставкой будут стоить 3500 рублей. Заказ делается за 3-5 дней до свадьбы по телефону 8-950-007-36-76"
      }
    ]
  ]
}