{
  "267": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53886265,
        "text": "Натан в теории в большого взрыва❤❤❤"
      }
    ]
  ],
  "228": [
    {
      "text": "Касл (7 сезон) смотреть онлайн бесплатно"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53886265,
        "text": "3 серии"
      }
    ]
  ],
  "230": [
    {
      "text": "Касл 7 сезон 5,6 серия (2014) смотреть сериал онлайн"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53886265,
        "text": "4 серия"
      }
    ]
  ],
  "241": [
    {
      "text": "Nathan Fillion ALS Challenge"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53886265,
        "text": "Филлиону \"бросила вызов\" его партнерша по фильму Джеймса Ганна \"Слизняк\" Элизабет Бэнкс (видео). И он отважно принял его на грудь, даже очки не замочил (главное, что драгоценная прическа осталась нетронутой):Вот сразу видно воспитанного канадца — иной бы выразился покрепче, чем \"Holy!..\" В конце он там жалуется, что ему льдинкой заехало по подбородку, на что ему в Твиттере кто-то резонно заметил, что в случае с его подбородком пострадавшими стоит признать обе стороны."
      }
    ]
  ],
  "232": [
    {
      "text": "Касл (7 сезон) смотреть онлайн бесплатно"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53886265,
        "text": "5 серия))"
      }
    ]
  ],
  "138": [
    {
      "text": "Когда Рик ( Натан Филлион) и Беккет ( Стана Катик) приступят к расследованию убийства одного метеоролога, прогнозируется, что их личные отношения испортятся с вероятностью в 99%. Что наглядно подтверждают два новых фотокадра ко второму эпизоду пятого сезона криминальной драмы Castle (« Касл») от телеканала ABC.<br> <br> В эпизоде Cloudy With a Chance of Murder («Облачно, возможны убийства»), который выйдет в эфир 1-го октября, наши герои будут вынуждены окунуться в суматошный мир теленовостей, чтобы расследовать смерть женщины-метеоролога. На неотразимого Касла, естественно, тут же положит глаз сексапильная журналистка в исполнении Джоди Лин О'Киф (Prison Break/« Побег из тюрьмы»). И, судя по новым фотокадрам, помимо глаза она положит на него и все остальные части своего тела.<br> <br> При этом, заметьте, Рик и Кейт все еще держат в секрете их только зарождающиеся отношения. Расскажет ли Касл своей потенциальной паре об этом щекотливом моменте? Скоро узнаем..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 52863519,
        "text": "Ты творческая личность, ты талантлив, а в кошельке ПУСТО? Начни зарабатывать на своем таланте! Школа ведущих Сергея Илларионова открывает ТРЕТИЙ набор!!! Приходи 18 октября на первый БЕСПЛАТНЫЙ ЖИВОЙ мастер-класс. Подробнее здесь http://blog.sergeyillarionov.com/shkola-vedushhix/"
      }
    ]
  ],
  "235": [
    {
      "text": "Касл 7 сезон 1-6,7,8 серия (2014) смотреть онлайн в HD 720 хорошем качестве"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33324491,
        "text": "6 серия)"
      }
    ]
  ],
  "273": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 121296127,
        "text": "Люблю смотреть \"Касла\""
      }
    ]
  ],
  "242": [
    {
      "text": "Michael Trucco ALS Challenge"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33324491,
        "text": "Эстафету от Филлиона пришлось принять Тому Хиддлстону, в просторечии Локи, а так же ассистировавшему по-соседски Майклу Трукко, для которого, судя по его реакции, это оказалось сюрпризом. Кстати, судьба собачки семейства Трукко, Стеллы, которая мирно \"паслась\" за спиной у Филыча в момент обливания, осталась не раскрытой. Удалось ли ей избежать ледяного \"вызова\", или эти нечуткие двуногие и ее облили за компанию?.."
      }
    ]
  ],
  "245": [
    {
      "text": "Nathan chooses winner of lunch with him in LA"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53886265,
        "text": "Ну, и заодно уж, раз пост некоторым образом про благотворительность, до кучи еще один ролик, где Филлион наконец определяет победителя лотереи, которую он объявлял еще в марте среди тех, кто вносил пожертвования в фонд My Charity Water в честь дня его рождения:Девушка у компьютера — Кейтлин, преставительница фонда MyCharityWater. Натан говорит, что в коробке больше 25 тыс. номеров участников, при помощи которых удалось собрать около четверти миллиона долларов на строительство колодцев в Африке."
      }
    ]
  ],
  "216": [
    {
      "text": "Книги Ричарда Касла))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 197079247,
        "text": "Аааа, кто-нибудь знает где найти книгу яростный шторм"
      }
    ]
  ],
  "250": [
    {
      "text": "Сериал Касл 7 сезон Castle смотреть онлайн бесплатно!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53886265,
        "text": "7 серия"
      }
    ]
  ],
  "155": [
    {
      "text": "привет!кто знает когда выходит диск 5 сезон...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 84915996,
        "text": "Смотрим в Wikipedia там вся информация о сериале."
      }
    ]
  ],
  "253": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53886265,
        "text": "8 серия"
      }
    ]
  ],
  "222": [
    {
      "text": "Фильмы и Сериалы<br>Рейтинг сериала Касл немного снизился в прошлом году, но шоу все еще очень популярно на канале ABC. Этот детективный сериал является самой популярной драмой телесети. Руководство канала с уверенностью видит уже 7 сезон.<br><br>Стоит отметить, что производство шестого сезона телешоу было недавно приостановлено, после того, как звезда сериала Натан Филлион не явился на работу. Кажется актера в разгаре трудового спора по поводу своего контракта с ABC Studios и хочет четырехдневную рабочую неделю.<br><br>Тем не менее, не смотря на все трудности Castle, президент ABC в сфере развлечения Пол Ли чувствует твёрдо уверен в будущем шоу, сказав: «Мы чувствуем себя очень весьма уверенно по поводу будущего сериала Касл. Натан [Филлион] и Стана [Катич] фантастические актеры, и мы очень оптимистично настроены на продолжение»<br><br>Если сериал будет продлён на седьмой сезон, то ориентировочная дата выхода Касл 7 сезон может быть в первой половине 2014 года.<br><br>Что вы думаете об этом? Как долго должен продолжаться этот сериал?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53886265,
        "text": "Что вы думаете об этом? Как долго должен продолжаться этот сериал?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 263808568,
        "text": "Снимают же сверхестественное пусть касл тоже до 10 сезонов будет дальше посмотрем"
      }
    ]
  ]
}