{
  "18": [
    {
      "text": "Вот немного современных новостей)))<br><br>У этого термина существуют и другие значения, см. Землетрясения в Японии. Землетрясение у восточного побережья острова Хонсю 2011 года <br> <br> Дата и<br> время <br>14:46:23 JST (05:46:23 UTC) 11 марта 2011 года Магнитуда <br>9,0 [1]-9,1 [2] Mw Глубина<br> гипоцентра <br>32 км Расположение<br> эпицентра <br> Координаты: 38.322° с. ш. 142.369° в. д (G) (O)<br> Показать географическую карту 38.322° с. ш. 142.369° в. д (G) (O) Затронутые<br> страны (регионы) <br>Землетрясение и цунами:<br> Япония<br> Цунами:<br> Россия [3],<br> Гуам,<br> Новая Зеландия,<br> Филиппины,<br> Индонезия [4],<br> США,<br> Канада<br> Цунами <br>до 40,5 м [5]. Пострадавшие <br>15 840 погибших, 5951 раненых, 3546 пропавших без вести (на 1 декабря 2011 года) [6] Экономический<br> ущерб <br>по приблизительной оценке около 309 млрд USD [7] Афтершоки <br>не менее 890 (57 более 6.0 MW) <br>Землетрясение у восточного побережья острова Хонсю в Японии ( яп 東北地方太平洋沖地震 То:хоку тихо: Тайхэйё:-оки дзисин ?, «Землетрясение в Тихом океане, оказавшее влияние на регион Тохоку»), также Великое восточнояпонское землетрясение ( яп 東日本大震災 Хигаси Нихон дайсинсай ?) — землетрясение магнитудой, по текущим оценкам, от 9,0 [8] до 9,1 [2] произошло 11 марта 2011 года в 14:46 по местному времени (8:46 по московскому времени [9]). Эпицентр землетрясения был определён в точке с координатами 38,322° с. ш. 142,369° в. д. восточнее острова Хонсю, в 130 км к востоку от города Сендай и в 373 км к северо-востоку от Токио [8]. Гипоцентр наиболее разрушительного подземного толчка (произошедшего в 05:46:23 UTC) находился на глубине 32 км ниже уровня моря в Тихом океане. <br>Это сильнейшее землетрясение в известной истории Японии [8] и седьмое [10], а по другим оценкам даже шестое [11], пятое [2] или четвёртое [12] по силе за всю историю сейсмических наблюдений в мире [13]. Однако по количеству жертв и масштабу разрушений оно уступает землетрясениям в Японии 1896 и 1923 (тяжелейшему по последствиям) годов. <br>Землетрясение произошло на расстоянии около 70 км от ближайшей точки побережья Японии. Первоначальный подсчёт показал, что волнам цунами потребовалось от 10 до 30 минут, чтобы достичь первых пострадавших областей Японии. Через 69 минут (в 15:55 JST) [14] после землетрясения цунами затопило аэропорт Сендай. Сразу после землетрясения учёные сделали прогноз, что в течение месяца после первого удара в Японии могут происходить землетрясения магнитудой выше 7.<br>Землетрясение произошло в Японском жёлобе — глубоководной океанической впадине, где сталкиваются Тихоокеанская и Охотская литосферные плиты. Более тяжёлая в этом месте океаническая Тихоокеанская плита погружается под материковую Охотскую плиту, над которой располагается часть Евразийского континента и некоторые Японские острова [8] [16]. Предполагается, что Охотская плита по своему движению может считаться частью одной из 7 наиболее крупных литосферных плит — Северо-Американской плиты. <br>Для землетрясения такой силы обычно требуется длинная (480 км) и относительно прямая линия разлома. Поскольку контуры плиты и зона субдукции в этой области не такие прямые, то землетрясения в этом регионе, как правило, ожидаются с магнитудой до 8-8,5, и сила этого землетрясения была неожиданностью для некоторых сейсмологов [17].<br>Наиболее сильный толчок был зарегистрирован 11 марта в 05:46:23 UTC, ему предшествовала серия крупных землетрясений- форшоков, начавшаяся 9 марта с толчка магнитудой 7,2 примерно в 40 км от основного толчка и продолжившаяся тремя другими толчками в тот же день с магнитудой 6 [8]. За минуту до начала землетрясения в Токио система раннего предупреждения, объединяющая около 1000 сейсмографов в Японии, передала по телевидению сообщение о приближающемся землетрясении. Это стало возможным благодаря тому, что сейсмические S-волны распространяются со скоростью 4 км/с и им потребовалось 90 секунд для преодоления расстояния в 373 км до Токио. Считается, что это сохранило большое количество жизней [18] [19]. <br>Землетрясение произошло в западной части Тихого океана в 130 км к во"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 115025281,
        "text": "Геологические последствия<br><br>Геофизик Росс Штейн сообщил[34][35], что землетрясение передвинуло часть северной Японии на 2,4 м в сторону Северной Америки, то есть в направлении к эпицентру землетрясения. Часть северной Японии сделалась «шире, чем она была раньше». Наиболее близкий к эпицентру регион испытал наибольший сдвиг. Штейн также отметил, что 400-километровый участок побережья опустился на 0,6 м, что позволяет цунами распространяться дальше и быстрее вглубь побережья[35]. Тихоокеанская плита сдвинулась на восток на расстояние до 20 м, хотя фактическое смещение уменьшается с отдалённостью от эпицентра[36]. По другим оценкам сдвиг составил 40 м и занимает площадь от 300 до 400 км в длину и 100 км в ширину. Если эта информация подтвердится, это будет один из крупнейших сдвигов за всю историю наблюдений[37].<br><br>В результате землетрясения произошло перераспределение масс на поверхности Земли, которое изменило момент инерции планеты. Из-за закона сохранения момента импульса такие изменения могут приводить к смещению оси вращения Земли и небольшим изменениям в скорости её вращения[38][неавторитетный источник?]. Величины изменений оценивались в 10—25 см для смещения оси вращения[39][40]. Предполагалось также, что скорость вращения планеты увеличится, сократив продолжительность суток на 1-2 микросекунды[41][42]. Однако результаты измерений параметров вращения Земли таких изменений не выявили[43].<br>[править] Цунами<br><br>Землетрясение вызвало сильное цунами, которое произвело массовые разрушения на северных островах японского архипелага. Цунами распространилось по всему Тихому океану; во многих прибрежных странах, в том числе по всему тихоокеанскому побережью Северной и Южной Америк от Аляски до Чили, было объявлено предупреждение и проводилась эвакуация[44][45][46]. Однако когда цунами дошло до многих из этих мест, оно вызвало лишь относительно незначительные последствия. На побережье Чили, которое находится дальше всех от тихоокеанского побережья Японии (около 17 000 км[47]), зафиксированы волны до 2 метров в высоту[48].<br>[править] Япония<br><br>Предупреждение о цунами, выданное Японским метеорологическим агентством, было самым серьёзным по его шкале опасности; оно оценивалось как «крупное» (Major tsunami), высотой не менее 3 м[49]. Реальная высота была различной. Максимальная наблюдалась в префектуре Мияги и достигала 40,5 м[5]. Землетрясение произошло в 14:46 JST на расстоянии около 70 км от ближайшей точки на побережье Японии, и первоначальный подсчет показал, что цунами потребовалось от 10 до 30 минут, чтобы достичь первых пострадавших областей, а затем дальше на север и юг в зависимости от географии побережья[50][51]. в 15:55 JST, через час с небольшим после землетрясения, цунами затопило аэропорт Сендай, который находится недалеко от побережья префектуры Мияги[52][53]. Его волны смывали автомобили и самолеты, затапливали и разрушали здания    Волны цунами высотой около 1-2 метров достигли южных Курильских островов[59][60].<br>    Согласно МЧС России, волна высотой в 3 метра достигла села Малокурильское. Властями было эвакуировано 11 тысяч жителей с прибрежных территорий[61].<br><br>    На Гавайях первым островом, по которому ударило цунами, был остров Кауаи. Волны высотой около метра устремились на берег Гонолулу, заливая пляж в Вайкики и вздыбив кирпичную стену на всемирно известном курорте, но вскоре остановились ввиду преграды в виде высоких гостиниц[61]. Также волны цунами нанесли серьёзный ущерб трём причалам малых катеров, уничтожив около двухсот катеров и нанеся урон, по оценкам, в 500 тысяч долларов США для каждого причала[62].<br><br>    В Гуаме сила цунами сорвала со швартовых две субмарины ВМС США, но буксирные суда сумели затащить их обратно[61].<br><br>    Первые волны от цунами достигли американского материка вдоль побережья Северной Калифорнии и штата Орегон. В частности, на северокалифорнийский город Кресент-Сити обрушились волны высотой в 2 метра, от которых пострадали около 35 лодок и портовые доки[63]. В результате цунами погиб один человек[64].<br><br>    В Индонезии цунами отмечалось на её восточном побережье (в провинциях Северный Сулаве"
      },
      {
        "reply_to_uid": 0,
        "from_id": 115025281,
        "text": "Жертвы, пострадавшие<br><br>По состоянию на 2 декабря официальное число погибших в результате землетрясения и цунами в 12 префектурах Японии составляет 15 840 человек, 3546 человек числятся пропавшими без вести в 6 префектурах, 5951 человек ранены в 20 префектурах[6]. Тысячи спасшихся находятся в местах, отрезанных от связи с миром. Тем временем, спасены уже более 25 000 человек; 70-летняя женщина была извлечена живой из дома в Оцути (префектура Иватэ) через 92 часа после землетрясения. Примерно 530 000 человек остаются более чем в 2600 временных укрытиях; учитывая прогноз на снижение температуры в районах, пострадавших от землетрясения, может сказаться нехватка тёплых вещей и продовольствия[68].<br><br>По сообщению местных властей, в городе Минамисанрику пропавшими без вести числятся 9500 человек[69]. Только в Сендае, по меньшей мере, 200—300 человек утонули в результате цунами[61]. Корабль с 81 докером был смыт с судостроительной стоянки в префектуре Мияги, когда цунами ударило по северо-восточному побережью Японии, однако все они были спасены с унесённого в море корабля, поиском которого занимались ВМС Японии и береговая охрана, и перевезены по воздуху в безопасное место[63]. Пропал пассажирский поезд, а другой сошёл с рельсов в префектуре Мияги[61].<br>[править] Потери имущества граждан Японии<br><br>    В префектуре Фукусима разрушена дамба и 1800 домов в городе Минамисома[70].<br>    Cотни машин и домов оказались затоплены волнами цунами[источник не указан 275 дней].<br><br>[править] Затопление<br><br>Наиболее пострадавшие города:<br><br>    Рикудзентаката — был смыт практически весь город в префектуре Иватэ[71], около 5 тысяч домов ушли под воду[72]<br>    Минамисанрику — пропали без вести 9,5 тысяч жителей[69].<br>    Сендай — вода затопила территорию на расстоянии 10 км от морского побережья. Пропавшими без вести числятся около 650 человек[73].<br>    Ямада — около 7200 домов ушли под воду[72]."
      },
      {
        "reply_to_uid": 0,
        "from_id": 115025281,
        "text": "Отмечены пожары в шести различных префектурах[67].<br>    В городе Итихара префектуры Тиба загорелись хранилища с природным газом на нефтеперерабатывающем заводе[74].В результате землетрясения 11 энергоблоков из 53 существующих в Японии были автоматически остановлены[75].<br><br>    АЭС Фукусима I: Три из шести энергоблоков были сразу остановлены, другие три не работали. Три работавших реактора оказались в аварийном состоянии из-за отказа системы охлаждения, пострадавшей от стихийного бедствия. Реакторы были в разной степени повреждены, они стали источником сильных радиоактивных выбросов. Один неработавший энергоблок был повреждён пожаром. На самой АЭС произошло сильное радиоактивное загрязнение. Возникли проблемы с хранилищами отработанного топлива. Население окрестностей было эвакуировано. Несколько работников станции получили ранения разной степени тяжести и повышенные дозы облучения. Двое пропали без вести[76][77][78][79][80][81].<br><br>    Основная статья: Авария на АЭС Фукусима I<br><br>    АЭС Фукусима II: все 4 энергоблока были остановлены, контроль над реакторами удалось сохранить, несмотря на серьёзные проблемы с системами охлаждения. По состоянию на 16 марта 2011 года станция остановлена полностью и без повреждений реакторов, население окрестностей эвакуировано. Радиоактивный фон повышен. Один работник станции погиб[76][77][78].<br>    АЭС Онагава: все три энергоблока были остановлены[77]. 13 марта, через 2 дня после основного землетрясения, произошёл пожар на первом энергоблоке, разрушена одна из турбин[61]. Радиоактивный фон вокруг станции был повышенным, но, по большей части, по вине станции Фукусима I[78].<br>    Токайская АЭС (англ.): единственный энергоблок был остановлен[77], ситуация под контролем. У одного из двух насосов системы охлаждения были неполадки[82], которые вызывали тревогу за успех аварийных работ[78].<br>    АЭС Касивадзаки-Карива: В системе охлаждения одного из реакторов крупнейшей японской АЭС произошел сбой: отказался закрываться аварийный клапан[источник не указан 134 дня].<br>    АЭС Цуруга: Специалисты компании Japan Atomic Power Co (JAPC) зафиксировали на АЭС «Цуруга» выброс в атмосферу содержащего радиоактивные вещества отработанного газа[источник не указан 134 дня].<br><br>[править] Транспорт и инфраструктура<br><br>    Коммуникации<br>        Нарушена мобильная связь[83].<br>        Погнулся шпиль токийской телебашни (первоначально сообщалось об обрушении)[84][85][86].<br>        Японские телеканалы NHK и TV Tokyo прекратили вещание обычных программ с целью освещения сложившейся ситуации[87].<br><br>    Автотрассы<br>        На побережье в префектуре Мияги обрушились волны цунами высотой в 10 метров, а на портовый город Камаиси в префектуре Иватэ — высотой 4 метра, которые смывали автомобили и врезались в здания.<br>        Разрушено много секций автострады региона Тохоку, обслуживающей север Японии[61].<br>        Прорыв дамбы в префектуре Фукусима[88].<br><br>    Авиация<br>        Прекратили работу аэропорты Нарита и Ханеда, авиаполёты остановлены, пассажиры эвакуированы[61]. Аэропорт в Ибараки закрылся до 14 марта[89][уточнить].<br>        Тайваньская авиакомпания EVA Airways (англ.) отменила авиарейсы в/из Саппоро и Токио на весь март, в/из Сендай(я) до конца июня[90].<br>        Lufthansa прекратила регулярные полеты в/из международного токийского аэропорта Нарита, переправив их в аэропорты городов Осака и Нагоя[91].<br>        Сендайский аэропорт (англ.)русск., расположенный на равнине у побережья, практически смыло волной цунами[92][уточнить].<br><br>    Коммунальные услуги<br>        Более миллиона домов оказались отключенными от водоснабжения[93].<br><br>    Электроснабжение<br>        Tokyo Electric c 14 марта начала плановые отключения электричества, по меньшей мере, до конца апреля в зонах обслуживания в целях предотвращения массового нарушения электроснабжения[94].<br><br>    Железнодорожный транспорт<br>        Уже во время землетрясения автоматические системы остановили движение поездов на высокоскоростной магистрали Токайдо-синкансэн. Движение на ней было восстановлено лишь в 6:26 по местному времени[95]. Также в Токио остановлено движение поездов[уточнить].<br>        Было о"
      }
    ]
  ],
  "15": [
    {
      "text": "А вот немного о самураях =)))<br><br>Самурай ( яп 侍, бу́си яп 武士) — в феодальной Японии в широком смысле — светские феодалы, начиная от крупных владетельных князей ( даймё) и кончая мелкими дворянами; в узком и наиболее часто употребляемом значении — военно-феодальное сословие мелких дворян. Хотя слова «самурай» и «буси» очень близки по значению, но всё же «буси» (воин) — это более широкое понятие, и оно не всегда относится к самураю. Также, в некоторых определениях, самурай — это японский рыцарь. Само же слово «самурай» происходит от глагола «самурау», в дословном переводе означающего «служить вышестоящему лицу»; то есть самурай — служилый человек. Самураи — не просто воины-рыцари, они были и телохранителями своего даймё, и в то же время его слугами в повседневной жизни. Самая почётная должность — смотритель меча своего господина, но были и такие должности, как «смотритель зонтика» или «подаватель воды утром, после сна».<br>Зарождение <br> <br> Самураи из княжества Сацума, боровшиеся на стороне императора в период Войны Босин, 1860-е <br> <br> Актёры кабуки, изображающие самураев в доспехах, 1880 год <br>По наиболее распространённому мнению, самурайство зародилось в VIII веке на востоке, северо-востоке и крайнем юге Японии. На окраинах империи издревле осевшие здесь племена айну ожесточённо обороняли свои земли от императорских войск. Основу самурайства составили беглые крестьяне и вольные охотники, искавшие «земли и воли» на границах империи. Подобно донским и запорожским казакам, они проводили жизнь в непрестанных походах и стычках с воинственными аборигенами, защищая государственные границы. <br>Вплоть до конца IX века, прежде всего на севере нынешней территории Японии, бушевала война. Чтобы противостоять подстерегавшей на каждом шагу опасности, поселенцы строили укреплённые поселения и вели кровопролитную борьбу за существование, участвуя в карательных экспедициях на территории туземцев. <br>Опасной была жизнь и в других провинциях тогдашней Японии. Уже несколько столетий в прибрежных водах промышляли пираты. Во внутренних районах, в лесах и горах бесчинствовали разбойничьи банды. По всей стране то и дело вспыхивали восстания крестьян. В этих условиях губернаторы и знать провинций, в особенности пограничных, не хотели, да и не могли полагаться на императорское правительство и войска, а предпочитали своими силами наводить порядок. Для этого они из боеспособных мужчин создавали небольшие военные формирования, находившиеся под их непосредственным командованием. <br>Военными отрядами командовали представители знати, владельцы крупных поместий, то есть частных земель, которыми их наделяло императорское правительство. Владельцы поместий всеми силами старались расширить свой надел, захватывая новые земли в военных походах и вырубая леса. <br>В X— XII вв. в процессе феодальных междоусобиц окончательно оформились владетельные роды, предводительствовавшие значительными военными силами, которые лишь номинально числились на императорской службе. К тому времени сложились и устои неписанного морального кодекса самурая «Путь лука и скакуна» («Кюба-но мити»), позже превратившегося в свод заповедей «Путь Воина» ( «Бусидо»). <br>Начало выделения самураев как особого сословия обычно датируется периодом правления в Японии феодального дома Минамото ( 1192— 1333). Предшествовавшая этому затяжная и кровопролитная гражданская война (т. н. «Смута Гэмпэй») между феодальными домами Тайра и Минамото создала предпосылки для установления сёгуната — правления самурайского сословия с верховным военачальником ( «сёгуном») во главе. [ править] Золотой Век <br> <br> Минамото-но Ёритомо, первый сёгун Камакурского сёгуната <br> Золотым веком самурайства считается период от первого Сёгуната до войны Онин. С одной стороны, это был мирный период (не считая попытки монгольского вторжения), с другой — численность самураев не так велика, как при Токугава (когда чуть ли не каждый пятый японец был самураем), что позволяло самураям иметь высокий жизненный уровень. <br>После победы над домом Тайра Минамото но Ёритомо вынудил императора присвоить ему титул сёгуна, а рыбацкое селение Камакура"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 115025281,
        "text": "Эпоха междоусобных войн<br>Ода Нобунага<br>Тоётоми Хидэёси<br>Токугава Иэясу<br><br>Со временем военные губернаторы становились всё более независимыми от сёгуната. Они превращались в крупных феодалов, сосредотачивая в своих руках богатые земельные наделы. Особенно усилились дома юго-западных провинций Японии, которые значительно увеличили свои вооружённые силы.<br><br>Кроме того, благодаря оживлённой торговле с Китаем и Кореей феодалы западных и юго-западных провинций, откуда она в основном велась, значительно обогатились. Камакурский сёгунат, не желая мириться с усилением отдельных самурайских домов, препятствовал торговой деятельности феодалов, что послужило одним из поводов для возникновения оппозиционных настроений по отношению к Камакурскому сёгунату среди самурайских домов.<br><br>В результате Камакурский сёгунат был низложен, а титул сёгуна перешёл к представителям дома Асикага. Первым сёгуном новой династии стал Асикага Такаудзи. Глава нового сёгуната оставил разрушенную во время междоусобицы прежнюю ставку бакуфу — Камакура — и вместе со всем правительством переехал в императорскую столицу Киото. Попав в Киото, сёгун и влиятельные самураи, для того, чтобы сравняться с кичливой придворной знатью, начали строить себе великолепные дворцы и постепенно погрязли в роскоши, безделье, интригах императорского двора и начали пренебрегать государственными делами.<br><br>Ослаблением централизованной власти немедленно воспользовались военные губернаторы провинций. Они формировали собственные отряды самураев, с которыми нападали на своих соседей, видя в каждом врага, пока, наконец, в стране не вспыхнула полномасштабная гражданская война.<br><br>Последняя фаза этой войны в средневековых хрониках именуется «эпоха сражающихся провинций» (Сэнгоку Дзидай). Длилась она с 1478 по 1577 гг.<br><br>В середине XVI века казалось, что империя, сотрясаемая гражданской войной, развалится на отдельные государства, но даймё провинции Овара (в центральной части острова Хонсю) Ода Нобунага удалось положить начало процессу нового объединения страны. Совершив несколько удачных военных походов против крупных феодалов и разгромив некоторые буддистские монастыри, участвовавшие в междоусобных войнах, Ода Нобунага смог подчинить своей власти центр страны с императорской столицей Киото. В 1573 году он сверг Асикага Ёсиаки, последнего сёгуна из семьи Асикага. В 1583 г. в одном из храмов Киото Нобунага совершил сэппуку, чтобы избежать пленения армией предавшего его генерала.<br><br>Дело объединения страны продолжил один из самых способных генералов Нобунаги — Тоётоми Хидэёси, необразованный, тщеславный, но смышлёный и волевой выходец из крестьянских низов. Он продолжил дело своего покровителя с беспощадной решимостью и уже к 1588 г. фактически объединил страну.<br><br>В эпоху междоусобных войн произошло некоторое размывание границ сословия, так как удачливый простолюдин мог, подобно Тоётоми Хидэёси, не просто стать самураем, а сделать головокружительную карьеру (сам Тоётоми Хидэёси, будучи сыном простого крестьянина, не мог стать сёгуном, но был им без титула). Размыванию границ сословия также способствовало то, что многие полководцы в ту эпоху использовали в качестве вспомогательных воинских сил непрофессиональных солдат, завербованных из крестьянских семей. Ещё более подорвали систему традиционного самурайства законы о рекрутских повинностях, введённые Ода Нобунага.<br><br>Однако уже при Тоётоми Хидэёси размывание самурайского сословия было временно приостановлено. Хидэёси особыми эдиктами подтвердил привилегии самураев и наложил запрет на отходничество крестьян. Указом от 1588 г. простолюдинам было строго запрещено владеть оружием. Началась так называемая «охота за мечами», в ходе которой крестьян разоружили.<br><br>В 1598 г. Хидэёси умер, оставив власть своему несовершеннолетнему сыну, вместо которого государственными делами должен был руководить регентский совет. Именно из этого круга вскоре выделился человек, завершивший объединение страны установлением единовластия — Токугава Иэясу. Он избрал своей резиденцией город Эдо (ныне Токио), хитростью и силой устранил сына Хидэёси и провозгласил себя сёгуном, положив начал"
      }
    ]
  ]
}