{
  "51": [
    {
      "text": "буду завтра часов в 22 или 23... что ещё принести??? если вдруг вспомните что - звоните!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2612636,
        "text": "посторайся, Маш, к 22.30) начнётся праздничная программа))"
      }
    ]
  ],
  "19": [
    {
      "text": "ОПишите, пожалуйста, предпочтения в меню, особенно там где стоят знаки вопроса и БОЛЬШИЕ буквы."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4073639,
        "text": "Если будет много компота - сок и газировку в топку, если будет мороженое - то же самое и с тортом.<br>Сок и газировку если только кому-нибудь в коктейли.<br>Фрукты в прошлом году как-то не особо ели, вроде. А салаты какие-то загадочные..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 148987,
        "text": "мы приготовим нарезки -сыр колбаса батон соленые огурчики помидорчики"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2612636,
        "text": "мы хотели вместе готовить всё. А продукты закупить, а потом подсчитать. Солёные огурчики и помидорчики это круто!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148987,
        "text": "горячее - хорошо, салатаы - хорошо, оливье не нужно, лучше больше движения (сказал максим)))) из напитков - минералку надо, потому что компот сладок"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148987,
        "text": "а, ну ладно, хорошо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2612636,
        "text": "Вы ответственные за музыку!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148987,
        "text": "я пью мартини и шамапанское, а максим шампанское и минералку"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2612636,
        "text": "Движение будет - не волновайтесь)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148987,
        "text": "ого, это так ответственно - за музыку. а музыка нужна для чего? фон? или танцы будут?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2612636,
        "text": "нужна какая нибудь подборка новогодней музычки и для танцев, наврено."
      },
      {
        "reply_to_uid": 0,
        "from_id": 148987,
        "text": "оки доки!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148987,
        "text": "а в магазин кто пойдет?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148987,
        "text": "и кстати, сколько нас в итоге все же?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2612636,
        "text": "пока максимально возможное количество человек 12. Но из них  точно будет 8."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4073639,
        "text": "Васька сказал, что будет пить всё :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2612636,
        "text": ")))) ну т.е. всё что у нас будет? Пока в меню шампанское и мартини))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14857578,
        "text": "Ксюша, на счет еды я не привередлив, так что меня все устраивает )) алкоголь - везу виски и джин по немногу )) приезжаю 29 в можгу, в Ижевск 30 или 31, там думаю созвонимся, нужно будет вам помогать, буду на теле2"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3408970,
        "text": "я, наверное, тоже после часа подгребу)))) пить буду все! лучше водку! шампанское точно не буду! есть не буду)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3174647,
        "text": "меня волнует тока количество компота в литрах;-)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2964524,
        "text": "а я буду есть, пить не буду, разве что компот, но чувствую Ломакин и этого счастья меня лишит!... )))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2612636,
        "text": "Будет сок!!))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2673408,
        "text": "компота есть 33 литра. Вам хватит?)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3174647,
        "text": "лично мне хватит:)"
      }
    ]
  ],
  "4": [
    {
      "text": "ура ура <br>Багишева предлагает веселого Дракошу) давайте ее закажем..или это не она?)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2673408,
        "text": "Лихачева тоже вон предлагает... Они в паре работают?"
      }
    ]
  ],
  "54": [
    {
      "text": "Девы, а игры-то тащить? а то в прошлои году я несла-несла и не играли..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2964524,
        "text": "тащить!!!"
      }
    ]
  ],
  "1": [
    {
      "text": "Доброе утро! Вы приглашаете меня га свою закрытую вечеринку?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2612636,
        "text": "Доброе!! Почему,Оля, тебя это удивляет??"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3408970,
        "text": "Не удивляет, а радует))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2612636,
        "text": "ну в таком случае грех не придти!!!  :*"
      }
    ]
  ],
  "8": [
    {
      "text": "А куда идем? И что нести из еды? а давайте каждый принесет один подарок, и мы их будем разыгрывать как-нибудь? а еще Ксюша мне сказала, что надо творческое что-то там выдумать... а я не умею :("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2612636,
        "text": "идём к Надежде Облаковой. Из еды пока не определено. Про один подарок это хорошо! Как вариант."
      },
      {
        "reply_to_uid": 0,
        "from_id": 148987,
        "text": "а про творческое это все еще правда?)я же тоже не умею)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3408970,
        "text": "а я умею! я за творческие номера!"
      }
    ]
  ],
  "42": [
    {
      "text": "а Таня чукурнева почему даже в возможные участники не вступила?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2612636,
        "text": "А я её не приглашала.<br>Она точно уверена в своём решении уехать с милым в деревеньку!!:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3408970,
        "text": "М... у Тани есть милый, из-за которого она не встречает н.г. со всеми?!!!! интересно))))))))"
      }
    ]
  ],
  "10": [
    {
      "text": "Друзья, ниже описан вариант дарения подарков от Тани Шутовой. Подготовить один подарок, а потом устроить розыргыш. Получится, что все будут при подарке. Напишите все своё мнение!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2673408,
        "text": "я в принципе за, только давайте быстро определяться, а то на неделе некогда будет за подарками бегать!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148987,
        "text": "а я тоже за, только нам два да приготовить же"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2612636,
        "text": "Да Оля правильно понимаешь:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3408970,
        "text": "Круто. Если я приду, то тоже принесу подарок. А на какую цену рассчитывать? Надо, чтобы все в пределах одной суммы делали.<br><br>И еще... все равно я захочу что-то свое подарить... и получить... от Ксюхи красоту (она мне уже дофига времени обещает), от Нади вязанное что-нибудь... и т.п."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2673408,
        "text": "Олечка, от Нади вязаное только на елочке в этом году будет... Но я что-нибудь придумаю для тебя обязательно!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3408970,
        "text": "Ура! Я буду ждать)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148987,
        "text": "а как подарки будут розЫгрываться, и оля лихачева правильный вопрос задала - цена подарка, давайте определимся - 200 р? или дороже или меньше.<br>ну скажите ЧООО"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2612636,
        "text": "с ценой подарка, Оль, не понятно. Если подарок хорош собой он может и 200 р. стоить и меньше, а может и больше) За розыгрыш подарков ответственная Таня!!! Это ТАЙНА!! Но всё получится)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148987,
        "text": "ну тогда чур не обижаться если вам достанется подарок по стоимости меньше чем купили вы)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3408970,
        "text": "Давайте 200 рублей и точка!!!"
      }
    ]
  ]
}