{
  "8": [
    {
      "text": "Здравствуйте дамы и господа!!! приглашаю вас стать партнерами новой социальной сети MegaMIX, сайт на котором вы будете общаться так же как в других соц сетях, но при этом будете зарабатывать деньги просматривая различную рекламу, и переходя по ссылкам сайта!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 121752958,
        "text": "Здесь есть все о заработке в интернете<br>http://do-money.jimdo.com/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 165519279,
        "text": "Бесплатные прогнозы на спорт<br>http://vk.com/moneybet<br>Нет времени анализировать новости и статистику, я сделаю это за тебя"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23332958,
        "text": "Бесплатные спортивные прогнозы в открытом доступе<br>http://vk.com/public36257780"
      },
      {
        "reply_to_uid": 0,
        "from_id": 59423109,
        "text": "empar.pro/SSF5655 - самая прибыльная компания в сети интернет!!!Компания дает вам заработать с помощью девяти видов заработка на ваш вкус. С нами вы получаете прогрессивный доход без риска. Сотрудничая с нами вы достигните небывалых высот и сможете осуществить свои мечты, теперь это реально!!! Здесь вы сможете собрать сильную команду и стать ее лидером!!!Тысячи людей присоединились к нам. Присоединяйтесь и Вы!!!! empar.pro/SSF5655<br><br>Покупаем сначала Программы.!<br>My skype; greblich715<br><br>Исли хочеш узнать подробно здесь; http://vk.com/club36280592"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157142582,
        "text": "4f58615cb4b6a303b4000735 код приглашения intvideo.tv<br>зарабатываем деньги"
      },
      {
        "reply_to_uid": 0,
        "from_id": 45477900,
        "text": "Реальный заработок в интернете!<br>ПРОЧИТАЙТЕ ЭТО КАК ЗАРАБОТАТЬ ДЕНЬГИ НЕ ВЫХОДЯ ИЗ ДОМА.P.S.ЭТИ ДЕНЬГИ МОЖНО БУДЕТ ПОТОМ СНЯТЬ НАЛИЧНЫМИ.<br>Просто дочитайте до конца данную статью, уделите всего 3 минуты.<br>Это - действительно РЕАЛЬНЫЙ заработок в Интернете. Я предлагаю Вам вещь, к которой и сам относился скептически. Но в отличие от многих подобных предложений – ЭТО ДЕЙСТВИТЕЛЬНО РАБОТАЕТ.ЧИТАЯ ЭТО,ВЫ МОЖЕТЕ ВНЕСТИ ИЗМЕНЕНИЯ В СВОЮ ЖИЗНЬ!safiullina-dilya63.narod.ru"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28821707,
        "text": "Любите сидеть в контакте !! Почему бы за это не получать деньги, все что от вас требуеться зарегестрироваться и добавляться в группы и писать коменты и деньги будут капать вам на счет!!!! http://socialtools.ru/registration/ref/2b9bacf1964962.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 85588614,
        "text": "Для тех кто хочет заработать вот сылка на сайт на котором есть интересная информация как заработать в интернете без вложений http://www.goker1234.narod.ru/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 124604588,
        "text": "Придлогаю работу все вопросы по @mail \" fly1.90@mail.ru \".<br>- ДОЛЖНОСТЬ:сотрудник по работе на домашнем компьютере.<br>- ОПЫТ РАБОТЫ: без опыта работы.<br>- ВОЗРАСТ: от 16 до 60.<br>- ГРАФИК РАБОТЫ: свободный."
      },
      {
        "reply_to_uid": 0,
        "from_id": 81911393,
        "text": "Здравствуйте всем! Вот 100% СТАБИЛЬНЫЙ ЗАРАБОТОК В ИНТЕРНЕТЕ! РЕГЕСТРИРУЙТЕСЬ КТО ЕЩЁ НЕ В КОМПАНИИ GOLD LINE  http://artem006.glworld.pro <br>Самая НАДЁЖНАЯ компания 2012 года!<br>Главные преимущества Gold Line:<br> 1. Быстрый и высокий доход<br> 2. 7-уровневая партнерская программа<br> 3. Удобный личный кабинет<br> 4. Множество платежных систем<br> 5. Отзывчивая тех поддержка<br> 6. Интересная работа в надежном проекте<br>Надёжнее компании ПРОСТО НЕТ!<br>Включайтесь! По всем вопросам – я на связи! tema-071@mail.ru Помогу в любом вопросе!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 168257321,
        "text": "С одной сделки риэлтор получает по минимуму 3%<br><br>3% умножаем на 12 месяцев = 36%<br><br>36% умножаем на 3 = 108%<br><br>то есть для того что бы заработать на квартиру необходимо совершать 3 сделки в месяц и квартира у нас в кармане! И никаких вам ипотек на 30 лет без учета инфляции и других издержек например рос цен и т.д.<br><br>Источнок: http://vk.com/svoya_kvartira_za_god<br><br>Там как раз идет набор на бесплатный мастер-класс вот и думаю тратить свое время или нет вроде все логично но как на самом деле кто что думает по данному поводу?http://vk.com/svoya_kvartira_za_god"
      },
      {
        "reply_to_uid": 0,
        "from_id": 63343379,
        "text": "Всем привет) вы посмотрите от куда люди деньги то берут сам там зарегался ваще прет всем советую!!!http://77701.glworld.tv"
      },
      {
        "reply_to_uid": 0,
        "from_id": 163016580,
        "text": "Всем привет, кто считает себя сильным сетевиком прошу вступать ко мне в команду в новом проекте Алмазный рудник МЛМ...выходите на меня по скайпу - spice2233, обсудим все - за 10 дней участия в проекте у меня набралась структура около 200 человек!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155624431,
        "text": "Видео уроки по повышению финансовой грамотности http://shop.gora4o.ru/aff/sl/moneysteps_e/sanekyalpanov/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 166759165,
        "text": "\"МЛМ НА АВТОПИЛОТЕ 2.0\".http://kurs.prology354.online.e-autopay.com/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 123296163,
        "text": "Здравствуйте ! приглашаю в Компанию GOLD LINE INTERNATIONAL строить простой бизнес. Предоставляя возможность обрести финансовое благополучие другим людям, ВЫ увеличиваете собственный доход. Ещё никогда не было так ЛЕГКО зарабатывать деньги в Сети. Вот наша группа http://vk.com/public38303783"
      },
      {
        "reply_to_uid": 0,
        "from_id": 37763618,
        "text": "Мы платим по 10рублей + 0.2 WMR за реферала! <br>Это совершенно новый вид заработка денежных средств, основанный на привлечении пользователей на сайт. Преимущество данной системы в том, что никто из участников системы не будет нести денежные потери.<br>В этом проекте Ваша денежная прибыль зависит исключительно от Вашей активности. Таких легких денег и настолько надежных проектов в Интернете не много. <br>http://omux.ru/?r=18965"
      },
      {
        "reply_to_uid": 0,
        "from_id": 60156220,
        "text": "Ждёшь когда тебя повысят на работе с пол копейки на копейку?! А может ты думаешь что когда-нибудь прийдёт тот день, когда ты проснёшься, а в шкафу твоём стоит чемодан, набитый баксами?!) ЖДИ ДАЛЬШЕ!!! Но помни.. время никогда не ждёт! А когда произойдёт осмысление в твоей голове, ты поймёшь, что время ушло и отражение в зеркале твоём без слов тебе расскажет о твоей никчёмной, серой жизни..<br>Время - это тот ресурс, который ты не восполнишь никогда! Задумайся сейчас, пока не поздно! <br>www.lightmoney.info"
      },
      {
        "reply_to_uid": 0,
        "from_id": 51629385,
        "text": "Помогу начать свою ДЕЙТЕЛЬНОСТЬ на рынке ФОРЕКС без вложений своих СРЕДСТВ. Писать в личку все реально и просто."
      },
      {
        "reply_to_uid": 0,
        "from_id": 151190157,
        "text": "заработайте кликми здесь http://mmfs.at.ua/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 163016580,
        "text": "Советы ведения online бизнеса - http://vk.com/mlm.dengi"
      },
      {
        "reply_to_uid": 0,
        "from_id": 74007670,
        "text": "«Как Все начиналось»<br> <br>Развод волшебных кошельков<br>В этом документе вы узнаете все о волшебных кошельках и их принцип работы. Как работают мошенники и как их обманывать, зарабатывая при этом деньги. Здесь Вы узнаете алгоритм работы программ, управляющих волшебными кошельками. Сначала расскажу как кинули меня волшебные кошельки на 5 000 рублей. Сидел я в интернете, лазил по разным сайтам, читал новости и тут наткнулся на сайт с заголовком “Волшебный кошелёк”.Меня это заинтересовало,зашёл на этот сайт, на котором прочитал«Есть в системе yandex.money волшебный кошелёк, и все что вы на него пошлете вернется вам в x3 размере.Любая сумма.Пошлете 1 000 рублей, получите 3 000 рублей и так далее». Сразу подумал о том, что это просто очередная умная задумка мошенниковкоторых в Интернете миллионы.Но решил проверить и послал 50рублей.Ждал в течение часа, но так мне ничего и не прислали, подумал что кинули,  но спустя 3 часа проверил свой кошелёк и обнаружил перевод в 150 рублей. Я сразу же послал ещё 100 рублей – получил 300 рублей. Подумал действительно работает, послал всё, что у меня было 5 000 рублей. Что было дальше я думаю вы поняли. Никаких денег мне не пришло. Сначала расстроился, обидно, но решил задуматьсякак работают эти волшебные кошельки. Полазив в поисковых системах я нашёл множество подобных сайтов, и как ни странно кошельки в них очень часто повторялись. Поразмыслив,я понял их систему.Принцип работы волшебных кошельков. На волшебный кошелёк сразу никто много не пошлёт. Вот они и отдают деньги, чтобы люди осмелели и поверили им. Но можно и обмануть волшебные кошельки.Если быть аккуратным и выслать, небольшую сумму, то всегда можно получать в три раза больше. Волшебный кошелёк 410011448157683. Подробности его работы. Переводы суммой до 850 рублей, он не забирает никогда. Только если вы пришлете его больше 3 раз подряд с одного кошелька. То есть, послав -850 рублей.вы в любом случае получите сумму в 3 раза больше,так как сумма мелкая и они будут ждать пока вы пришлете больше. Также не забираются одноразово присланные суммы 1500 рублей. Если аккуратно слать им небольшие суммы с разных кошельков то можно их обманывать. Они же не смотрят на переводы сами, за них это делает специальный софт (программа). Стратегия заработка денег с помощью волшебных кошельков yandex.money.  Можно открыть где-то 3 кошелька, постоянно слатьи быть в плюсе всегда. Это не миллионы, но это более-менее стабильный доход. Денег на этих кошельках десятки и сотни тысяч, и меня очень раздражает как они кидают людей, поэтому надо их разорить. Больше всего в жизни я ненавижу, когда меня обманывают. Поэтому я решил бороться с мошенниками до конца и надеюсь вы мне в этом поможете, заработав при этом денег. Я уже сагитировал порядка 47людей из контакта, которые тоже пытаются разорить мошенников. Призываю Вас присоединяться к нам. А пока за дело! На волшебном кошельке410011448157683полно денег."
      },
      {
        "reply_to_uid": 0,
        "from_id": 174583234,
        "text": "Здравствуйте, друзья. Я не поверила, что это работает, пока не начала получать переводы со всей страны. Моя работа теперь - это каждый день по нескольку часов в Интернете и всё! Вы ничем не рискуете, кроме 80 рублей, но поверьте это реально работает. Вот те самые 3 шага к успеху:<br>Шаг 1. Зарегистрируйтесь в системе Яндекс-деньги. Это можно сделать на www.money.yandex.ru . Хорошенько ознакомьтесь с данной системой и пополните свой счёт на сумму в 80 руб.Пополнить свой счёт можно через терминал оплаты сотовой связи, а отправить перевод уже дома, с компьютера. Поверьте, один раз сходить для последующего обогащения стоит!<br>Шаг 2. Теперь необходимо перевести по 10 руб. 05 коп. (5 коп. снимается службой перевода за совершение операции) на 7 предлагаемых ниже кошельков (счетов) Яндекс-денег. ВАЖНО! При каждом отправлении указывать в поле \"Назначение платежа\" следующую фразу: \"Пожалуйста, внесите меня в список Яндекс-кошельков\". Отошлите по 10 руб. 05 коп. на каждый из следующих кошельков (счетов), а не e-mail адресов:<br>1) 410011182290063 2) 410011236313505<br>3) 41001907850774<br>4) 41001907853357<br>5) 410011043103682<br>6) 410011444883083<br>7) 410011243815507<br>Шаг 3. Теперь скопируйте к себе на компьютер весь этот текст от начала до конца. В скопированной статье удалите из списка кошельков ПЕРВЫЙ (ВЕРХНИЙ) кошелёк и переместите 2-ой кошелёк на место 1-го, который вы стёрли, 3-ий на место 2-го, 4-ый на место 3-го, 5-ый на место 4-го, 6-ой на место 5-го, 7-ой на место 6-го, а в 7-ой номер, который оказался пустым Впишите Номер Вашего Кошелька!!! Поместите эту статью на не менее, чем 200-300 форумах, группах,досках объявлений и новостных лентах.<br>P. S. Запомните, чем больше объявлений вы разместите, тем выше будет ваш доход! Всё зависит от вашей активности и целеустремлённости.<br>Деньги со своего счёта вы можете снять, зайдя в систему Яндекс-деньги, откройте свой виртуальный кошелёк и нажмите \"Снять деньги\", далее вы можете выбрать любой удобный для вас способ.<br>Желаю удачи ! ! !<br>Ссылка money.yandex.ru"
      },
      {
        "reply_to_uid": 0,
        "from_id": 170302345,
        "text": "Мгновенный заработок!!! С миру по нитке!!!<br>ВСЕГО 50 РУБЛЕЙ!!!<br>Вам когда-либо приходила в голову мысль о том, что будет, если вы получите в дар 10 рублей от каждого жителя нашей планеты? <br>Только представьте, что 7 миллиардов человек подарят вам 10 рублей? Они этого не почувствуют, а что станет с вами? Вы станете обладателем баснословного богатства на сумму в 70.000.000.000 рублей! <br>Мы не гоняемся за такими суммами и вовсе не считаем подобное возможным, хотя… <br> Система работает следующим образом; есть 5 кошельков «яндекс денег»  с первого номера по пятый вы высылаете на все по 10руб,  первый кошелек убираете из списка, второй ставите на место первого , третий на место второго и так далее, и  вместо последнего ставите Свой номер кошелька. И размещаете это объявление в соц сетях, а лучше на форумах. <br>Кошельки:<br>1). 410011455051223<br>2). 410011455050508<br>3). 410011440213681<br>4). 410011440210162<br>5). 410011151073538<br><br>Размещайте по 20-30 объявлений ежедневно,стабильно недели 2 -3 подряд и наслаждайтесь результатом!    Это крайне небольшая сумма что бы рискнуть заработать, вот пример:<br>1.Если со всех ваших объявлений в вашу первую линию положат по 10руб 10человек это составит всего 100руб (мелочь, приятно и видно что система работает)<br>2. Ваши 10 человек также размещают объявления и к ним приходит по 10людей и приносят по 10рублей ваша вторая линия уже 100человек и перечислено денег -1000руб    ( не правда ли, что уже лучше?)<br>3. Ну тут уже все понятно, к вашей третьей линии тоже присоединилось  по 10 человек (это уже 1000 человек в четвертой линии) и перевели по 10 рублей, это 10000 рублей.<br>4. И так далее, пятая линия это уже 10000человек и переведено 100 000рублей<br>5. Теперь  не вы уже работаете на систему, а система работает на вас :)<br>ПОМНИТЕ, ЧТО ЕСЛИ ВЫ ДАРИТЕ КОМУ-ЛИБО ДЕНЬГИ, ТО ВЫ ОТНЮДЬ НЕ ПОЛУЧАЕТЕ ГАРАНТИЮ ТОГО, ЧТО КТО-ЛИБО ПОДАРИТ ИХ ВАМ!!!<br>НО ЦЕНА ВАШЕЙ МЕЧТЫ СЕЙЧАС ВСЕГО 5О РУБЛЕЙ, СТОИТ ПОПРОБОВАТЬ!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 116132098,
        "text": "Хочу обратить Ваше внимание на уникальный проект EMGoldex,<br>который позволяет заработать 6510€ за 30-60 дней. <br>http://profitrevolution.ru/rolution/a/ni38<br>Просмотреть видео-отчет по проводимой в Киеве<br>конференции EMGoldex 12 мая.<br>http://r.smartresponder.ru/c02DQ51vFrybNS<br>Приглашаю в свою команду http://vk.com/club39153246"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138120167,
        "text": "здесь можно реально заработать без вложений http://fro-pee.com/?ref=1341388"
      },
      {
        "reply_to_uid": 0,
        "from_id": 84194994,
        "text": "Заработай на форекс не вкладывая своих средств!Бонус 200 $ при регестрации!!!!!Не упусти шанс высокого заработка!!<br>http://vk.com/public40024481"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94015240,
        "text": "Заработок на соц сети! Нужен только акк вконтакте!<br> http://v2i.ru/?nor=9203"
      },
      {
        "reply_to_uid": 0,
        "from_id": 89371044,
        "text": "Представляю вашему вниманию бесплатную инновационную систему заработка в Интернете Seven Links! Это уникальный способ заработка, который будет ОЧЕНЬ ИНТЕРЕСЕН ВЕБМАСТЕРАМ, а так же всем остальным пользователям Интернета. Регистрация в проекте 0$, то есть абсолютно бесплатная на всех этапах! Система основана на программе SevenLinksClient, которая идет в комплекте. Не буду писать здесь лишнего - в комплекте есть подробное описание работы принципов системы , а так же отличная служба поддержки. Вот небольшая вырезка из описания:<br><br>То, что НЕ НУЖНО для работы в данном проекте:<br>1) Вам НЕ ПРИДЕТСЯ ПЛАТИТЬ НИ КОПЕЙКИ на всем протяжении работы в системе;<br>2) Никто не будет принуждать вас к работе, а уровень вашего заработка, будет зависеть только от вашего желания и активности;<br>3) Вам не придется что-либо продавать;<br>4) Ваш возраст, пол, образование и место жительства не имеют значения;<br>5) Вам не придется обманывать людей или заниматься прочими аморальными, незаконными, унизительными, неприятными и другими плохими вещами.<br>Для удачной работы в проекте НУЖНО:<br>1) Некоторое количество мозгов, для того чтобы осилить данную статью и понять принципы работы системы;<br>2) 30 минут времени и компьютер с подключением к Интернету для прохождения бесплатной регистрации в проекте;<br>3) Время на непосредственную работу по заработку и самореализации в системе, которое устанавливается вами лично. В этом вам помогут активность, острота ума, изобретательность и прочие достоинства, которыми обычно обладают успешные люди…<br><br>Скажете так не бывает? Убедитесь в обратном! Качайте, Размер архива всего 11 Мб. Пароля нет!<br><br>Программу для регистрации и инструкции качаем здесь:<br>http://turbobit.net/fttzu6cng1om.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 86255061,
        "text": "заработок в сети : http://alex--father.narod.ru/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 128993037,
        "text": "Ребята, кто хочет научится зарабатывать в интернете!? <br><br>Подписывайтесь на этот сайт, и <br>вы будете получать на свой E-mail адрес интересные, а главное проверенные заработки! К каждому из них будет прилагаться скрин выплат, что не позволит вам сомневаться в проекте.<br><br>http://wm-on.16mb.com/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157377803,
        "text": "http://zara-botai.jimdo.com/ там хорошие советы"
      },
      {
        "reply_to_uid": 0,
        "from_id": 178514504,
        "text": "ДОГОВОРНЫЕ матчи ТОЧНЫЕ прогнозы АНАЛИЗ тото УПРАВЛЕНИЕ вашим счетом АДРЕСА вконтакте id178514504 почта m.olejnik@bk.ru"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4640408,
        "text": "Продается 2 акаунта Мега+ с развитой спонсорской веткой, цена 25 т. за всё включая переоформление.  Группу вконтакте вподарок. Нет времени этим заниматься."
      },
      {
        "reply_to_uid": 0,
        "from_id": 176655433,
        "text": "Реальный заработок вконтакте: sarafanka.org/?r=1859e 1 р. за подписку в группу, 0,1 р. за лайк. 1500 р. в месяц более чем просто ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18700957,
        "text": "Дверь в новый путь Заработка БЕСПЛАТНО - http://goo.gl/thrNg<br>Приветствую участники данной группы! Недавно я участвовал на одном из тренингов. Очень понравилось, очень доволен. Получил много новых знаниях. Предлагаю и вам пройти БЕСПЛАТНЫЙ видео-тренинг, где вам всё доступно рассказывают и показывают. Честно, я был в шоке после первых, потупленных мне на счёт денег. <br>Ещё раз хочу сказать Тренинг абсолютно БЕСПЛАТНЫЙ! Разве не стоит попробовать? У вас же не просят там заплатить. Уже на первой неделе вы сможете заработать более 3000 рублей.<br>Мой совет, выполняйте все домашние задания, которые просят вас выполнить!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14807656,
        "text": "Хотите узнать, как легко заработать в интернете?<br>Получите БЕСПЛАТНО видеоуроки на media-experts.ru/info/dadtat/partner и начните уже сегодня! <br>Это Реально! Проверено лично мной!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 178680873,
        "text": "ПОЛУЧАЙТЕ ДО 15 $ ЗА КАЖДОГО НОВОГО ЧЕЛОВЕКА!!!!  http://vk.com/club41390445"
      },
      {
        "reply_to_uid": 0,
        "from_id": 179475522,
        "text": "Ищешь, как зарабатывать в интернете? <br>Видеокурс на DVD! Жми сюда и узнай как! <br>http://media-experts.ru/info/dadtat/direct"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85577589,
        "text": "Здравствуйте. <br>Я ищу партнеров, которые будут работать со мной! Я вам всё бесплатно расскажу и покажу. Обещаю очень хороший заработок! Вам всего нужно будет уделять по часу в день, а то и меньше. Уже через неделю вы сможете получить свои первые заработанные деньги. В любом случае вы ничего не теряете! По этому кто желает работать со мной напишите мне на мейл koliaball@mail.ru  <br>na icq  607310308<br>или в Лс вконтакте"
      },
      {
        "reply_to_uid": 0,
        "from_id": 135648727,
        "text": "http://v3f.ru/?nor=30554<br>ЗАРАБОТКА  в контакте постав лайк и получи деньги"
      },
      {
        "reply_to_uid": 0,
        "from_id": 178680873,
        "text": "Зарабатывайте с GOLD LINE !пишите мне верну 10 долларов после регистрации членам моей команды! http://kyrluchka.glplanet.net"
      },
      {
        "reply_to_uid": 0,
        "from_id": 105312938,
        "text": "Высокий! Стабильный Доход! На Автопилоте!<br>Ходите Зарабатывать от 500-10000$!<br>Тогда заходите на блог:http://invest-systemnayra.blogspot.com/<br>В этом блоге всё Рассказывается о виде заработке!<br>Удачи!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 158923542,
        "text": "Здравствуйте. Хочу Вам предложить одну из самых стабильных компаний для заработка на сегодняшний день!<br>Компания ZEEKREWARDS – Ваш стабильный легальный доход. 14 лет на рынке! Начать можно с нуля. Ежедневный %. <br><br>Партнерская программа ZeekRewards ни кого не обязывает что-то продавать и не заставляет ни кого привлекать для того чтобы заработать. Нужно всего лишь давать всего 1 объявление в день.  <br><br>РЕГИСТРАЦИЯ:<br>http://oleksii2111.zeekrewards.com<br><br>ВИДЕО ЗНАКОМСТВО С  ZEEKREWARDS<br>http://www.youtube.com/watch?v=XQNd0N9fceQ<br><br>ВИДЕО КАК ПРАВИЛЬНО РЕГИСТРИРОВАТЬСЯ:<br>http://www.youtube.com/watch?v=PGzEo7JmKGY<br><br>ВАРИАНТЫ РЕГИСТРАЦИИ В ZEEKREWARDS:<br>http://www.youtube.com/watch?v=Tu4qtFDs1Vk<br><br>Вы скажете что такого не может быть а я Вам отвечу что может.<br>В ZeekRewards Вам конечно же заплатят за привлеченных людей, но можно заработать и не привлекая ни одного человека.<br>ZeekRewards это партнерская программа скандинавского аукциона Zeekler.com.<br>ZeekRewards имеет высокий рейтинг , а в журнале ''NetWork Marketing Business\" позиционируется как лучшая компания месяца среди ведущих компаний индустрии сетевого маркетинга.<br><br>КАК ЖЕ ЗАРАБОТАТЬ В ЭТОЙ КОМПАНИИ????<br><br>РЕГИСТРАЦИЯ:<br>http://oleksii2111.zeekrewards.com<br><br>СМОТРИТЕ КАК РАБОТАТЬ ВНУТРИ БЭК ОФИСА ZEEKREWARDS:<br>http://www.youtube.com/watch?v=1P3KcyTL_CY&amp;feature=related<br><br>РАЗМЕЩЕНИЕ ОБЪЯВЛЕНИЙ:<br>http://www.youtube.com/watch?v=Cz9WsOtdGwg<br><br>Все просто, регистрируемся на сайте ZeekRewards, и получив определенный уровень(в компании четыре уровня: бесплатный,серебро 10$,золото 50$ и бриллиантовый 100$), приступаете к работе.<br>Ваша работа заключается в размещении, уже приготовленных специально для Вас, объявлений на уже приготовленном списке сайтов. Копируете объявление выбираете из списка сайт, для размещения, и разместив объявление переходите в Вашу e-mail почту, копируете пришедшую ссылку, идете на ZeekRewards, в Ваш бек- офис, и отчитываетесь о проделанной работе.<br>--------------------------------------------------------------------<br>ПЛАТЕЖНАЯ СИСТЕМА В ZEEKREWARDS: PAYZA (https://www.payza.com)<br><br>РЕГИСТРАЦИЯ В PAYZA:<br>http://www.youtube.com/watch?v=-5ZPm7_V1z8<br><br>КАК ПРИВЯЗАТЬ СВОЮ КАРТУ VISA К PAYZA ДЛЯ ОПЛАТЫ СТАТУСА В ZEEKREWARDS:<br>http://www.youtube.com/watch?v=OB3ce_kXa-0&amp;feature=related<br>--------------------------------------------------------------------<br>РЕГИСТРАЦИЯ:<br>http://oleksii2111.zeekrewards.com<br><br>КАКОЙ СТАТУС ЛУЧШЕ КУПИТЬ SILVER, GOLD ИЛИ DIMOND:<br>http://www.youtube.com/watch?v=Dg640H69-Co<br><br>СТАТУС FREE, ЗАРАБОТОК БЕЗ ВЛОЖЕНИЙ. СМОТРИТЕ!<br>http://www.youtube.com/watch?v=2Phf_lEeXLw<br>-----------------------------------------------------<br><br>РАСПИСАНИЕ ПРЕЗЕНТАЦИЙ ZEEKREWORDS:<br><br>Спикеры Валерий Шморгун и Олег Долинский<br>http://www.gvolive.com/conference,58550233<br><br>С 19-00  по Москве - информация  для гостей и новичков в живом эфире каждый день кроме воскресенья.<br><br>С 20-15  по Москве<br>для \"зубров \" ZeekRewards -ответы на вопросы<br>-----------------------------------------------------<br>Думаю с этим справится даже чайник.<br>Добавлю в чат компании!!!<br>-----------------------------------------------------<br>По всем вопросам помогу обращайтесь!!! <br>Мой Email: oleksii.khramtsov@gmail.com<br>Мой Skype: bezopastnosty<br>Мой ISQ: 598918410<br>Мой мобильный (050) 576-83-99<br>-------------------------------------------------------<br>Если Мое предложение Вас заинтересовало, дайте знать.<br>Можно поговорить голосом.<br><br>С Уважением,<br>Алексей Владимирович."
      },
      {
        "reply_to_uid": 0,
        "from_id": 179353323,
        "text": "Есть желание заработать в интернете?<br>Тогда добро пожаловать http://vk.com/club41434194<br>Привлекательные и интересные условия не требующие особых знаний!<br>Абсолютно все легко и просто! Проверенно временем!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143948023,
        "text": "http://vk.com/public42324288,2 надежные компании,где реально можно зарабатывать,вступай"
      },
      {
        "reply_to_uid": 0,
        "from_id": 178737901,
        "text": "В GoldLine работайте... пиши в личку по скайпу могу показать, что реально можно заработь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 170633439,
        "text": "есть вариант немного заработать поверьте этот способ самый выгодный из всех что я нашол в интернете (заработок на производительности вашего компьютера) ВЛОЖЕНИЙ НЕ ТРЕБУЕТЬСЯ http://vk.com/club40634505"
      },
      {
        "reply_to_uid": 0,
        "from_id": 182429821,
        "text": "Первая компания в Мире, которая платит всем сотрудникам не зависимо от активности! Присоединяйтесь www.ultimatepowerprofits.com/vuxodnoy"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4640408,
        "text": "Продается акаунт Мега, цена 11 т.р. за всё включая переоформление и  группу вконтакте готовую к работе. Около 40 человек в структуре и 1 личный партнер. Срочно. нет времени этим заниматься."
      },
      {
        "reply_to_uid": 0,
        "from_id": 154682555,
        "text": "Бизнес для Всех!<br>Доступный новичку и привлекателен для опытного бизнесмена!<br>Не нужны дополнительные знания и опыт! Минимальные затраты сил и времени!<br>Вы не умеете приглашать? У нас это не требуется!<br>Вы умеете приглашать? Получайте дополнительный доход, приглашая людей в наш бизнес!<br>Уникальный маркетинг план!<br>Многократный долгосрочный доход с растущим потенциалом!<br>Бизнес работает на Вас 24 часа в сутки 7 дней в неделю, где бы Вы ни были и что бы не делали!<br>http://perfect-card.com/?leona"
      },
      {
        "reply_to_uid": 0,
        "from_id": 54398296,
        "text": "Вы давно искали действенный  способ заработать в интернете, но у Вас ничего не получалось, и Вы разочаровались . Появилась  возможность реально заработать  http://profi-biz.ru/link/Felicita  с нуля до 1581 в месяц и это не предел.<br>Когда Вы перейдете  по ссылке, Вы узнаете как реально заработать не выходя из дома http://profi-biz.ru/link/Felicita<br>Я понимаю что Вам тяжело поверить в действенность этого способа заработать  именно поэтому попробуйте  бесплатный курс http://profi-biz.ru/link/Felicita/google <br>В бесплатном курсе Вы ознакомитесь с некорыми методами  качественного зароботка но это же очевидно, что с курса http://profi-biz.ru/link/Felicita   Вы начнете быстрее зарабатывать<br>Поскольку я проверил этот способ на себе,  то у Вас он заработает  на все 200 процентов. Как вам удобней : просмотреть превью  http://profi-biz.ru/link/Felicita/google курса или сразу http://profi-biz.ru/link/Felicita  закать?<br><br>Обязательно перейдите по ссылке   http://profi-biz.ru/link/Felicita"
      },
      {
        "reply_to_uid": 0,
        "from_id": 184314320,
        "text": "Бонус от Игруна. Заходи и забирай бонус.<br>http://mail-novosti.ru/bonus/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 183123201,
        "text": "БЕСПЛАТНЫЙ онлайн-семинар \"Как зарабатывать на партнерских программах 30 000<br>рублей каждый месяц\" vebinarpartner.dimon7707.lifeplayer.e-autopay.com/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18362833,
        "text": "Сейчас в сети успешно существуют множества проектов, в которых можно заработать, создавая свою структуру.<br> Т.е. чем больше людей Вы пригласите к себе тем больше у Вас будет заработок. Вопрос лишь в том где найти и как заинтересовать людей зарабатывать таким образом...Это вопрос времени, ведь научиться можно всему...Кто-то учится быстрее, кто-то медленнее, а кто-то вообще никогда не освоит это дело...Если нет уверенности в своих силах, то не рекомендую участвовать в интернет-проектах основанных на построении структуры.<br> Когда я был студентом я просто мечтал зарабатывать в сети, участвовал во множестве партнерских программ, это отнимало много времени...Но в сети идет постоянная конкуренция между партнерками и со временем ставки по ним выросли, а работать стало намного легче, поэтому я уверен, что сейчас с этим нехитрым занятием справится практически каждый.<br> Для тех кого интересует заработок или приработок в интернете предлагаю ознакомиться с наиболее оптимальным проектом который сейчас стремительно набирает обороты vedaslav.glplanet.me <br> Отвечу на все ваши вопросы, а также поделюсь опытом."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28651553,
        "text": "Бесплатная регистрация получаешь деньги за то что рассказал и люди зарегистрировались Chuise1.datsmark.e-autopay.com/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 88884071,
        "text": "http://youtu.be/LnhnXEdgwc8"
      },
      {
        "reply_to_uid": 0,
        "from_id": 154961694,
        "text": "Хотите Получить Свои Первые Деньги Через 3 ДНЯ,<br>Выполнив Работу В Несколько Кликов Мышки? -   http://glopart.ru/affiliate/19138"
      },
      {
        "reply_to_uid": 0,
        "from_id": 147721841,
        "text": "http://www.newscash.ru/@MTg3MTc"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95223177,
        "text": "Это все конечно хорошо но….Я расскажу вам: 1. Как наглые лохотронщики обманывают людей на сумму в размере 5000 рублей, а некоторых на еще большие суммы. <br> 2. Как обмануть лохотронщиков и заработать 15000 рублей <br> Тема 1. История « Как я лохонул их и получаю стабильно 15000 рублей » Нашел я в сети где-то статью приблизительно такого содержания: «Есть в системе яндекс.деньги волшебный кошелек, и все что вы на него пошлете вернется вам в утроенном размере!!! Любая сумма от 100 рублей и выше! Пошлете десять тысяч получите тридцать тысяч и т.д.». Конечно, всем понятно, лохотрон, но если порыть глубже… Я не поверил, но для теста послал 100 рублей. Через где-то 5 часов проверил свой кошелек и обнаружил перевод в 300 рублей! Я удивился. Послал потом еще 100 рублей опять то же самое. Потом послал 300 рублей, мне пришло 900. Осмелев окончательно послал все что у меня было – около 5000 рублей … Что было дальше, думаю, вы уже поняли. Никаких 15000 рублей мне никто не прислал, да и мои 5000 тоже исчезли навсегда… Понятно как они работают. У них на сервере стоит хитрая программка, которая принимает суммы от 100 рублей и примерно до 800 рублей (закидывал им 900 рублей и их забрали, а 800 закинул программа вернула 2400 рублей) Вот и заколачивают тысячи! В общем, это я к тому, что если быть аккуратным и выслать, небольшую сумму (они принимают любые суммы, но не меньше 100 рублей), то всегда можно получать в три раза больше. У них есть специальная программа, которая смотрит кто сколько переводов сделал и на какую сумму, чтобы определить когда нужно кидануть. Переводы суммой до 800 рублей они не забирают никогда. То есть, послав 800 рублей вы в любом случае получите 2400 рублей, т.к. сумма мелкая и они будут ждать пока вы пришлете больше. Если аккуратно слать им небольшие суммы то можно их обманывать. Они уже не смотрят на переводы сами, за них это делает специальный софт (программа), что упрощает вероятность их обмана. Я сейчас зарабатываю на этом около 15000 рублей в неделю (можно делать и больше). Это не миллионы, но это более-менее стабильный доход. Денег на этих кошельках сотни тысяч, и меня очень раздражает как они кидают людей, по этому надо их разорить. Вот сам кошелек: 410011037022435 Совет: Внимание! Повторяю! ставку поднимать не стоит, т.к. если ставка выше 800 рублей то программа их забирает даже и не пробуйте!!! Я делаю то же самое и получаю около 15000 в неделю, которых мне очень даже вполне хватает! В общем, я рассказал, что от меня требовалось. Дальше – ваше дело. Удачи!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 78472954,
        "text": "http://viktor-skl.jimdo.com/  мой сайтик, на котором есть подборка проверенных мною сайтов, где можно заработать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 141348406,
        "text": "Если бы вы гарантированно знали, что сможете легально заработать более 5000 долл., абсолютно без риска, не вкладывая ни копейки из своего кармана, вы бы заинтересовались таким видом дохода? Это не млм, не форекс, не казино и не инвестиционные проекты!<br>youtu.be/mutj9Ihk_8Y<br>Все инструкции здесь: <br>fileplaneta.com/phutka1gb443/Systemonline-1.7z<br>или<br>http://letitbit.net/download/62148.6ed471f8738f6f11b003308fa3e1/Systemonline-1.7z.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137661395,
        "text": "могу подсказать заработок возрастающий в геометрической прогрессии, размер заработка зависит от вашей активности, если интересует прошу в личку"
      },
      {
        "reply_to_uid": 0,
        "from_id": 93371290,
        "text": "Хочешь заработать!? Приглашаю тебя в \"два друга\"<br>сумма для старта минимальная! с киви кошелька можно пополнять баланс телефона, делать коммунальные платежи, переводить деньги на свою банковскую карту. Старт: 90р. - \"Два друга\" и 300р. - \"два друга ПЛЮС\" Пишите в личку, отвечу всем!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 137661395,
        "text": "Для тех кто хочет заработать! Идет набор в сообщество http://vk.com/zarabotaibistro чем раньше вступишь - тем больше заработаешь. Проект начинает работу при наличии в сообществе 100 человек"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148860041,
        "text": "Z194856658532 волшебный кошелек он пашет честно. Ложу по 1$ и присылает 2$ но мне все ровно не кто не поверит , но я так зарабатываю я больше не ложу вдруг заберут. Удачи всем!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26834853,
        "text": "Для тех, кто ищет способ побольше заработать в интернете, отличным способом станет партнерская программа, которую предлагает Ebaytoday. Заработать может любой веб-мастер. Все, что Вам нужно – это зарегистрироваться в партнерской программе и получить уникальный код или ссылку, которые нужно разместить на своем ресурсе.Вложений Ноль.Зарабатывайте magaz.my1.ru/index/kak_zarabotat_v_servise_ebaytoday/0-2"
      },
      {
        "reply_to_uid": 0,
        "from_id": 111057789,
        "text": "кто хочет хорошо заработать, пишите в личку!)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 186408411,
        "text": "Дорогие друзья!<br>Собираем команду лидеров для входа в уникальный сильный проект-Auto-Realty,где есть возможность заработать на автомобиль и жилье.<br>Вкладываем 50$ , а на выходе 5000$ или новая машина,и это ещё не всё!!!<br>Работаем командой и быстро делаем результат , работа в команде-вот залог НАШЕГО УСПЕХА!<br>Ролик на проект<br>http://www.youtube.com/watch?feature=player_embedded&amp;v=krAXFENFJ1o<br>ПРИГЛАШАЕМ ВСЕХ-РЕЗУЛЬТАТ НЕ ЗАСТАВИТ СЕБЯ ДОЛГО ЖДАТЬ!<br>Вход в проект только по приглашениям,что бы выслать Вам бронь на место в матрице.Заинтересованных  добавлю в Чат.   Стучитесь в Скайп natale2192"
      },
      {
        "reply_to_uid": 0,
        "from_id": 118286255,
        "text": "Если Вы реально хотите научиться зарабатывать деньги в интернете, то советую<br>видеокурсы по онлайн бизнесу, работе в различных программах, Web-дизайну и многое другое<br>http://1popov.ru/chainik777/education"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29044444,
        "text": "Здравствуйте! у меня к Вам предложение по поводу дополнительного заработка, который может стать основным! интересует?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 186408411,
        "text": "ВНИМАНИЕ!  Рекламный проект AdsProfitReward !<br>ЕЩЕ В РЕЖИМЕ ПРЕДСТАРТА, НО ПРОЕКТ УЖЕ РАБОТАЕТ !<br>Полный Старт состоится 20 ноября !  <br>.<br>Невероятно выгодные условия для заработка !<br>Минимальное вложение $10 ( 1 акция ). <br>Прибыль от одной акции 300% :<br>.<br>За $10 вложенных вы получите $30, <br>За $100 вложенных вы получите $300 ,   <br>За $1000 вложенных вы получите $3000.<br>.<br>Приглашать НЕ обязательно, НО выгодно! <br>.<br>ЗАРАБАТЫВАЮТ ВСЕ !<br>Каждый пакет объявлений дает вам:  <br>1000 баннерных и 1000 текстовых объявления + 300% возврат !<br>!!! (для тех, кто в теме Banners Broker - эта возможность даст такой приток органического трафика, о котором вам даже в самых смелых предположениях не мечталось!)  <br>.<br>Реферальная программа: 5% от каждого партнера на 5 Уровней в глубину. <br>.<br>БЕСПЛАТНАЯ РЕГИСТРАЦИЯ:<br>https://adsprofitreward.com/?serg555 <br>ВИДЕО: http://youtu.be/GFaDHMj2QZc"
      },
      {
        "reply_to_uid": 0,
        "from_id": 133617808,
        "text": "Как заработать в интернете, без вложений, просто общаясь. Вы знаете? А я знаю. Посмотрите видео!   http://vk.com/video133617808_163872960"
      },
      {
        "reply_to_uid": 0,
        "from_id": 186408411,
        "text": "СОЗДАНА  ДРУЖНАЯ КОМАНДА  ЛИДЕРОВ !     НЕСКОЛЬКИХ СТРАН    МИРА    (*)  ОБЬЕДИНИЛИ  СВОИ КОМАНДЫ  (*)   ! И  ВЕДУТ ЕЕ В ПРАВИЛЬНОМ НАПРАВЛЕНИИ !!!  ЭТО МОЩЬ !!!  ЭТО СКОРОСТЬ!!   ЭТО   ПРОЗРАЧНОСТЬ!!!   КОМАНДА  КОТОРАЯ ЗНАЕТ КАК ЭТО СДЕЛАТЬ!!  ЕСТЬ ХОРОШИЙ  МАРКЕИНГ !!!  ЕСТЬ  ГРУППА СОВЕТА ДИРЕКТОРОВ  !!!  ЕСТЬ НЕ УСТАВАЮЩИЙ АДМИН ПРОЕКТА !!!  ЕСТЬ ВЫВОД СРЕДСТВ!!  И  ЕСТЬ МНОГО ДЕНЕГ!!!   ПОЧЕМУ БЫ ВАМ НЕ БЫТЬ С НАМИ ! КОРОТКО МАРКЕТИНГ:  http://www.globalnetworkbiz.com/ <br>7 местные матрицы: <br>Вход   $350  Выход   $1200  <br>Вход   $700  Выход   $2500<br>Вход   $2500 выход   $9500      <br>ИНФОРМАЦИЯ ДЛЯ ТЕХ, КТО ГОТОВ ПОЛУЧАТЬ ЭТИ ДЕНЬГИ !!!<br>Регистрацию делают админы в ручную,что бы не было дыр и простоев в матрицах!!!!ПИСАТЬ В СКАЙП natale2192"
      },
      {
        "reply_to_uid": 0,
        "from_id": 186408411,
        "text": "Go Fun Places - ZEEK REWARDS ВОЗВРАТИЛСЯ в новом обличии                                                         Go Fun Places <br>Регистрация: http://www.gofunrewards.com/?s=Serg555  Skype:natale2192    Компания GoFunRewards начала свою работу на рынке индустрии путешествий и отдыха и она ДЕЛИТСЯ с нами, распределяя свою прибыль! Партнеры уже начали получать ежедневно начисления в виде Лайф-Стайл-Долларов, примерно 1,6 % в сутки. Появились начисления со структуры по партнерке.   Есть функция подачи объявлений!   Аукцион работает!   В компании можно начать работать в 4х статусах!Решены все вопросы маркетинга с законодательством так что маркетинг полностью отвечает законодательству Америки - президет подстраховался и сделел: - финансовый офис находится в Гонконге  - а хостинг в офшоре.Здесь собрана вся на данный момент доступная информация о проекте http://earningson-in.ucoz.ru/publ/kompanija_gofunrewards_vernul_nam_zeekrewards/kompanija_gofunrewards_vernul_nam_zeekrewards/18-1-0-18 ДОБАВЛЮ В ЧАТ ЛИДЕРОВ,ГДЕ ИНФОРМАЦИЮ О ПРОЕКТЕ ЧЕРПАЮТ ИЗ ПЕРВОИСТОЧНИКОВ!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69149993,
        "text": "Заплачу 10 WMR каждому кто сделает следующее условия :<br><br>1)Зарегистрироваться по реферальной сылке (http://www. seosprint. net/?ref=1371538 Скопируйте уберите пробелы и вставьте в адресную строку браузера.)<br><br>2)Получить статус рабочий в раздели Мои личные данные.<br><br>3)Написать мне свой НИК и ID на seosprint<br><br>P.S. регистрация совершено бесплатна"
      },
      {
        "reply_to_uid": 0,
        "from_id": 188963894,
        "text": "Раскрываем секрет, как стабильно зарабатывать по 500 рублей в день,<br> каждый день, 30 дней в месяц, в сервисе активной рекламы SEO Sprint http://internet-dohods.ru/500-rub-v-den-v-seo-sprint"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153794232,
        "text": "НЕ МИЛЛИОНЫ, но на телефон и интернет хватит!  http://www.gdeslon.ru/r/437d938e474d96e60bfe2058d4edb22637629db2"
      },
      {
        "reply_to_uid": 0,
        "from_id": 112805284,
        "text": "Пока вы думаете, я реально зарабатываю,в сегоднейшем мире нужно двигаться только вперед! http://activefund.biz/?ref=Алый"
      },
      {
        "reply_to_uid": 0,
        "from_id": 194063123,
        "text": "http://www.youtube.com/watch?v=pzXKVmn5PCY<br><br>http://Koto.glplanet.org Регистрация"
      },
      {
        "reply_to_uid": 0,
        "from_id": 72808152,
        "text": "http://uh.ru/a/0/103804 Сайт заработка на чтении анекдотов и просмотре фоток.Зарабатывать здесь легко и просто - Вы совмещаете приятное с полезным. Вы загружаете для просмотра любую интересную статью, видео, картинки,а просмотры Ваших картинок приносят Вам доход,также при просмотре чужих статей Вы кликаете по рекламным ссылкам и зарабатываете деньги.Выплаты по первому требованию)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 194654423,
        "text": "За созданием сайта обращайтесь (venyti.ru) также узнаете много интересного))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 38828603,
        "text": "Ищете как заработать в интернете и при этом не вкладывая ???? тогда тебя заинтересует данный вид заработка .. посмотри не пожалеешь.. возможно это то что ты ищешь.Нужно будет всего уделить пол часа времени и готова.... а дальше смотрим как к вам капают деньги... это не обман и не развод... просто не поленитесь и вы сами в этом убедитесь.<br>Ссылка для скачивания видео инструкции: http://depositfiles.org/files/yogofucij"
      },
      {
        "reply_to_uid": 0,
        "from_id": 195558761,
        "text": "рекомендую http://vk.com/topic-47870702_28061698 ваши затраты составят 100р !!Пройти все праздники заработок будет 290 000 р не верите ? сами подсчитайте )<br>Так же еще одно предложение :<br>http://dubli.traffik-s-nula.ru/?ref=maximal013 пирамида 1 и 2 уровень 0р 3 уровень 50р"
      },
      {
        "reply_to_uid": 0,
        "from_id": 181074340,
        "text": "Стартовал 3 ЯНВАРЯ!<br>Вход всего 50 руб.<br>Выход 18000 руб.<br>4 уровня. Реф-ссылок нет. Единая очередь!<br>http://www.50rub.com/<br>Уровни набираются очень быстро.<br>Спешите пока горячо! Будьте в самом начале!<br>50rub<br>www.50rub.com<br>Заработок"
      },
      {
        "reply_to_uid": 0,
        "from_id": 118286255,
        "text": "Вступайте в группу \"Партнёрские программы как заработать в интернете\". Самые лучшие и надёжные партнёрки! Лучший способ заработать деньги в интернете без вложений! http://vk.com/partnerprogramm"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6617995,
        "text": "Хочешь научиться зарабатывать в интернете, ты на правильном пути!!!www.zarabotaemka.ru"
      },
      {
        "reply_to_uid": 0,
        "from_id": 118286255,
        "text": "Fast Promotion. Здесь легко заработать реальные деньги. К вашим услугам 4 метода заработка! Просматривайте сайты, читайте письма рекламодателей и выполняйте несложные задания за вознаграждение. Для этого Вам не потребуются какие-либо особые навыки или уйма времени. Вы можете находиться где угодно и работать когда угодно! Все выплаты в системе производятся мгновенно. Начисления сбалансированы и стабильны. Вы сможете получить свои первые деньги уже сразу после начала работы. Зарабатывайте столько, сколько захотите!<br>Клон seosprint.<br>Регистрация:<br>http://www.fastprom.net/?ref=12745"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20692250,
        "text": "заходи по ссылке http://2smm1ka.ru/?partner_vk=20692250 и зарабатывай вконтакте деньги."
      },
      {
        "reply_to_uid": 0,
        "from_id": 186408411,
        "text": "Здравствуйте! Я администратор НП \"ВИТЯЗИ\" - ЭТО ОФИЦИАЛЬНАЯ ОРГАНИЗАЦИЯ .ЭТО ЮРИДИЧЕСКОЕ ЛИЦО .ЭТО 10 месяцев стабильной работы.Социальная группа ваимопомощи  \"Витязи\".Предлагает  ВКЛАДЫ ПОД 30% в МЕСЯЦ!!!   мой сайт для информации http://www.vityazi-np.ru/<br> В этом проекте множество социальных программ: <br>1)  Гашение своих кредитов за 10% от их стоимости, <br>2)Купить и положить под процент СЕРТИФИЦИРОВАННЫЕ ЗОЛОТЫЕ МОНЕТЫ 999 пробы<br>2)  Купить квартиру или машину за 1/3 всего от его стоимсти<br>4)  Получение реферальной помощи после приглашения вами рефералов, 1 линия 10%, 3%, 2%,  1%,  1%,  1%,  1%. Серьёзность организации очевидна и не терпит любой критики. Регистрация http://clck.ru/4OXlM<br> пишем в скайп natale2192"
      },
      {
        "reply_to_uid": 0,
        "from_id": 110412256,
        "text": "http://www.youtube.com/watch?v=vFxiNVOUZc0"
      },
      {
        "reply_to_uid": 0,
        "from_id": 168105848,
        "text": "30 тысяч в месяц! подробнее http://vk.com/moneybuxpublic"
      },
      {
        "reply_to_uid": 0,
        "from_id": 157311093,
        "text": "http://vk.com/moneybuxpublicc тут за неделею можно около 5тысяч рублей заработать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58777253,
        "text": "Хочешь зарабатывать в интернете? Не знаешь с чего начать? Начни с этого сайта http://cherkasova.baxonet.biz/ . РЕАЛЬНЫЙ заработок. Возможно БЕЗ ВЛОЖЕНИЙ!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 87893479,
        "text": "Реально можно заработать в INVEST-SYSTEM !!! Перейдите по ссылке http://invest-system.net/partner/136126 и Зарегистрируйтесь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156115979,
        "text": "Зарабатывай http://wmzona.com/gptr/signup.php#1091439<br>http://vipip.ru/index.php?refid=800478"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156115979,
        "text": "Зарабатывай http://wmzona.com/gptr/signup.php#1091439<br>http://vipip.ru/index.php?refid=800478   http://turingtest.ru/reg.php?partner=iiiperrr"
      },
      {
        "reply_to_uid": 0,
        "from_id": 185462641,
        "text": "Как получить<br>100 тысяч рублей за 2 месяца работы!<br>Здравствуйте!<br>Хочу поделиться с Вами ПОТРЯСАЮЩИМ секретом зарабатывания денег в сети Интернет! Прочитайте это до конца, уделите 5-10 минут. Этот проект действительно принесет РЕАЛЬНЫЙ ДОХОД из-за массовости.<br>Я предлагаю Вам вещь, к которой и сама относилась поначалу скептически. Но в отличие от многих подобных предложений - это РАБОТАЕТ.<br>Наткнулась на ЭТО совершенно случайно, когда искала работу для дополнительного заработка, найдя статью, в которой говорилось, что можно сделать СОТНИ ТЫСЯЧ РУБЛЕЙ ЗА ПАРУ НЕДЕЛЬ при вложении ВСЕГО 70 РУБ.<br>Дальше там говорилось, что надо послать по 10 руб. на 7 Internet-кошельков WebMoney, номера которых ниже перечислены.<br>Потом вычеркнуть первый кошелёк из списка, тем самым, сместив список на одну строчку вверх. В результате чего седьмая строчка освобождается, куда Вы вписываете номер своего Internet-кошелька.<br>Затем Вы закидываете данное сообщение, но уже с ВАШИМИ ДАННЫМИ на седьмой строчке, на 200 разных форумов.<br>Ну, я поразмышляла и подумала, что, в принципе, НИЧЕГО НЕ ТЕРЯЮ кроме 70 руб. Зато у меня появляется ШАНС ЗАРАБОТАТЬ! И этот шанс СТОИТ ЭТОЙ НЕБОЛЬШОЙ СУММЫ.<br>И я решила попробовать...<br>Создала Интернет-кошелёк WebMoney, перечислила всем участникам акции по 10 руб. и начала рассылать эти объявления по разным форумам и доскам объявлений.<br>В течение 2-х дней я зарегистрировалась на более чем 100 бизнес-форумах и бесплатных досках объявлений.<br>Прошла неделя, заглядываю в свой Интернет кошелек, и угадайте ЧТО Поступлений никаких нет, вообще!!! А разные участники пишут, что за неделю заработали кто по 750 руб., кто по 450 руб..<br>Пиши пропало, подумала я, попала в очередной лохотрон, желая заработать за пару недель десятки тысяч рублей. Ну и бросила это занятие, так и не дослав свое объявление до 200 форумов.<br>Ещё через неделю (ради любопытства) заглянула в свой Интернет кошелек. Смотрю - всего одно поступление - 10 руб. Да, думаю, дело не стоящее, случайно нашёлся такой же наивный, как и я.<br>Ещё через две недели я все-таки снова открыла свой Интернет кошелек, а в нем уже около 900 руб. Откуда<br>Непонятная картина, но всё равно, за 1 месяц 900 руб. - это очень мало. Как пишут предыдущие участники, они за 1 месяц заработали десятки тысяч долларов.<br>И вдруг после 1 месяца началось самое интересное на мой кошелёк стали приходить деньги КАЖДЫЙ ДЕНЬ, спустя ещё 2 недели на моем счету уже было более 30 000 руб.<br>После этого я отправила свои объявления ещё более чем на 150 форумов.<br>РЕЗУЛЬТАТ БЫЛ ОЩЕЛОМЛЯЮЩИЙ !!!<br>По прошествии всего 2 месяцев, я получила 140 000 руб. И деньги идут каждый день. Каждые 10 минут на мой счёт поступает по 10-30 руб. И это все только за цену в 70 руб.!!!<br>Я была в очень плохом экономическом положении и долго не могла найти себе подходящую работу до того, как наткнулась на эту статью. Я не поверила, что это работает, пока не начала получать переводы со всего света. Я купила всё, что мне надо. И это очень кстати, согласитесь!<br>Моя работа теперь - это каждый день по 2 часа в Интернете и ВСЁ!!!! А заработок такой, что никаким начальникам и руководителям даже и не снился!!!<br>ЭТО ПРОСТО!!! И ЭТО СОВЕРШЕННО ЛЕГАЛЬНО. И ВАШ ВКЛАД СОСТАВЛЯЕТ ВСЕГО 70 РУБЛЕЙ...<br>А теперь, я расскажу Вам, как это работает, и самое главное ПОЧЕМУ...<br>ВНИМАНИЕ!!! ПРОЧТИТЕ ЭТО НЕСКОЛЬКО РАЗ!!!<br>Я Вам обещаю, что если вы будете В ТОЧНОСТИ соблюдать ниже перечисленные инструкции, то вы начнете получать НАМНОГО БОЛЬШЕ ДЕНЕГ, чем Вы думали, не прилагая к этому особых усилий.<br>Всё это удачно работает благодаря ЧЕСТНОСТИ участников.<br>ВОТ 3 ШАГА К УСПЕХУ<br>1. Зарегистрируйтесь в системе webmoney, которая находится по адресу http://www.webmoney.ru, хорошенько ознакомьтесь с данной системой, как она работает, выберите оптимальный для себя вариант пополнения кошелька и внесите 100 рублей на свой кошелёк. 100 рублей потому, что WebMoney берет некоторый процент за каждую операцию. Можете конечно внести и больше. Все равно большую сумму, чем Вы сами отдадите, с Вашего кошелька не снимут. Можете использовать оставшуюся сумму по своему усмотрению. Платежная система WebMoney сейчас используется практически для любых расчетов в Интернете.<br>Здесь Вы можете прочитать подробную инструкцию по установке и работе с WebMoneyKeeper - программой для управления электронными кошельками.<br>2. Подключитесь к Интернету и откройте свой кошелек, отправьте по 10 руб. на каждый кошелек<br>В поле примечание напишите Пожалуйста, внесите меня в список WM кошельков.<br>Все, что Вы сделали - это создали услугу, и самое главное - абсолютно легально. Вы просите ЗАКОННЫЙ сервис, за который платите.<br>КОШЕЛЕК №1<br>R361142668659<br>КОШЕЛЕК №2<br>R374317136315<br>КОШЕЛЕК №3<br>R891496459128<br>КОШЕЛЕК №4<br>Z309917182638<br>КОШЕЛЕК №5<br>U160630088183 <br>КОШЕЛЕК №6<br>E320066722557<br>КОШЕЛЕК №7<br>R187584143775<br><br>Далее, начиная со второго, по аналогии отправьте по 10 руб. на следующие 6 кошельков (не забудьте вписывать в поле примечание Пожалуйста, внесите меня в список WM кошельков).<br>ПОВТОРЯЮ, чтобы получать доход, необходимо отправить НА КАЖДЫЙ из этих 7 кошельков по 10 руб!<br>ПОМНИТЕ !!! Этот бизнес продолжает существовать и процветать только БЛАГОДАРЯ ЧЕСТНОСТИ И СЕРЬЕЗНОСТИ УЧАСТНИКОВ.<br>После того, как Вы выполнили ШАГ 2, скачайте к себе на компьютер весь этот текст в txt или doc-файл. СКАЧАТЬ!<br>В скопированной статье вычеркните из списка кошельков ПЕРВЫЙ (ВЕРХНИЙ) кошелёк и переместите 2-ой кошелёк на место 1-го, который Вы стёрли, 3-ий-на место 2-го, 4-ый-на место 3-го, 5-ый-на место 4-го, 6-ой-на место 5-го и 7-й на место 6-го!<br>А в 7-й номер, который оказался пустым, впишите НОМЕР ВАШЕГО КОШЕЛЬКА!!!<br>3. Разместите эту статью на НЕ МЕНЕЕ ЧЕМ 200 ФОРУМАХ и НОВОСТНЫХ ЛЕНТАХ (News Groups).<br>ЗАПОМНИТЕ ЧЕМ БОЛЬШЕ вы разместите, ТЕМ ВЫШЕ БУДЕТ ВАШ ДОХОД, и этот доход будет НАПРЯМУЮ ЗАВИСЕТЬ ОТ ВАС.<br>Размещение этой статьи на 200 форумах, даже на самых малопосещаемых, гарантирует Вам доход 180 000 руб. - ЭТО МИНИМУМ!!!, в течение двух месяцев!!!<br>БОЛЬШЕ РАЗМЕЩЕНИЙ – БОЛЬШЕ ДОХОД (при том в ГЕОМЕТРИЧЕСКОЙ ПРОГРЕССИИ).<br>Размещайте информацию на бесплатных досках объявлений. Обязательно расскажите об уникальной возможности заработка своим друзьям. Ищите другие способы распространения информации в Интернете и не только. От Вашей фантазии и способности экспериментировать будет зависеть величина Вашего дохода.<br>Первую неделю, а может и две недели у Вас не будет никакого дохода, потому что Ваши клиенты будут читать данный файл, создавать интернет-кошелёк и класть туда деньги. На всё это им нужно время.<br>Но потом, КАК СНЕГ НА ГОЛОВУ, Вы почувствуете некий такой затяжной результат! Это НЕОЖИДАННО И ПРИЯТНО!!!<br>Итак, когда вы достигнете первой позиции в списке, вы будете иметь ТЫСЯЧИ ДОЛЛАРОВ просто как создатель списка !!!!!!!<br>Это стоит 70-ти рублей и совсем не трудной работы !!!<br>ГЛАВНОЕ – ЭТО РАБОТАЕТ !!! И ЭТО ПРОСТО ЗДОРОВО !!!<br>Займитесь этим сейчас, не откладывая на завтра. ВРЕМЯ - ДЕНЬГИ !!!<br>Но поработать всё же придется. Необходимо заинтересовать людей. Для этого необходимо воспользоваться рассылкой, размещением объявлений на специализированных сайтах о поисках работы, форумах, досках объявлений. Подробнее об этом читайте на странице Советы.<br>Удачи Вам! Она уже действительно рядом! Действуйте!<br>Плохо живут те, которые всю жизнь лишь собираются жить!<br>ДАВАЙТЕ РИСКНЕМ!! ВЕДЬ НИЧЕГО, КРОМЕ 70 РУБЛЕЙ НЕ ТЕРЯЕМ!! А ЕСЛИ ВДРУГ ПОЛУЧИТСЯ <br>P.S. А теперь я Вам объясню, ПОЧЕМУ Вы в любом случае НИЧЕГО НЕ ТЕРЯЕТЕ, а ТОЛЬКО ВЫИГРЫВАЕТЕ !!!<br>Скажем, из 200 размещений я получу только 5 ответов (очень низкая цифра). Значит, я сделаю 50 рублей, находясь на 7 позиции в списке.<br>Теперь эти 5 людей делают опять же МИНИМУМ 200 размещений с моим кошельком на 6 позиции, и только 5 людей отвечают тем первым 5 — это уже 250 рублей.<br>Дальше эти 25 людей делают по 200 размещений с моим кошельком на 5 строчке и только 5 отвечают — мой доход 1 250 рублей.<br>Теперь эти 125 людей, разместив и получив только по 5 ответов, дают мне 6 250 рублей прибыли (я на 4 позиции).<br>Дальше веселее эти 625 людей делают по минимум 200 размещений со мною на 3 строчке и только 5 людей отвечают — это 31250 рублей.<br>Самое интересное это то, что эти 3 125 людей сделают еще по 200 размещений, ну а если им ответят только 5 людей, то я уже получаю 156 250 рублей (я на 2 позиции).<br>Теперь ВНИМАНИЕ эти 15 625 людей сделают еще по 200 размещений, им отвечают 5 человек – это 781 250 рублей!!!<br>Не правда ли внушительная цифра И это всё за первоначальный вклад в 70 рублей !!!<br>Вы себе можете представить, что тысячи людей со всего мира присоединяются к Интернету и читают эти статьи каждый день. Так же как и вы сейчас читаете эту!!!<br>Так что Потратите ли Вы 70 рублей, ЧТОБЫ УЗНАТЬ РАБОТАЕТ ЛИ ЭТО <br>и еще лучше начинайте с нижних номеров<br>Удачи!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 93936821,
        "text": "Если вы хотите реально заработать с минимальными вложениями ,то посмотрите вот этот новый проект,который стремительно набирает обороты! В нем вам будет интересно!Вот ссылка http://black-gold-money.ru/?l=4d5fc9ff4b"
      },
      {
        "reply_to_uid": 0,
        "from_id": 206592397,
        "text": "Предлагаю заработать на спортивных событиях быстро и эфективно,информация 100%!!! По возникшим вопросам обращатся в л.с!!! Жду серьезных людей для сотрудничества!!! Лиц моложе 18 лет прозьба не беспокоить!!!"
      }
    ]
  ],
  "6": [
    {
      "text": "MegaMix - это простой, не требующий специального оборудования бизнес. Идеальный способ для миллионов людей получать дополнительный доход, работая в свободное время, не бросая свою работу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 186408411,
        "text": "Дорогие друзья!<br>Собираем команду лидеров для входа в уникальный сильный проект-Auto-Realty,где есть возможность заработать на автомобиль и жилье.<br>Вкладываем 50$ , а на выходе 5000$ или новая машина,и это ещё не всё!!!<br>Работаем командой и быстро делаем результат , работа в команде-вот залог НАШЕГО УСПЕХА!<br>Ролик на проект<br>http://www.youtube.com/watch?feature=player_embedded&amp;v=krAXFENFJ1o<br>ПРИГЛАШАЕМ ВСЕХ-РЕЗУЛЬТАТ НЕ ЗАСТАВИТ СЕБЯ ДОЛГО ЖДАТЬ!<br>Вход в проект только по приглашениям,что бы выслать Вам бронь на место в матрице.Заинтересованных  добавлю в Чат.   Стучитесь в Скайп natale2192"
      },
      {
        "reply_to_uid": 0,
        "from_id": 118286255,
        "text": "Вступайте в группу \"Партнёрские программы как заработать в интернете\". Самые лучшие и надёжные партнёрки! Лучший способ заработать деньги в интернете без вложений! http://vk.com/partnerprogramm"
      },
      {
        "reply_to_uid": 186408411,
        "from_id": 199914692,
        "text": "[id186408411|Natalya], Лучшая на сегодняшний день брокерская компания, отличные торговые условия: http://alpari.ru/?partner_id=1216043<br>Заработок на копировании сделок профессионалов, опыт и знания НЕ ТРЕБУЮТСЯ!!! Подробнее:<br>https://www.share4you.com/ru/?affid=c7cdb63<br>Способы заработка, стратегии, инструменты, обучение – все бесплатно: http://onlinemoney4you.ru/<br>VPS серверы от 3$ в месяц. Адекватная администрация и тех. поддержка  сервиса, высокотехнологичное оборудование, очень дешево:<br>http://www.vpsforex.ru/partner/346"
      },
      {
        "reply_to_uid": 0,
        "from_id": 167013900,
        "text": "Вы не знаете где и как найти рефералов на свои краны или другие проекты? Раскрываю секрет неограниченного набора рефералов http://vk.cc/3V4O2M УЧАЧИ!!!"
      }
    ]
  ],
  "7": [
    {
      "text": "Чем бы вы ни занимались в компании MegaMix, играете или общаетесь, покупаете или продаете , учитесь или сами делитесь знаниями, инвестируете или спекулируете , любой ваш шаг будет приносить вам деньги. <br><br>Почему?<br><br>Потому что мы просто делимся со своими клиентами полученной прибылью, зная что такой подход обязательно принесет и еще больше клиентов и еще больше прибыли."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 121752958,
        "text": "Здесь есть все о заработке в интернете<br>http://do-money.jimdo.com/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 124604588,
        "text": "Придлогаю работу все вопросы по @mail \" fly1.90@mail.ru \".<br>- ДОЛЖНОСТЬ:сотрудник по работе на домашнем компьютере.<br>- ОПЫТ РАБОТЫ: без опыта работы.<br>- ВОЗРАСТ: от 16 до 60.<br>- ГРАФИК РАБОТЫ: свободный."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10497332,
        "text": "http://onlinewm.net/r/6686 - Игра с выводом денег<br>Имеется группа вконтакте - можете пообщаться с теми кто уже играет!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 51629385,
        "text": "Помогу начать свою ДЕЙТЕЛЬНОСТЬ на рынке ФОРЕКС без вложений своих СРЕДСТВ. Писать в личку все реально и просто."
      },
      {
        "reply_to_uid": 0,
        "from_id": 176655433,
        "text": "Реальный заработок вконтакте: sarafanka.org/?r=1859e 1 р. за подписку в группу, 0,1 р. за лайк. 1500 р. в месяц более чем просто ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 85577589,
        "text": "Здравствуйте. <br>Я ищу партнеров, которые будут работать со мной! Я вам всё бесплатно расскажу и покажу. Обещаю очень хороший заработок! Вам всего нужно будет уделять по часу в день, а то и меньше. Уже через неделю вы сможете получить свои первые заработанные деньги. В любом случае вы ничего не теряете! По этому кто желает работать со мной напишите мне на мейл koliaball@mail.ru  <br>na icq  607310308<br>или в Лс вконтакте"
      },
      {
        "reply_to_uid": 0,
        "from_id": 135648727,
        "text": "http://v3f.ru/?nor=30554<br>ЗАРАБОТКА  в контакте постав лайк и получи деньги"
      },
      {
        "reply_to_uid": 0,
        "from_id": 105312938,
        "text": "Высокий! Стабильный Доход! На Автопилоте!<br>Ходите Зарабатывать от 500-10000$!<br>Тогда заходите на блог:http://invest-systemnayra.blogspot.com/<br>В этом блоге всё Рассказывается о виде заработке!<br>Удачи!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69860640,
        "text": "есть очень крутой проэкт по привлечению рефералов но зато бабки можно срубить хорошие пишите мне на мыло mrspice6@yandex.ru я вам дам ссылочки а там уже сами подумаете как вам поступать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 178737901,
        "text": "В GoldLine работайте... пиши в личку по скайпу могу показать, что реально можно заработь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 186408411,
        "text": "Дорогие друзья!<br>Собираем команду лидеров для входа в уникальный сильный проект-Auto-Realty,где есть возможность заработать на автомобиль и жилье.<br>Вкладываем 50$ , а на выходе 5000$ или новая машина,и это ещё не всё!!!<br>Работаем командой и быстро делаем результат , работа в команде-вот залог НАШЕГО УСПЕХА!<br>Ролик на проект<br>http://www.youtube.com/watch?feature=player_embedded&amp;v=krAXFENFJ1o<br>ПРИГЛАШАЕМ ВСЕХ-РЕЗУЛЬТАТ НЕ ЗАСТАВИТ СЕБЯ ДОЛГО ЖДАТЬ!<br>Вход в проект только по приглашениям,что бы выслать Вам бронь на место в матрице.Заинтересованных  добавлю в Чат.   Стучитесь в Скайп natale2192"
      },
      {
        "reply_to_uid": 0,
        "from_id": 181074340,
        "text": "Стартовал 3 ЯНВАРЯ!<br>Вход всего 50 руб.<br>Выход 18000 руб.<br>4 уровня. Реф-ссылок нет. Единая очередь!<br>http://www.50rub.com/<br>Уровни набираются очень быстро.<br>Спешите пока горячо! Будьте в самом начале!<br>50rub<br>www.50rub.com<br>Заработок"
      },
      {
        "reply_to_uid": 0,
        "from_id": 118286255,
        "text": "Вступайте в группу \"Партнёрские программы как заработать в интернете\". Самые лучшие и надёжные партнёрки! Лучший способ заработать деньги в интернете без вложений! http://vk.com/partnerprogramm"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6617995,
        "text": "Хочешь научиться зарабатывать в интернете, ты на правильном пути!!!www.zarabotaemka.ru"
      },
      {
        "reply_to_uid": 0,
        "from_id": 118286255,
        "text": "Fast Promotion. Здесь легко заработать реальные деньги. К вашим услугам 4 метода заработка! Просматривайте сайты, читайте письма рекламодателей и выполняйте несложные задания за вознаграждение. Для этого Вам не потребуются какие-либо особые навыки или уйма времени. Вы можете находиться где угодно и работать когда угодно! Все выплаты в системе производятся мгновенно. Начисления сбалансированы и стабильны. Вы сможете получить свои первые деньги уже сразу после начала работы. Зарабатывайте столько, сколько захотите!<br>Клон seosprint.<br>Регистрация:<br>http://www.fastprom.net/?ref=12745"
      },
      {
        "reply_to_uid": 0,
        "from_id": 90574298,
        "text": "Club Partners - Социальная сеть. Общайся, зарабатывай в проекте ФрешМикро, ищи партнёров по бизнесу!<br>http://clubpartners.ru/reg94638"
      },
      {
        "reply_to_uid": 0,
        "from_id": 167928123,
        "text": "Прохожу бесплатно тренинг, цель которого получение дохода в 30.000 рублей, и я просто в шоке!!! что можно бесплатно одновременно учиться и зарабатывать деньги, участвую в таком мероприятии в первый раз, причем по окончанию тренинга всех в конце ждут денежные бонусы, я, конечно, не рассчитываю на самые крупные бонусы, но рассчитываю как минимум от 50 до 200 долларов получить, кому интересно присоединяйтесь http://internet-dohods.ru/club/sandrius15/wares"
      },
      {
        "reply_to_uid": 0,
        "from_id": 223619980,
        "text": "Денежные переводы, совершаемые другими участниками в Ваш адрес, моментально поступают<br>на Ваш кошелек в платежной системе WalletOne (W1). Все транзакции сопровождаются e-mail и SMS уведомлениями. Вы можете вывести денежные средства со своего счета W1 сразу же после получения перевода! Вывести можно на счет в банке, на карточку Visa или MasterCard, на карту OK PAY, на WebMoney или Яндекс деньги, пополнить баланс на мобильном телефоне, и еще несколько способов, о которых Вы можете узнать на сайте. Присоединяйтесь http://prom5.glbonus.pro"
      },
      {
        "reply_to_uid": 0,
        "from_id": 166640962,
        "text": "Здравствуйте ! <br>Хотел бы предложить Вам эту программу для успешной <br>рекламой любого проекта ... а также и заработать !<br>Успехов Вам !<br>www.ibourl.com/23iq"
      },
      {
        "reply_to_uid": 0,
        "from_id": 249175222,
        "text": "Всем приветик , есть реальное предложение  ПОЛУЧАТЬ ДЕНЬГИ из воздуха пиши мне [id134430694|Василий Десятник] 18+"
      },
      {
        "reply_to_uid": 0,
        "from_id": 249175222,
        "text": "Всем приветик , есть реальное предложение  ПОЛУЧАТЬ ДЕНЬГИ из воздуха пиши мне [id134430694|Василий Десятник] 18+"
      },
      {
        "reply_to_uid": 0,
        "from_id": 276923085,
        "text": "Cointellect предоставляет несколько возможностей для майнинга:<br><br>1. Скачать и установить программу на ПК и с ее помощью за счет мощности своего собственного ПК майнить доги. В этом случае доходность будет зависеть только от того насколько мощный Ваш компьютер.<br><br>2. Взять в аренду мощности у компании. В этом случае Вы зарабатывает примерно следующие проценты, при аренде:<br>- 5Mh/s на 10 дней чистой прибыли получите 11%<br>- 10Mh/s на 3 месяца доходность около 100%<br>- 25Mh/s на 6 месяцев доходность около 300% <br><br>Все начисления происходят в реальном времени. На балансе отображаются в EURO и Dogecoin. <br><br>Вывод доступен от 0.1 EURO - на собственных мощностях этого можно достичь за 1-2 дня. <br><br>В общем вывод по сайту таков:<br>- Регистрация бесплатная!<br>- Можно майнить самостоятельно на собственном оборудовании и без вложений.<br>- Можно арендовать мощности и зарабатывать больше.<br>В любом случае одно другому не мешает. https://vk.com/video276923085_170591774 https://vk.com/video276923085_170721437"
      },
      {
        "reply_to_uid": 0,
        "from_id": 293373699,
        "text": "Хороший сайт берите бонус с бонуса в 20 копеек 50 руб подымал все правда без вранья сайт дает выиграть вывод автоматом играйте в перо птицы потом на пиши мне спасибо вот ссылка регистрируйтесь<br>http://wm-bingo.net/?pus=maksim23"
      },
      {
        "reply_to_uid": 0,
        "from_id": 167013900,
        "text": "Вы не знаете где и как найти рефералов на свои краны или другие проекты? Раскрываю секрет неограниченного набора рефералов http://vk.cc/3V4O2M УЧАЧИ!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 287607794,
        "text": "Пара сайтов с хорошими идеями как заработать деньги в интернете, проверено на собственном опыте ))<br>1) http://onlinemoney4you.ru/ <br>2) http://high-income.fo.ru/blog<br>Удачных заработков! )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 62563770,
        "text": "https://vk.com/video62563770_171198434"
      }
    ]
  ]
}