{
  "1472": [
    {
      "text": "\"Люди часто говорят, что не находят священника, который удовлетворял бы их духовные потребности. Вот их слова: «Я не понимаю, как может человек, такой же грешный как я, совершать благодатные действия?». Ответ на этот вопрос может показаться многим парадоксальным: «Понимать и не надо». Самое главное — Бог действует в нашей жизни.<br>Конечно, нужно сказать и о пресвитерах. Святитель Иоанн Златоуст говорит: «Душа священническая должна быть чище самих лучей солнечных, дабы действовал непреткновенно через нее Дух Святой. Конечно, образ служения пастыря должен быть высоким, чистым, покаянным, потому что когда человек сам прошел путь покаяния, исправления, он может и другого наставить, помочь и поддержать. Но очень важно помнить, дорогие мои отцы, братья и сестры, что ни высокий образ служения, ни греховный образ жизни, который ведет священник, не может закрывать собой Бога для человека. Часто бывает, что за благочестиво живущим священником народ Божий не видит самого Бога, священник закрывает Бога, даже образом своей святости, не говоря о греховном образе жизни, который отталкивает народ от Церкви. Поэтому я говорю вам: не смотрите только на нас, смотрите на Того, Кто за нами. Если нужно, мы подвинемся в сторону, самое главное, чтоб вы Бога увидели. Задача священнослужителя состоит в том, чтобы привести человека к способности увидеть Бога в своей жизни. И сегодняшнее Евангелие напоминает нам о необходимости соблюдения благодатного правопреемства в Церкви, которое поныне действует от самого Господа через святых апостолов, епископов и пресвитеров Церкви. Мы должны это определение принять как волю Божию, как Его Божественное изъявление о том, как должна жить и осуществлять служение Им основанная Церковь. Пусть же Господь дает нам мир сердечный, добрых и хороших пастырей, любовь и послушание Церкви Христовой и стремление к своему спасению. Аминь.»<br>( Митрополит Меркурий)"
    },
    [
      {
        "text": "пьяные твари попы, бухие в хлам сбивают на дороги людей и смымаются как суки, это как? а тварь Гундяй таких сук еще и покрывает",
        "from_id": 375324343,
        "reply_to_uid": 0
      }
    ]
  ],
  "1473": [
    {
      "text": "28 июля 2015 года, день памяти святого равноапостольного князя Владимира, стал кульминацией<br>церковно-государственных торжеств по случаю 1000-летия преставления Крестителя Руси. В этот день Святейший Патриарх Московский и всея Руси Кирилл совершил Божественную литургию в кафедральном соборном Храме Христа Спасителя г. Москвы. Его Святейшеству сослужили постоянные члены Священного Синода Русской Православной Церкви: митрополит Крутицкий и Коломенский Ювеналий; митрополит Кишиневский и всея Молдовы Владимир; митрополит Ташкентский и Узбекистанский Викентий, глава Среднеазиатского митрополичьего округа; митрополит Санкт-Петербургский и Ладожский Варсонофий, управляющий делами Московской Патриархии; митрополит Минский и Заславский Павел, Патриарший экзарх всея Беларуси; митрополит Волоколамский Иларион, председатель Отдела внешних церковных связей Московского Патриархата; митрополит Ростовский и Новочеркасский Меркурий, председатель Синодального отдела религиозного образования и катехизации; главы делегаций Поместных Православных Церквей: от Константинопольской Православной Церкви — митрополит Милетский Апостол; от Александрийской Православной Церкви — митрополит Мемфисский Никодим; от Иерусалимской Православной Церкви — митрополит Вострский Тимофей; от Грузинской Православной Церкви — епископ Никорцминдский Вахтанг; от Сербской Православной Церкви — митрополит Черногорско-Приморский Амфилохий; от Румынской Православной<br>Церкви — митрополит Тырговиштский Нифон; от Болгарской Православной Церкви — митрополит Видинский Дометиан; от Кипрской Православной Церкви — епископ Арсинойский Нектарий; от Элладской Православной Церкви — митрополит Калавритский Амвросий; от Албанской Православной Церкви — епископ Амантийский Нафанаил; от Польской Православной Церкви — епископ Семятычский Георгий; от Православной Церкви Чешских<br>земель и Словакии — архиепископ Михаловско-Кошицкий Георгий; от Православной Церкви в Америке — архиепископ Оттавский и Канадский Ириней;<br>члены делегаций Поместных Православных Церквей в священном сане; иерархи и священнослужители Московского Патриархата. На богослужении присутствовали полномочный представитель Президента Российской Федерации в Центральном федеральном округе А.Д. Беглов, председатель Комитета Совета Федерации ФС РФ по конституционному законодательству и государственному строительству А.А. Клишас,<br>председатель Комитета Государственной Думы ФС РФ по безопасности и противодействию коррупции И.А. Яровая. Святой равноапостольный князь Владимир с 2002 года считается небесным покровителем Внутренних войск МВД России, поэтому среди молившихся были главнокомандующий Внутренними войсками Министерства внутренних дел Российской Федерации генерал-полковник В.В. Золотов, командование и воины Внутренних войск. Песнопения Литургии исполнили хор духовенства Московской областной епархии (регент — священник Сергий Голев) и Патриарший хор Храма Христа Спасителя (регент — И.Б. Толкачев). Богослужение транслировалось в прямом эфире телеканалов «Россия-1», «Россия-24», «РТР Планета», «Союз». Во время трансляции были организованы включения из Киево-Печерской лавры, где богослужение совершал Блаженнейший митрополит Киевский и всея Украины Онуфрий, и из Владимирского собора в Херсонесе, где Литургию возглавил митрополит Казахстанский и Астанайский Александр.<br> В Храме Христа Спасителя были установлены икона и ковчег с частицей мощей святого равноапостольного великого князя Владимира. Исполнялись праздничные антифоны Дня Крещения Руси, написанные в 1988 году к 1000-летию этого исторического события. За мирной и сугубой ектениями были вознесены особые благодарственные прошения о Крещении Руси и о святом равноапостольном князе Владимире. После сугубой ектении Святейший Патриарх Кирилл вознес молитву о мире на Украине. После чтения Евангелия Предстоятель Русской Церкви обратился к верующим со словами проповеди. Перед причастием руководитель Административного секретариата Московской Патриархии епископ Солнечногорский Сергий огласил Послание Святейшего Патриарха Кирилла в связи с 1000-летием преставления святого равноапостольного великого князя Владимира. По окончании Литургии было совершено молебное пение святому равноапостольному великому князю Владимиру, с прошениями: <br> «Благодаряще со страхом и трепетом, яко раби непотребнии, Твоему благоутробию, Спасе и Владыко наш, Господи, о Твоих благодаяниих, яже излиял еси на землю нашу от Крещения ея и доныне, и припадаем, и славословие Тебе, яко Богу, приносим, и умиленно вопием: избави от всех бед люди Твоя и всегда, яко Милостив, исполни во благих прошения наша, прилежно молимся Тебе, услыши и помилуй. Еще молимся Тебе, Спасителю нашему, чрез благовернаго великаго князя Владимира благоволившему избрати род наш в наследие Свое...\""
    },
    [
      {
        "text": "сколько лодарей в желтых халатах",
        "from_id": 375324343,
        "reply_to_uid": 0
      }
    ]
  ],
  "1344": [
    {
      "text": "22 июня 2012 года, в Неделю 2-ю по Пятидесятнице, Всех святых, в земле Российской просиявших, Глава Донской митрополии митрополит Ростовский и Новочеркасский Меркурий совершил Божественную литургию в храме Всех святых, в земле Российской просиявших, г. Ростова-на-Дону. Его Высокопреосвященству сослужили благочинный приходов Восточного округа г. Ростова протоиерей Димитрий Осяк, настоятель Всесвятского храма протоиерей Сергий Красников, секретарь Ростовского Епархиального управления иеромонах Артемий (Кузьмин), клирики храма Всех Русских святых. На сугубой ектении митрополит Меркурий вознес молитвы о мире на Украине, о прекращении «междоусобныя брани». По запричастном стихе по благословению Святейшего Патриарха Московского и всея Руси Кирилла было оглашено Патриаршее обращение к Полноте Русской Православной Церкви в связи с событиями на Украине. По окончании богослужения настоятель храма Всех Русских Святых протоиерей Сергий Красников приветствовал правящего архиерея, поблагодарив владыку митрополита за совместную молитву в день престольного праздника храма. Затем Глава Донской митрополии обратился к молящимся с архипастырским словом. Поздравив паству с праздником – днем памяти Всех святых, в земле Российской просиявших, – Его Высокопреосвященство отметил: «Этот день особый для нас, потому что мы через святых Русской земли чувствуем особую близость к Богу, — как через людей, которые нам близки по крови, по образу жизни. Через них народы Святой Руси восприняли великий и спасительный пример. Пример святых, в земле Русской просиявших, для нас особенно важен и актуален сегодня». Напомнив, что в этот день в 1941 году началась Великая Отечественная война, унесшая жизни миллионов людей, митрополит Меркурий обратил внимание и на современную нестабильную обстановку в братской Украине. Архипастырь призвал верующих молиться о мире в Украине, об украинском народе и не совершать ошибок, приводящих к междоусобной брани. В этот день по благословению Святейшего Патриарха Кирилла во всех храмах Русской Православной Церкви за Литургией было оглашено Патриаршее обращение к Полноте Русской Православной Церкви. Также начиная с этого дня, в пределах Донской митрополии будет возноситься молитва о прекращении междоусобныя брани."
    },
    [
      {
        "text": "ВОЙНА ВСЕГДА ИМЕЕТ ДУХОВНУЮ ОСНОВУ. <br>ЛЮБАЯ ВОЙНА, МИРОВАЯ, ОТЕЧЕСТВЕННАЯ, ВОЙНА НА КУХНЕ ИЛИ С СОБОЙ…<br>Дух войны вырастает до мировых пределов, питаясь духовным состоянием наших сердец. «Покайтесь»-первое, что говорил Иоанн Креститель. «Покайтесь»-в начале Евангелия о Христе.<br><br>Тревожные времена на пороге, и я, хороший человек, в отличие от тех, плохих, должен задать себе вопрос просто для того что-бы проверить, насколько я хорош, нет-ли моей личной сопричастности к происходящему. <br>Читаю Иоанна Кронштадского: «Чтобы заслужить небесную помощь в тяжелых обстоятельствах Отечества, нужна твердая вера в Божественную помощь, а главное, покаяние в грехах, вызвавших гнев Божий на Россию, — исправление нравов, а не усиление пороков во время самого разгара войны.<br>Праведное небо не может быть в общении с человеческими неправдами. Какое может быть общение света со тьмою, правды с беззаконием, — Христа с сатаною? (2 Кор. 6, 15).<br>Какого только еще не сделали зла русские люди и в России живущие? Какими еще не растлили себя грехами?<br>Все, все сделали и делают, что подвигает на нас праведный гнев Божий: и явное безверие и богохульство, отвержение всяких истинных начал веры, разврат, пьянство, всякие увеселения вместо того, чтобы облечься в траур общественного покаяния и печали о грехах, прогневляющих Бога. <br>От Бога отступили мы — и Бог от нас отступил. Отвергли мы волю Божию, живем по своей воле — и скоро увидим, к чему она приведет или привела уже». <br>Как понять? В наше время это просто. Есть показатель, индикатор, «градусник» духовного состояния народа--количество абортов «на душу населения», будь то на Украине, Белоруссии или России, <br>И, моё личное отношение к узаконенному детоубийству. <br>Моя личная реакция? Задаю себе этот вопрос и стараюсь нелицемерно ответить на него. Стал-ли сам детоубийцей ? Сказал-ли своим детям, что аборт-убийство? <br>Сколько раз равнодушно проходил мимо абортария по своим делам, например, в Храм, на службу. Тянем ниточку дальше. <br>Напрягаться и грешить, \"судить других людей\" в наше время уже не обязательно. <br>Потому, что начатки любых грехов других, есть и у меня в сердце. Например, кто-бы мог подумать, что моё лёгкое отношение к интимной близости, будет \"работать\" на рассвет гомосексуализма? Казалось-бы, какая связь? <br>Очень простая:\"...соединяющийся с блудницей, есть одно тело с ней\". <br>То есть: в теле блудницы \"встретились\" все её \"партнёры\". <br>Ну а если уже встретились, если понравилось, если \"лукавый\" поощрил, дополнительно, энергией эмоций, то почему-бы не продемонстрировать это всему миру в виде гей-парадов и законодательной нормы? <br>Что мы и наблюдаем. И так - с любой страстью. Всё, что мы видим, что нам «не нравится», тем, не менее, вскормлено в наших сердцах. Просто, побеги не так заметны, как плоды. <br>А гордыня - такой грибок, который растёт на чём угодно - от модных тряпок с запада ( вспомним 80-е годы), до духовной правильности и праведности. Чем больше и разнообразней, кланяемся «лукавому», тем больше даём ему прав, легче «ведёмся» на подмену понятий. Спаси, Христос.<br><br>Читаю Паисия Святогорца: <br>\"Как придет мир, если люди не примирились с Богом? Только когда человек примиряется с Богом, приходит мир и внутренний, и внешний. <br>Но для того, чтобы человек примирился с Богом, ему нужно прийти в чувство. Надо покаяться и жить согласно заповедям Божиим. Тогда в человека вселяются Благодать и мир Божий. И тогда он в состоянии помочь тому, чтобы вокруг него тоже сохранялся мир.» <br>Проясняется картина, получаюсь, не такой уж «хороший», Прости, Господи.<br>«… велики бедствия народа во время гнева на него Господа, велики страдания народа нечестивого. Всякое бедствие посылается Богом как спасительное, единственно действительное врачевство от еще худшей беды — от всецелого народного развращения. <br>Интересный факт - во времена «тирана» Сталина, аборты (18 лет !) были ЗАКОНОдательно запрещены. Не связано-ли это с тем, что многоликая гордыня в миллионах сердец, «смирялась» способами всевозможными? Не приведут-ли скорби на Украине к снижению статистики детоубийств? <br>Хорошие организации возникают НОД или народное ополчение, но, раз уж народ взялся себя защищать, может, надо начать с запрета убийств собственных детей в животах собственных женщин? <br>Просто для того, что-бы проверить себя, с кем, я народ, со Христом, или ?<br>Нас возмущают убийства на улицах, как следствие разгула страстей, но при этом, лицемерно не слышим безмолвного крика невинных агнцев, коих, только в Украине убивается более 100 младенцев в час. <br>Майдан-то «отдыхает», вместе с Гитлером. <br>О чём и кому мы молимся в непосредственной близости от абортариев. <br>О мире и спокойствии? Христу-Богу? Но Он-то видит и слышит всё, и наше сердце и тот безмолвный крик…Кому нужно это лицемерие? <br>Поэтому имеем то, что имеем. И худшего достойны. Прости, Господи…<br>НО аборты это крайнее СЛЕДСТВИЕ, РЕЗУЛЬТАТ, видимый ПОКАЗАТЕЛЬ духовного состояния человека и общества. Подготовка к аборту ВСЕХ участников убийства, начинается ЗАДОЛГО до того самого кресла. <br>СЛЕДСТВИЯ могут исчезать по мере, или вместе с искоренением В СЕБЕ, ПРИЧИНЫ - желания жить, пренебрегая заповедями Творца и Создателя. <br>Это подтверждает и та вялость, нерешительность, ( в т.ч.и церковных организаций), с которой происходит «борьба» с ужасом нашего времени - абортами. <br>Неадекватно вялое, почти равнодушное наблюдение , как в непосредственной близости от мест богослужения, в ближайшем абортарии, принимают казнь до 18 000 человек в день(в России). <br>КАК и 2000 лет тому назад, только, ежеминутно, убивается невинный, который мешает «жить». <br>Это – критическая черта, это - пожар, который надо срочно тушить, и разбираться в его причинах. <br>Когда люди, народ, отступает от Отца Небесного, рушатся семьи, государства, храмы, (тело человека–не такой - же храм Божий?) <br>Мы привыкли искать виноватых где угодно - на Западе, в других народах, в прошлых временах, правителях, начальниках, родителях, забывая, что «… извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства, кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство...». <br>Забывая, что «дух творит формы». Дух миллионов и миллиардов сердец творит видимые формы… . Поэтому, даже маленькое движение любого сердца, в покаянии, ко Христу, приводит к изменениям и в мире материальном – жизнь налаживается, правители даются разумные, границы государства расширяются, семья укрепляется – потому, что Господь получает возможность помочь в земной жизни, «ищущим Царствие Небесное». Сколько раз в истории так было!<br>Поэтому, странно видеть, поиск путей оздоровления общества, духовно просвещёнными мужами, кроме путей, данных самим Богом, в образе Христа,<br>в стремлении к Христовым качествам, к жизни по Евангелию, начиная с личной ежесекундной жизни, которая и дана каждому человеку, со всеми событиями, делами, словами, мыслями, чувствами, как отражение состояния души. Как повод озаботиться этим состоянием, прилагать труд покаяния. <br>«Ищите прежде Царствие Небесное, ОСТАЛЬНОЕ всё приложится вам». <br>Прости, Помоги, Господи, Спаси, Христос.",
        "from_id": 8761179,
        "reply_to_uid": 0
      }
    ]
  ],
  "1387": [
    {
      "text": "«Приветствую вас, дорогие мои отцы, братья и сестры! Когда мы перелистываем альбомы с фотографиями, мы мысленно переносимся в ту пору, которая запечатлена на этих снимках. Глядя на них, иногда вспоминаем что-то очень скорбное, иногда радостное, иногда на память приходят те моменты, которые мы забыли, память сгладила их, но они вновь, как живые, воскресают в нас, обновляя нашу жизнь. Это происходит, когда мы смотрим фотографии наших семейных альбомов, как бы перелистывая страницы своей собственной жизни. Но когда мы смотрим изображение Божией Матери, то Она напоминает нам страницы истории нашей Церкви, нашего народа. И это не просто память, это та реальность, в которой мы пребываем, потому что Пречистая Богоматери не только когда-то жила в этом мире, Она и ныне пребывает с нами в вере неотступно. Неслучайно мы обращаемся к Ней как к Матушке, Заступнице нашей. Кто еще нас может защитить? Экономические возможности, оружие? Но на всякое оружие найдется другое, не менее мощное. Может быть, дипломатические переговоры? Но там тоже всегда присутствует лукавство. И вот человек, практически обезоруженный, выходит навстречу сильному миру, который может разрушить человека – не только внешне, но и духовно. Сам мир борется за свое пространство, уничтожая при этом человеческую душу. Кто же в этой борьбе может заступить и сохранить нас? Мы верим в то, что этой великой заступницей для каждого из нас и для всего нашего Отечества является Пречистая Богоматерь. Неслучайно так торжественно и величественно почитает Ее Святая Церковь. Святые иконы Богоматери – это зримые вехи Ее благодатного присутствия в нашей жизни. Мы видим, что этих икон насчитывается десятки и сотни, а значит, столько же и Ее зримого присутствия, когда в особенно сложные моменты нашей жизни Матерь Божия приходила к нам на помощь. Сегодня как никогда сложный период переживает наше Отечество, когда жить в мире становится страшно: кажется, что все силы ада ополчились на Россию, вся грязь и клевета обрушиваются на нашу страну и народ, который никогда не поднимал меча, только защищая свое Отечество. Русский народ и православная вера мешают миру жить так, как он хочет – вне нравственных и божественных законов. Именно поэтому либеральный, секулярный, отступивший от Бога мир ополчается на нашу страну и наш народ. Но до тех пор, пока наш народ верит в Бога, до тех пор, пока дорога к храму не зарастает, до тех пор, пока мы к Пречистой Богородице притекаем как к Заступнице и Матери, чувствуем Ее присутствие в нашей жизни – никто и никогда не сможет побороть – ни каждого из нас, ни наше Богом хранимое Отечество Российское. Казанская икона Божией Матери так часто была с нашим народом в его скорби, она воодушевляла народ на противостояние захватчикам, поработителям, тем, кто желал уничтожить нашу национальную культуру, кто не мог смириться с православным образом веры нашего народа. Сегодня, когда мы стоим перед образом Божией Матери Казанским, наша вера и усердная молитва должна быть обращена к Ней о нашем Отечестве и о нашем народе. Да сохранит его Царица Небесная в мире, да дарует духовные силы, чтобы не соблазниться, не пасть жертвой искушений, но выстоять, так, как выстаивали наши великие предки. Пусть же Ее благодатный Покров будет распростерт над каждым из нас, нашим городом, краем, Отечеством. Пусть Царица Небесная хранит и помогает нам, преумножая доброе, нравственное, высокое и правое – то, что оставлено нам Господом и святыми апостолами. Держитесь святой православной веры, молитесь усердно Матери Божией за наш народ, за Отечество, за себя. Мы верим, что Россия выстоит и будет великой и сильной православной державой.»"
    },
    [
      {
        "text": "Ваше Высокопреосвещенство, Прошу Вашего Благословения и передаю Вам слова Благодарности, Любви и Уважения за Вашу Доброту,  память о которой храню в своем сердце долгие годы. Ваши добрые слова и поступки помагали с радостью жить и трудиться. С глубоким Уважение и Любовью Владимир, водитель графа..",
        "from_id": 252726048,
        "reply_to_uid": 0
      }
    ]
  ],
  "1476": [
    {
      "text": "Митрополит Ростовский и Новочеркасский Меркурий"
    },
    [
      {
        "text": "We love you Vladika!!!!!!!!!!!",
        "from_id": 204182219,
        "reply_to_uid": 0
      }
    ]
  ],
  "1400": [
    {
      "text": "Митрополит Меркурий: Мое поле жизни | petrtv.ru"
    },
    [
      {
        "text": "Очень понравился фильм о Митрополите Меркурии, очень любимом моей семьей. Хочется , чтобы этот проект имел продолжение!",
        "from_id": 194811545,
        "reply_to_uid": 0
      }
    ]
  ],
  "1354": [
    {
      "text": "29 июня 2014. Митрополит Меркурий с архипастырским визитом посетил храм в честь первоверховных апостолов Петра и Павла в поселке Овощной Азовского района. Накануне здесь были освящены и установлены кресты на купола строящегося храма. Его Высокопреосвященство ознакомился с ходом строительных работ, побеседовал с настоятелем храма иереем Константином Нога и прихожанами. В завершение визита владыка митрополит пожелал Божией помощи настоятелю, ктиторам и прихожанам Петропавловского храма в предстоящих трудах на благо Святой Православной Церкви."
    },
    [
      {
        "text": "Храни всех вас Господи ...",
        "from_id": 222060411,
        "reply_to_uid": 0
      }
    ]
  ],
  "1471": [
    {
      "text": "В архипастырском слове митрополит Меркурий обратился к смыслу Евангельского повествования об одном из чудесных знамений, которое Господь сотворил на берегу Галилейского озера, насытив пятью хлебами и двумя рыбами несколько тысяч человек: <br>\"Когда мы читаем это повествование, мы удивляемся той Божественной силе, которая исходила от Господа. Мы не можем понять, как совершено было это чудо, но мы можем отметить несколько очень важных моментов, спасительных для нас. Пришедших к Богу людей Господь не отпускает ненасыщенными, Он дает им возможность подкрепить свои силы – физические через трапезу и духовные через Свою проповедь. Для нас это очень важный пример, потому что, приходя в храм Божий, мы должны помнить: мы пришли к Богу не для того, чтобы уйти, но для того, чтобы быть рядом с Ним. Все наши потребы, душевные и телесные, будут Господом восполнены таким образом, как Он благословит, но никто не уйдет ненасыщенным.<br>В этом повествовании нам также нужно обратить внимание на то, что Господь призывает всех к молитве, не только учеников, но и народ Божий. И тогда происходит чудо – чудо духовного и телесного насыщения. Мы так часто желаем, чтобы Бог действовал в нашей жизни, изменял ее к лучшему. А есть ли у нас такая молитва, какая была тогда у народа и апостолов на берегу Галилейского озера? Мы знаем, что единственный и великий Ходатай за нас пред Богом, Спаситель наш есть Господь Иисус Христос. Так ли мы вместе обращаемся к Господу со своими молитвами, как тогда обращался народ, в таком же единстве, в такой ли совокупности духовных сил? Чтобы ждать чуда действия Божия в нашей жизни, наш народ должен соединиться воедино в духовном стремлении обратить мысли свои и дела к Богу, вспомнить о том, Кто есть Бог в нашей жизни, а Он и есть наша Жизнь, источник нашего бытия и спасения, здесь, на земле, и в вечности»."
    },
    [
      {
        "text": "поп хочет совершить, что то подобное? пусть продаст имение и разд нищим, или слабо ,поп?",
        "from_id": 375324343,
        "reply_to_uid": 0
      }
    ]
  ],
  "1660": [
    {
      "text": "Фотолетопись служения за 2016 год"
    },
    [
      {
        "text": "Митра и облачения шикарные",
        "from_id": 361260488,
        "reply_to_uid": 0
      },
      {
        "text": "[id361260488|Иван], попы привыкли к роскаши",
        "from_id": 375324343,
        "reply_to_uid": 361260488
      },
      {
        "text": "попробуй этого попа одеть проще, капризничать будет и ныть",
        "from_id": 375324343,
        "reply_to_uid": 0
      }
    ]
  ],
  "1663": [
    {
      "text": "В среду первой седмицы Великого поста Глава Донской митрополии совершил Литургию Преждеосвященных Даров в храме в честь преподобного Серафима Саровского при Донской духовной семинарии<br><br>1 марта 2017 года, в среду первой седмицы Великого поста, Глава Донской митрополии митрополит Ростовский и Новочеркасский Меркурий совершил Литургию Преждеосвященных Даров в храме в честь преподобного Серафима Саровского при Донской духовной семинарии. Его Высокопреосвященству сослужили ректор Донской духовной семинарии, настоятель Серафимовского храма протоиерей Тимофей Фетисов, преподаватели Донской духовной семинарии в священном сане. За богослужением пел мужской хор Донской духовной семинарии под управлением иерея Виктора Ковальчука и женской хор под управлением Ангелины Балабановой. Проповедь перед Причастием произнес студент 4 курса ДДС Иван Зародов. По окончании Литургии митрополит Ростовский и Новочеркасский Меркурий приветствовал молящихся с преполовением первой седмицы Великого поста. <br><br>http://rostoveparhia.ru/arkhipastyr/novosti-sobytija/44823/"
    },
    [
      {
        "text": "Владыка Меркурий спасибо что Вы есть.",
        "from_id": 186702344,
        "reply_to_uid": 0
      }
    ]
  ]
}