{
  "57": [
    {
      "text": "Вам 14 - 25 лет.<br>Вы такие все чёткие, на найках, в адидасе, с айфоном (айподом, айпадом), с крутым фотиком, и охуенными фотками в контакте.<br>Вы авторитет перед ребятами, популярны среди одногодок.<br>Вы зависаете на очередных пати в клубах, вам похуй, вы же взрослый. <br>Вы идёте по центру города, с заебенной музыкой в плеере, где-то в сумке 5 пропущенных, вы собой гордитесь, ясен хуй!<br>А слабо ли вам сказать, что твой телефон стоит 2 маминых зарплаты? <br>Или твоя сумка стоит в касарь больше бабушкиной пенсии? Или то, что на компьютер вы копили целый год? <br>Вы перестали ценить своих ближних!<br>Мир перерастает играть в РЫНОЧНЫЕ ОТНОШЕНИЯ. <br>Вам важны лишь деньги. <br>Сможете ли вы подойти и сказать дедушке, что ради него вы готовы продать нахуй свои тимберленды и купить ему лекарства? <br>Продать фирменный костюм и купить маме на День Рождения духи? <br>Задумайтесь! Это - всего лишь вещи!<br>То,что вы брендовые вам не даст ничего. Замутите своё дело, будьте талантом. Добейтесь всего сами. <br>Продвигайтесь, но НИКОГДА не продавайте родных на всякую хуету. <br>Всё меняется, вам за всеми не угнаться. <br>Сегодня Найк, завтра Адидас, сегодня один клуб, завтра другой... Через неделю еще что-то новое... А родные... Родные уйдут один раз и на всегда..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 216420213,
        "text": "Золотые слова"
      },
      {
        "reply_to_uid": 0,
        "from_id": 247054440,
        "text": "Да , в тему !"
      }
    ]
  ],
  "51": [
    {
      "text": "ЗАДУМАТЬСЯ...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 247054440,
        "text": "Грамотно ! Классный <br>фильм !"
      },
      {
        "reply_to_uid": 0,
        "from_id": 340035256,
        "text": "Охухуенный!!!"
      }
    ]
  ],
  "49": [
    {
      "text": "Всем участникам добавить себе на стену!!!<br>ПОМНИМ<br> ЛЮБИМ<br> СКОРБИМ<br>!!!!!!!!!!!!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 158668211,
        "text": "Очень хороший актер..был.."
      },
      {
        "reply_to_uid": 158668211,
        "from_id": 239223277,
        "text": "[id158668211|Анастасия], не хороший А отличный"
      },
      {
        "reply_to_uid": 0,
        "from_id": 350466345,
        "text": "Помним...Любим...Скорбим...Вечная памить"
      }
    ]
  ]
}