{
  "224": [
    {
      "text": "Однажды вечером в пятницу <br>ехал молодой человек. <br>Он ехал с работы <br>домой на своем автомобиле. У <br>него было <br>отличное настроение,ведь его <br>ждали два выходных. Была <br>весна,на улицах <br>города была масса <br>отдыхающих. Вдруг перед его <br>машиной что то <br>промелькнуло и он ощутил <br>толчек. Резко дал по тормозам <br>и выскочил из <br>машины. От того что он увидел <br>у него помутилось в глазах. Под <br>колесами <br>его машины лежал <br>ребенок,мальчик лет 11-12. Он <br>не подавал признаков <br>жизни. Тут же собралась толпа, <br>кто то осмотрел ребенка и <br>сказал,что он <br>жив,но как можно скорее надо <br>в больницу. Больница была за <br>углом,и чтобы <br>не терять времени на вызов <br>скорой,мужчина сам решил <br>отвезти ребенка в <br>больницу. Осторожно положил <br>его в салон и рванул к <br>больнице. В больнице <br>он нашел врача и стал ему <br>объяснять что произошло. <br>Ребенка переложили на <br>носилки и занесли в приемный <br>покой. Но доктор не спешил <br>осмотреть <br>пациента. Он подозвал <br>водителя и сказал,что не будет <br>ни чего делать пока <br>парень не принесет ему денег <br>и написал ему на бумаге сумму. <br>Парень <br>посмотрел и ответил,что <br>принесет,только пусть доктор <br>не ждет и спасает <br>ребенка,и побежал и своей <br>машине. Доктор криво <br>ухмыльнулся и пошел по <br>своим делам. Через пол часа <br>парень был уже в <br>больнице,нашел доктора и <br>отдал ему деньги. Оказалось <br>доктор даже не осмотрел до <br>сих пор мальчика. <br>Но как только взял деньги,тут <br>же засуетился и подбежал к <br>ребенку <br>сиротливо лежащему на <br>носилках. Когда доктор стал <br>осматривать мальчика <br>было уже поздно. . .он умер. <br>Доктор посмотрел в лицо <br>мальчика....это <br>был его сын..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 151554794,
        "text": "ахуеть просто(((((("
      }
    ]
  ],
  "206": [
    {
      "text": "В местном быдленском гламуре<br>228 там и тут<br>Есть на майках и на шапках.<br>И стадами прут и прут.<br>Господа и ТИПА дамы<br>Вы скажите с каких пор<br>наркомания в рекламе,<br>разве это не позор?<br>Школота считает круто<br>228 написать..<br>Что Вы знаете об этом<br>Что Вы можете сказать?<br>Что, мол, модно и гламурно?<br>Я скажу вам нихрена!<br>Гибнут люди, гибнут дети,<br>распадается семья..<br>Стало модно сделать фотку,<br>Мол, смотри, дорожка вот..<br>Вот я нюхаю прикольно,<br>Не смотри что я задрот.<br>Выкиньте вы эти майки<br>И туда ж кило муки...<br>Вы не модные не капли..<br>Вы всего лишь мудаки."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 97642713,
        "text": "228"
      }
    ]
  ]
}