{
  "8689": [
    {
      "text": "Пуская в производство картину «Доктор Стрэндж», компания Marvel Studios очень рисковала, ведь многие зрители просто не были знакомы ни с персонажем, ни с его историей. Как оказалось, рисковали создатели не зря. Портал Box Office Mojo сообщил, что лента на данный момент собрала в прокате более 616 миллионов долларов. Это автоматически делает ее самым успешным дебютным сольным фильмом кинематографической вселенной Marvel. Картина даже обошла «Железного человека» ($585 млн) и потихоньку приближается к показателю сиквела «Тора» ($644,5 млн)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 268317,
        "text": "А когда на сайт его планируется  залить? Очень  ждем!"
      }
    ]
  ],
  "8643": [
    {
      "text": "Ubisoft и 20th Century Fox представили второй трейлер научно-фантастического экшена «Кредо убийцы». Свежий ролик содержит много новых кадров, большинство которых посвящены современному периоду и его герою — Каллуму Линчу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 109160023,
        "text": "Это было классно, 100% иду в кино"
      }
    ]
  ],
  "8660": [
    {
      "text": "Teenage Mutant Ninja Turtles: Out of the Shadows (в российском прокате «Черепашки-ниндзя 2») станет завершающим фильмом цикла, и продолжение вряд ли последует, уверен продюсер картины Эндрю Форм. По его словам, лента фактически провалилась в прокате: она принесла вдвое меньший доход, чем первый фильм. <br> <br>«Мы хотели сделать яркий, красочный, веселый фильм, мы добавили в него забавных персонажей, с которыми многие росли, мы пытались превратить мультфильм в реальность, режиссер Дэйв Грин отлично справился и сделал отличный фильм, так что всё, чего мы хотели, нам удалось. Он просто не нашел аудиторию», — объясняет Эндрю Форм. <br> <br>Продюсер не думает, что на свет появится Turtles 3. Но он вполне допускает, что когда-нибудь кто-нибудь может попытаться снять собственную версию приключений черепашек-ниндзя. <br> <br>«Черепашки-ниндзя 2» в мировом прокате принесли 245 миллионов долларов, в то время как первая часть серии заработала 493 миллиона."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 644843,
        "text": "Это полюбас из-за \"мертвой\" Эйприл и лажового шредера"
      },
      {
        "reply_to_uid": 644843,
        "from_id": 109160023,
        "text": "[id644843|Валера], да не только, вторая часть вообще была скучной, иногда даже перематывал. Но во второй части хоть Шредер нормальный, а не Робокоп какой то."
      }
    ]
  ],
  "8646": [
    {
      "text": "Постановщик фильма «Дэдпул 2» Тим Миллер выбыл из проекта. <br> <br>Причиной ухода Миллера стали творческие разногласия с Райаном Рейнольдсом. <br> <br>Миллер формально так и не подписал контракт на постановку фильма, но разрабатывал сценарий и ожидалось, что он снова займет режиссерское кресло. <br> <br>Источники сайта Deadline настаивают, что расставание хоть и было взаимным решением из-за творческих разногласий, но режиссер не сжигал мосты, и студия Fox планирует для Миллера новый проект. Ожидается, что он будет работать над экранизацией романа Дэниэла Суареза «Поток» (книга издавалась на русском). Сценарий написал Марк Бомбэк, работавший над фильмами «Росомаха: Бессмертный» и «Планета обезьян: Революция»."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25429681,
        "text": "что то мне кажется что тут вероятней всего Миллеру в голову ударила популярность и он начал отдалятся от сути дедпула на что Райан это встретил в штыки...<br>по сути первая часть была сделана за счет Райана он говорил что и как должно быть режиссеру, а не наоборот, так что не велика потеря...."
      }
    ]
  ],
  "8649": [
    {
      "text": "Ходячи℮ ʍερ†ᗸęцы / Ŧђę ₩αłҝÎηġ ᗫεαđ Сезон 7 Серия 1<br>Старт долгожданного 7-го сезона... мы так долго ждали! Эта серия заставит вас поволноваться.<br>Если хотите всегда быть в курсе новинок кино и сериалов подпишитесь на нашу группу и не забудьте посетить наш сайт kinosib.tv"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 212899743,
        "text": "Жёстко"
      }
    ]
  ],
  "8732": [
    {
      "text": "В рамках пресс-конференции по итогам года кино министр культуры Владимир Мединский заявил, что отечественной киноиндустрии требуется бóльшая поддержка со стороны государства. В частности, он считает, что голливудские ленты посредственного качества занимают в российском прокате недопустимо высокую долю. В качестве примера министр привел фильм «Три икса: Мировое господство», которому в минувшие выходные было отдано более 50% сеансов. А вот как именно «бороться» с голливудскими картинами, Мединский пояснить не смог.<br><br>С министром культуры согласен и управляющий директор государственного Фонда кино Антон Малышев. Он считает, что пошлина на голливудское кино предельно низкая: она составляет 3500 рублей. Сейчас чиновники активно обсуждают идею увеличить стоимость прокатных удостоверений до пяти миллионов рублей (более чем в тысячу раз). Идею активно поддерживает сам Мединский, который собирается официально представить ее на правительственном совете по кинематографии. Полученные деньги в итоге пойдут на создание отечественных фильмов. Отметим, что при этом увеличится и стоимость удостоверения для российских картин, но эти затраты будут каким-то образом компенсированы."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 212899743,
        "text": "Сука , дебил . <br>Других слов просто нет ."
      }
    ]
  ],
  "8636": [
    {
      "text": "Ровно за неделю до премьеры седьмого сезона постапокалиптической хоррор-драмы «Ходячие мертвецы» канал AMC объявил о том, что продлил зомби-блокбастер на восьмой сезон. <br> <br>Глава канала Чарли Коллир отметил, что очень рад сотрудничеству с Робертом Киркманом, автором оригинальной серии комиксов, и Скоттом Гимплом, исполнительным продюсером сериала, и поблагодарил поклонников за то, что те «продолжают держать на плаву этот замечательный проект». <br> <br>Первый эпизод нового сезона, под названием The Day Will Come When You Won’t Be, выйдет на российские телеэкраны в следующий понедельник, 24 октября."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 98588440,
        "text": "еее boy"
      }
    ]
  ],
  "8716": [
    {
      "text": "Первый канал сообщил о результатах расследования утечки четвертого эпизода «Шерлока». <br> <br>Напомним, что заключительная серия четвертого сезона, «Последнее дело», в русской озвучке оказалась в сети за день до официальной премьеры. Расследованием инцидента Первый канал занимался совместно с британским каналом ВВС. Первоначально предполагалось вторжение хакеров, но все оказалось намного проще: один из сотрудников канала нарушил протокол безопасности. Что стало с сотрудником, представители телеканала не говорят.<br><br>«Мы с сожалением сообщаем, что один из наших сотрудников, не имея злого умысла, нарушил строгие протоколы безопасности, допустив преступную халатность при исполнении должностных обязанностей. Вследствие этого файл попал в сеть», — сообщили представители канала. <br> <br>Чтобы инцидент не повторился, телеканал полностью поменял протокол безопасности."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24768623,
        "text": "Кто тоже в сети посмотрел 8-го числа, а 9-го на первом канале с недоумением смотрел повтор? <br>Я сидел и думал что на первом начнут показывать третью серию, а оказалось... 😃"
      },
      {
        "reply_to_uid": 24768623,
        "from_id": -33347122,
        "text": "[id24768623|Андрей], я думал, что забыл залить уже вышедшую серию и прошляпил аж до воскресенья, уже потом через несколько дней до меня дошло, что залил на сайт раньше официального релиза на Первом канале))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24768623,
        "text": "KinoSIB, не отмазывайся, ты полюбому в доле с нашими великими и могучими \"Российскими хаккерами\"!!! 😂"
      },
      {
        "reply_to_uid": 24768623,
        "from_id": -33347122,
        "text": "[id24768623|Андрей], тсссс, а то еще кто услышыт"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24768623,
        "text": "KinoSIB, поздно, ты уже под санкциями! 😃"
      },
      {
        "reply_to_uid": 24768623,
        "from_id": -33347122,
        "text": "[id24768623|Андрей], https://vk.com/photo-33347122_456239095"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24768623,
        "text": "KinoSIB, да ну ты брось, они сами на \"пятку\" прыгнули! Их по факту ни кто не бил! Они сами проиграли в своей \"информационной войне\"!)"
      },
      {
        "reply_to_uid": 24768623,
        "from_id": -33347122,
        "text": "[id24768623|Андрей], не совсем, очень хорошо помогло противостоять информационной войне русское народное заклинание... https://vk.com/photo-33347122_456239104 https://vk.com/photo-33347122_456239105"
      }
    ]
  ],
  "8685": [
    {
      "text": "Студия 20th Century Fox по неизвестной причине перенесла дату премьеры фантастического триллера «Чужой: Завет» (Alien: Covenant). Вместо 4 августа премьера фильма Ридли Скотта состоится 19 мая 2017 года. Одновременно студия представила официальный постер фильма «Чужой: Завет» с датой премьеры и лозунгом «Беги»."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 81955756,
        "text": "Ждем'с"
      },
      {
        "reply_to_uid": 0,
        "from_id": 98588440,
        "text": "Да хоть выйдет, и то хорошо"
      }
    ]
  ]
}