{
  "19": [
    {
      "text": "Якутская романтика."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95429180,
        "text": "когда-то нравилась эта песня:)"
      }
    ]
  ],
  "33": [
    {
      "text": "С новым годом, друзья!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143107414,
        "text": "поздравляю:*"
      }
    ]
  ],
  "86": [
    {
      "text": "Я люблю её, как есть. <br>Не прячась, не уходя.<br>Недовольства тоже есть,<br>Но не бывает это зря.<br><br>Не молчим, когда хреново,<br>Не терпим если не хотим.<br>Каждый день для нас ново,<br>От радости всем это кричим.<br><br>Я люблю её, как могу,<br>Не заставляю что-то менять.<br>Я люблю её как хочу,<br>Мне достаточно её просто обнять.<br><br>Насте :*"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143107414,
        "text": "спасибо..:*"
      }
    ]
  ],
  "39": [
    {
      "text": "Всех с Рождеством!<br>В светской культуре Рождество связывают прежде всего с ёлкой, дарением подарков и загадыванием желаний."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95429180,
        "text": "С Рождеством!:)))"
      }
    ]
  ],
  "75": [
    {
      "text": "\"Клубок\"<br>Жил тогда я в однокомнатной квартире, один. Друзей приводил иногда, пиво пили, в компьютерные игры гоняли. Иногда и я к ним ходил, ну всем это знакомо. И вот как то, пришел к одному другу, а у него кот такой, здоровый, белый, пушистый. Только захожу - так и начинает около ног виться. В комнату заходишь, на стул садишься - он тебе на колени запрыгивает и мурлыкать начинает. Даже встать не дает, приходится скидывать, да и одежда потом вся в белых волосах, будто с волосатой альбиноской переспал.<br>Ну и вот, через неделю где-то, зашел к другому другу, так, пивка выпить. Захожу - и там кот, только рыжий и не кот, а кошка. Ну и давай вокруг меня бегать, за ноги царапать, руки облизывать. В ужасе свалил оттуда.<br>И так много раз, куда ни зайду - везде коты и кошки, кошачьи, усатые, линяющие, надоедливые. <br>А вот потом пришел домой - ничего. Так грустно стало. Пошел купил котенка.<br>С тех пор дома меня всегда ждет маленький клубок счастья и любви, пусть и надоедливый, но всегда такой ласковый и игривый."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95429180,
        "text": "хочу котенка о.о"
      }
    ]
  ],
  "44": [
    {
      "text": "Космобол:<br>Пн-Чт: до 18:00 - 500р, после - 900.<br>Пт: до 18:00 - 600р, после - 1200."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5323471,
        "text": "После 01.00 -  900 ._."
      }
    ]
  ],
  "49": [
    {
      "text": "Я тоже верю человеческое добро."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143107414,
        "text": "...и верить буду:)"
      }
    ]
  ],
  "115": [
    {
      "text": "25/17<br>Бледный &amp; Ант<br>Душевный русский репчик.<br>Рэпчина - Шансончик - Лирика"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33346181,
        "text": "25/17 - Я никогда не видел моря<br>Припев - отсылка к фильму \"Достучаться до небес\""
      }
    ]
  ],
  "22": [
    {
      "text": "- Была бы моя девушка чуть пониже, я бы называл её полторашка :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143107414,
        "text": "Благо тебе мешают 10 см:)"
      }
    ]
  ],
  "57": [
    {
      "text": "Цепляет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95429180,
        "text": "кстати да! прикольная песня:)"
      }
    ]
  ],
  "122": [
    {
      "text": "friday's indie-stuff."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 149023060,
        "text": "мгмт!збс"
      }
    ]
  ],
  "63": [
    {
      "text": "Список \"хочушек\" .) Хочу... <br>1 Увидеть дикий эдельвейс <br>2 Прокатиться на втором этаже лондонского автобуса <br>3 Встретить НГ на Таймс Сквер <br>4 Сходить на настоящий тайский массаж <br>5 Пожить минимум неделю на последних этажах небоскреба <br>6 Напиться на $1000 <br>7 Играть на гитаре перед огромной публикой <br>8 Собрать гитару <br>9 Подарить настолько большой букет цветов, что меня за ним не будет видно <br>10 Татуировку <br>11 Выпить кофе в Starbucks <br>12 Поиграть в дорогом казино <br>13 Написать книгу <br>14 Написать сценарий к фильму <br>15 Разозлиться и ударить человека <br>16 Быть шафером на свадьбе <br>17 Перейти границы двух стран <br>18 Завести друга заграницей <br>19 Увидеть северное сияние <br>20 Найти на звездном небе созвездие Рыб <br>21 Обнять дикую кошку (тигра, льва...) <br>22 Водить машину быстрее 200 км\\ч <br>23 Спроектировать здание <br>24 Упасть в сугроб высотой больше меня <br>25 Домашнее животное с разными глазами <br>26 \"Поставить на ноги\" бездомного <br>27 Летать с вингсьютом <br>28 Спасти чью-нибудь жизнь <br>29 Выбить 3 страйка подряд <br>30 Войти в \"белый\" сон <br>31 Посадить и вырастить дерево <br>32 Подарить отцу Hammer <br>33 Сыграть свадьбу в другой стране <br>34 Побывать на игре МЮ <br>35 Сыграть на струнах тоньше 0.08 <br>36 Бороться с диким животным <br>37 Сходить в Диснейленд (Анахайм) <br>38 Носить цветные линзы <br>39 Заняться сексом после/во время ссоры <br>40 Водить свою машину и слушать свою музыку <br>41 Снять видео/фото с разных концов света <br>42 Погулять по Бейкер-стрит <br>43 Одеть средневековые рыцарские доспехи, скакать на коне, драться на мечах и стрелять из лука <br>44 Фото с чернокожим человеком <br>45 Побывать на концерте Buckethead'a <br>46 Подарить дорогущий парфюм <br>47 Понюхать скунса <br>48 Выкурить кубинскую сигару <br>49 Посидеть в огромной библиотеке при свечах (масляных светильниках) в полной тишине и читать книгу <br>50 Совершить паломничество"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5323471,
        "text": "Challenge accepted. xDD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95429180,
        "text": "понюхать скунса о.О вахаха:D"
      }
    ]
  ]
}