{
  "257": [
    {
      "text": ""
    },
    [
      {
        "from_id": 139715405,
        "text": "Какие-то гомосячьи сюжеты.",
        "reply_to_uid": 0
      }
    ]
  ],
  "258": [
    {
      "text": "УСІМ, КОМУ НЕ ПРИЙШЛО ЗАПРОШЕННЯ НА ВИБОРИ!<br><br>Ваші дії:<br><br>1. Необхідно звернутися в дільничу виборчу комісію за місцем реєстрації і перевірити себе у списках виборців. <br><br>2. Це потрібно зробити до 22 жовтня, бо далі - лише через суд. <br><br>Не дай заткати собі рота."
    },
    [
      {
        "from_id": 101300629,
        "text": "ЯКУ ПОЛІТИЧНУ СИЛУ ВИ<br>ПІДТРИМАЄТЕ НА ВИБОРАХ ДО<br>ВЕРХОВНОЇ РАДИ УКРАЇНИ?<br>Прийми участь в опитуванні,<br>щоб результати були точними,<br>тому твій голос є важливий<br>vk.com/wall101300629_1791",
        "reply_to_uid": 0
      }
    ]
  ],
  "299": [
    {
      "text": "Проект \"Пам'ятати заради майбутнього\" - чудова можливість для молоді з Івано-Франківської та Сумської областей підвищити свої політичні знання, вивчити стереотипи, якими роздерають суспільство, познайомитися з активними ровесниками з протилежного кінця Україні. Реєстрація та умови участі: www.ipo.org.ua/anons/2214/<br><br> #Сумы   #ИваноФранковск   #Sumy   #Суми   #Коломия   #Калуш   #Долина   #ІваноФранківськ   #IvanoFrankivsk   #Konotop   #Romny   #Ромни   #Конотоп   #Глухів   #Яремча   #Ukraine   #СлаваУкраїні   #Тростянець   #Охтирка   #Шостка   #Кролевець   #Тростянец   #Украина   #Сумщина"
    },
    [
      {
        "from_id": 156099832,
        "text": "http://eucharystky.ucoz.ua/news/rekolekciji_dlja_divchat/2015-06-12-14",
        "reply_to_uid": 0
      }
    ]
  ],
  "264": [
    {
      "text": "Не продавай свій голос!"
    },
    [
      {
        "from_id": 98122265,
        "text": "Шановні Мої Друзі велика і славна Україньска Родина!Дуже прошу фінансової  вашої допомоги  і підтримки вилікувати мою дружину після важкого третього інсульту! Прошу Вас Не видаляйте мене , передайте далі!!!         З повагою до вас кобзар Валерій Харченко..    <br>VISA<br>ELECTRON     Приватбанк<br>4405 8858 1816 0118",
        "reply_to_uid": 0
      }
    ]
  ],
  "207": [
    {
      "text": "Сейчас запускается новый проект по формированию Молодежного дипломатического корпуса (МДК) и Молодежной межпарламентской ассамблеи Украины (ММПА). Пересылаю все документы и предлагаю принять участие;)<br><br>Срок подачи заявок - до 17 сентября.<br><br>Уверена, что среди твох знакомых есть хорошие толковые ребята. Пожалуйста, донеси до них информацию, чтобы и они могли попробовать свои силы и принять участие. Состав МДК и ММПА должен быть сильным и профессиональным, чтобы работать на международном уровне и достойно представлять интересы молодежи Украины. Буду очень благодарна.<br><br>С наилучшими пожеланиями, Даша<br>vk.com/nagaivska"
    },
    [
      {
        "from_id": 5468128,
        "text": "більш детальна інформація:<br>http://mozhlyvosti.in.ua/event/molod-zhnii-diplomatichnii-korpus",
        "reply_to_uid": 0
      }
    ]
  ],
  "274": [
    {
      "text": "Вечірка на честь завершення кампанії МОЛОДІЖНА ВАРТА: приймаємо рішення про поділ торту ))))) Автор фото - Антон"
    },
    [
      {
        "from_id": 172778094,
        "text": "краще б у підручники з історії України внесли главу про діяльність МВ",
        "reply_to_uid": 0
      },
      {
        "from_id": 117587442,
        "text": "Не спам!!!!!!!!!!!!!!<br>Вітаю.<br>\"ГРОМАДЯНСЬКИЙ КОМІТЕТ НАЦІОНАЛЬНОГО ПОРЯТУНКУ\" БУВ СТВОРЕНИЙ В РЕЗУЛЬТАТІ ОБРАННЯ НА ПОСАДУ ПРЕЗИДЕНТА УКРАЇНИ В.Ф. ЯНУКОВИЧА. Ми вбачаємо небезпеку у тому, що країною керують представники та ставленики суто олігархічних кланів.<br>Україною мають керувати фахові та патріотичні політики.<br>Вступай до групи ГКНП. Запрошуй до групи своїх друзів.<br>http://vk.com/club26527868<br>Дякую.",
        "reply_to_uid": 0
      }
    ]
  ],
  "212": [
    {
      "text": "УВАГА! Розшукуються активні жінки!!! :) А саме, до участі запрошуються: жінки-активістки, члени громадських організацій, політичних партій, помічниці депутатів, учасниці органів самоорганізації, активістки ОСББ, благодійних фондів, активні жінки на всіх рівнях. Подробиці про новий проект Інституту Політичної Освіти та Посольства Фінляндії в Україні: http://www.ipo.org.ua/anons/1544/"
    },
    [
      {
        "from_id": 6816247,
        "text": "класна програма, хочу спробувати податись) якщо \"сільонок\" вистачить)",
        "reply_to_uid": 0
      },
      {
        "from_id": 28942275,
        "text": "Вистачить! :)",
        "reply_to_uid": 0
      }
    ]
  ],
  "150": [
    {
      "text": "У Табачника запевняють, що стипендії ніхто не чіпатиме<br> www.pravda.com.ua/news/2012/07/24/6969425/"
    },
    [
      {
        "from_id": -33373790,
        "text": "Студенти під Кабміном вимагають підвищити стипендії<br>http://kyiv.comments.ua/news/2012/08/01/105441.html",
        "reply_to_uid": 0
      }
    ]
  ],
  "217": [
    {
      "text": "Національний студентський союз та Студентський захист звернулись на цьому тижні до Міністерства освіти і науки, молоді та спорту щодо доцільності запровадження вільного та безперешкодного доступу до мережі Інтернет з використанням бездротових мереж стандарту Wi-Fi у вищих навчальних закладах ІІІ-ІV рівнів акредитації.<br><br> На наступному тижні відповідний лист від Міністерства буде направлений на ректорів вищих навчальних закладах ІІІ-ІV рівнів акредитації."
    },
    [
      {
        "from_id": 166869381,
        "text": "То суперово",
        "reply_to_uid": 0
      }
    ]
  ],
  "154": [
    {
      "text": ""
    },
    [
      {
        "from_id": 107693544,
        "text": "я хочу робити   тільки отой палець який тикає мені не дає робит як я можу щось робити",
        "reply_to_uid": 0
      },
      {
        "from_id": -33373790,
        "text": "))))",
        "reply_to_uid": 0
      }
    ]
  ],
  "155": [
    {
      "text": "Уряд обіцяє підвищити студентські стипендії на 5 гривень, відібравши в студентів 200<br> www.uass.org.ua/index.php/component/content/article/1-latest-news/1276-uryad-obicuae-pidvyshchyty-studentski-stypendiyi-na-5-hryven-vidibravshy-200.html"
    },
    [
      {
        "from_id": -33373790,
        "text": "Студенти під Кабміном вимагають підвищити стипендії<br>http://kyiv.comments.ua/news/2012/08/01/105441.html",
        "reply_to_uid": 0
      }
    ]
  ],
  "284": [
    {
      "text": "Які вони класні! Я хочу, щоб такі вільні люди будували європейську Україну!"
    },
    [
      {
        "from_id": 177487255,
        "text": "МАКСИМАЛЬНЫЙ РЕПОСТ!<br>ВСІМ! ВСІМ! ВСІМ!<br><br>ТОВ «Муніципальна Варта» , на базі інструкторського складу Центру Профільної Підготовки співробітників силових відомств «BWU», в співпраці с\"Федерацией Рукопашного Боя Украины\" - в рамках Меморандуму про співробітництво і взаємодію з представлення інтересів громадян України в різних регіонах,<br><br>ПРОВОДИТЬ НАБІР усіх бажаючих для безкоштовного навчання:<br><br>- спеціальні тренінги з тактичної підготовки;<br>- семінари з рукопашного бою та самозахисту;<br>- спеціальні заняття зі стрільби;<br>- семінари з юридичної грамотності і цивільного права;<br>- ГО;<br><br>Заняття проводять сертифіковані фахівці в області безпеки і силових видів спорту. Програмою профільної підготовки передбачається проведення 10 (кожен день) та 15 занять на протязі місяця. По закінченню курсу підготовки Ви отримаєте Дипломи або Сертифікати.<br><br>Заявки приймаються на mail: brokers.ua@yandex.ru<br>Додаткова інформація за телефоном +38066 0998200 або на сторінках:<br>ВК http://vk.com/municipalnavarta<br>ФБ https://www.facebook.com/municepalnavarta<br><br>ЦЕНТР РАСПОЛОЖЕН В Г.КИЕВЕ<br><br>МЫ ПАТРИОТЫ УКРАИНЫ И НЕ НАЖИВАЕМСЯ НА ВАШЕМ ЖЕЛАНИИ НАУЧИТСЯ ЗАЩИЩАТЬ РОДИНУ. МЫ НЕ РАБОТАЕМ С ПОЛИТИКАМИ И ИСПОЛЬЗУЕМ ТОЛЬКО СВОЙ РЕСУРС И РЕСУРС ПАРТНЕРОВ В БИЗНЕСЕ.<br>ЗАНЯТИЯ В НАШИХ ГРУППАХ НЕКЧЕМУ НЕ ОБЯЗЫВАЮТ, ЗА ИСКЛЮЧЕНИЕМ ЗАЩИТЫ РОДИНЫ.<br><br>ИНОГОРОДНИМ ПРЕДОСТАВЛЯЕТСЯ БЕСПЛАТНОЕ ЖИЛЬЕ КАЗАРМЕННЫМ РАЗМЕЩЕНИЕМ ГРУППАМИ ОТ 6 ДО 150 ЧЕЛОВЕК В КОМФОРТНЫХ УСЛОВИЯХ. ЗА ОПЛАТУ ОРГАНИЗОВЫВАЕМ ТОЛЬКО ЦЕНТРАЛИЗОВАННОЕ ПИТАНИЕ ... НАБИРАЮТСЯ ГРУППЫ ПО ДЕСЯТЬ ЧЕЛОВЕК.<br>1 группа с 2 мая, на 10 дней.<br>2 группа с 10 мая, на 10 дней.<br>3 группа с 15 мая, на 15 дней.<br>4 группа с 20 мая, на 10 дней.<br><br>Программа «Малые Тактические Группы» на 10 дней<br>1 день – понятие об устройстве военизированных структур, создание малой тактической группы, знаки бесшумного общения в группе, общая тактика совместного действия групп, картография. <br>2 день – передвижение малой тактической группы на местности, отработка прочесывания местности, занятие обороны на открытой местности. <br>3 день – варианты комплексной обороны закрепленных за малой тактической группой участков рубежа, организация диверсий на участке обороны и контрнаступления.<br>4 день – передвижение малой тактической группой в условиях города, действия при нападении на группу и занятие обороны<br>5 день – отработка приемов захвата и зачистки зданий, организация обороны захваченных зданий, уход из захваченных зданий, организация отступления, отвлекающие действия. <br>6 день – устройство блок-постов и подъездов к закрытым территориям, антиснайперская защита на блок-постах, маскировка в разных условиях, скрытые посты и «секреты».<br>7 день – сопровождение колон с гуманитарной помощью, вывоз беженцев, доставка спецгрузов и снаряжения к участкам боевых действий. Отработка защиты колонны, обнаружение засад и участков минирования. <br>8 день – экстремальная медицинская помощь раненым, угроза химической и биологической атаки, уроки выживания и сооружения ловушек<br>9 день – специальный день<br>Аттестация – комплекс аттестационных упражнений для получения диплома<br><br>Распорядок рабочего дня:<br>07.00 подъем<br>07.00-07.20 утренний моцион<br>07.20-07.50 завтрак<br>07.50-08.00 построение и постановка задач<br>08.00-10.00 ФИЗО и самооборона от оружия<br>10.00-12.00 техника работы с оружием<br>12.00-12.40 обед<br>12.40-13.00 свободное время<br>13.00-19.00 плановые профильные тренинги<br>19.00-19.30 душевые<br>19.30-20.00 ужин<br>20.00-20.20 построение и осмотр врача<br>20.20-2230 свободное время<br>22.30 отбой<br><br>ЕСЛИ В ВАШЕЙ ГРУППЕ БОЛЕЕ 15 ЧЕЛОВЕК, МЫ МОЖЕМ РАССМОТРЕТЬ ВОПРОС О ВЫЕЗДЕ НАШЕГО ИНСТРУКТОРА В ВАШЕ РАСПОЛОЖЕНИЕ И ПРОВЕСТИ КУРСЫ ПОДГОТОВКИ НА МЕСТАХ. ДЕТАЛЬНО О УСЛОВИЯХ ПО ТЕЛ: 066099 8200 И 093049 4828 АЛЕКСАНДР.",
        "reply_to_uid": 0
      }
    ]
  ],
  "157": [
    {
      "text": "Скажи рішуче студентське НІ зниженню стипендії! <br> <br> Прийди у середу, 1 серпня о 9:00 під стіни Кабінету Міністрів України і скажи все, що ти думаєш в обличчя нинішній владі! Ми повинні відстоювати свої права, а не лише споглядати за тим, як нас заганяють в глухий кут. Досить це терпіти! Настав час діяти! Все в наших руках! <br> <br> Як відомо, Кабінет Міністрів України змінивши правила індексації доходів громадян знизив рівень студентської стипедії. Теперь студенти отримуватимуть 530 грн. Детальніше тут: www.pravda.com.ua/news/2012/07/23/6969363/ <br> <br> Організатори: молодіжні організації опозиційних партій та молодіжні громадські організації"
    },
    [
      {
        "from_id": -33373790,
        "text": "Студенти під Кабміном вимагають підвищити стипендії<br>http://kyiv.comments.ua/news/2012/08/01/105441.html",
        "reply_to_uid": 0
      },
      {
        "from_id": 107693544,
        "text": "студенти   кричіть голосніше  не хай вас чує весь світ  тому що ви  є єдині.....",
        "reply_to_uid": 0
      }
    ]
  ],
  "287": [
    {
      "text": "Давайте подякуємо всім, хто проявив витримку, терпіння та проголосував.  Чекаємо на тих, хто ще зволікав або яких відлякували черги.<br>Важлива інформація - ввечері черги закінчуються навіть там, де вони були значними. Головне фізично зайти на територію дільниці до 20:00, а проголосувати можна і пізніше. Двері дільниць зачиняються, а голосування може тривати!<br><br>Прохання, репост та всіх повідомити!!!<br><br>#Вибори #Вибори2014 #Выбори2014 #Election #Election2014 #Выборы"
    },
    [
      {
        "from_id": 3799790,
        "text": "http://sin4enko.jimdo.com/2014/05/27/%D1%83%D0%BA%D1%80%D0%B0%D1%97%D0%BD%D1%81%D1%8C%D0%BA%D1%96-%D0%B3%D1%80%D0%B0%D0%B1%D0%BB%D1%96/",
        "reply_to_uid": 0
      }
    ]
  ],
  "161": [
    {
      "text": ""
    },
    [
      {
        "from_id": 176417384,
        "text": "Руйнацiя українофобських мiфiв довкола подій вiтчизняної iсторiї.MythBusters. <br>http://vk.com/feed#/club37160419 <br>приєднуйтесь!",
        "reply_to_uid": 0
      }
    ]
  ],
  "293": [
    {
      "text": "Закінчуємо підготовку депутатів та їх команд на вибори-2014. Мета - максимальне оновлення парламенту та використання демократичних методів ведення виборчої кампанії, протидія підкупу та популізму.<br>Детальніше про те, як потрапити на навчання: www.ipo.org.ua/anons/2179/"
    },
    [
      {
        "from_id": 87866357,
        "text": "Россия Севастополь и Украина Киев. Почувствуй разницу. https://vk.com/photo-33373790_339801343 https://vk.com/photo-33373790_339801344",
        "reply_to_uid": 0
      },
      {
        "from_id": 3799790,
        "text": "http://sin4enko.jimdo.com/2014/09/22/%D0%BC%D0%B0%D1%81%D0%BA%D0%B8-%D1%81%D0%BA%D0%B8%D0%BD%D1%83%D1%82%D1%96-%D0%B0%D0%B1%D0%BE-%D1%81%D0%B0%D0%BC%D0%BE%D0%B2%D1%96%D0%B4%D1%82%D0%B2%D0%BE%D1%80%D0%B5%D0%BD%D0%BD%D1%8F-%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC%D0%B8/",
        "reply_to_uid": 0
      }
    ]
  ],
  "167": [
    {
      "text": "ЗАПРОШУЄМО! На фестивалі БАНДЕРШТАТ відкривається Народний університет. Серед тем - презентація від кампанії МОЛОДІЖНА ВАРТА. Повна програма на п'ятницю, 3 серпня:<br> <br> 12.00-13.00 Олександра Матвійчук Тема: «9,5 кроків до перемоги: як захистити себе громадськості»<br> <br> <br> 13.00-14.00 Олександр Ірванець «Роль суспільства в порятунку і розвитку сучасної української літератури»<br> <br> 14.00-15.00 Олександр Солонтай Тема: «За кого нам голосувати на виборах 2012 року: про виконані та невиконані обіцянки перед молоддю»<br> <br> 15.00-16.00 Олесь Доній «Громадський сектор – альтернатива політичній та бізнесовій елітам держави»<br> <br> 16.00-17.00 Творча зустріч із лідером гурту «Кому Вниз» Андрієм Середою<br> <br> Про фестиваль: bandershtat.org.ua/"
    },
    [
      {
        "from_id": 176417384,
        "text": "Руйнацiя українофобських мiфiв довкола подій вiтчизняної iсторiї.MythBusters. <br>http://vk.com/feed#/club37160419 <br>приєднуйтесь!",
        "reply_to_uid": 0
      }
    ]
  ],
  "171": [
    {
      "text": "Залишилося кілька днів до кінця реєстрації на ШКОЛУ ЛІДЕРІВ ДЕБАТНОГО РУХУ У КАРПАТАХ (21-26 серпня 2012р.)<br> <br> Щоб стати учасником Школи тобі потрібно: заповнити анкету за посиланням: bit.ly/OjmvbR<br>http://www.youtube.com/watch?feature=player_embedded&amp;v=jvqK033Lgdg"
    },
    [
      {
        "from_id": 166869381,
        "text": "Де можна отримати детальнішу інформацію.",
        "reply_to_uid": 0
      },
      {
        "from_id": -33373790,
        "text": "Спробуйте тел. 067-449-48-39",
        "reply_to_uid": 0
      }
    ]
  ],
  "172": [
    {
      "text": "Студентські стипендії зросли (базові ставки). Нова стипендія для учнів ПТУ - 275 грн., для студентів від 550 до 730 грн., а соціальна - від 850 до 1760 грн. Постанова уряду: www.kmu.gov.ua/control/uk/cardnpd"
    },
    [
      {
        "from_id": 166869381,
        "text": "Суперово",
        "reply_to_uid": 0
      }
    ]
  ],
  "238": [
    {
      "text": "Центр Громадянських Свобод оголошує конкурс на участь у<br> Дистанційному курсі з проектного менеджменту<br> <br> Дистанційний курс з проектного менеджменту – це навчальна програма Центру Громадянських Свобод, що реалізується в рамках Всеукраїнської освітньої програми «Розуміємо права людини». Даний Курс буде тривати з 22 жовтня по 20 грудня 2012 року. Він розрахований на молодих людей, що починають свою діяльність у сфері прав людини та демократії.<br> <br>Учасники Курсу зможуть отримати спеціальну підготовку щодо розробки та реалізації проектів у сфері прав людини та поглибити свої теоретичні знання у сфері проектного менеджменту. Також учасники дистанційного курсу зможуть зрозуміти як за допомогою проекту можна вирішити конкретну проблему в конкретному регіоні. Усі учасники отримають експертні висновки щодо змісту розробленого ними проекту та перелік структур, пріоритети яких відповідають меті та завданням проекту.<br> <br> Умови участі у Курсі:<br> Для того, щоб взяти участь у дистанційному курсі з проектного менеджменту потрібно заповнити електронну он-лайн-форму ( u.to/DHZiAg) та пройти конкурсний відбір. Заявки приймаються до 22.00 год. 20 жовтня 2012 року. Ваша кандидатура вважається зареєстрованою, якщо Ви отримали підтвердження реєстрації від організаторів. Участь у Курсі є безкоштовною.<br> <br> Результати участі у Курсі:<br> Усі випускники отримають Сертифікат про проходження дистанційного курсу з проектного менеджменту. Учасникам курсу з проектного менеджменту, які продемонструють найкращі результати зможуть отримати підтримку у реалізації проекту.<br> <br> Додаткові запитання:<br> web-сторінка: ccl.org.ua/<br> e-mail: DistanceCCL@gmail.com<br> Контактна особа: Назарій Боярський +380504112042"
    },
    [
      {
        "from_id": 166869381,
        "text": "Де можна отримати детальнішу інформацію",
        "reply_to_uid": 0
      }
    ]
  ],
  "246": [
    {
      "text": ""
    },
    [
      {
        "from_id": 67909544,
        "text": "Допоможете мені зрозуміти значення цифри \" 28 \"  на цій фотографії !?",
        "reply_to_uid": 0
      },
      {
        "from_id": 67005552,
        "text": "День выборов.",
        "reply_to_uid": 0
      }
    ]
  ],
  "223": [
    {
      "text": "Реєструйся на ФМ 2012 у найближчому місті! www.fm2012.org.ua/"
    },
    [
      {
        "from_id": 177077906,
        "text": "сайт не завантажується (((( не можу зареєструватися ((((",
        "reply_to_uid": 177077906
      }
    ]
  ],
  "188": [
    {
      "text": "Термін зарахування на держбюджет продовжено до 15 серпня. Подробиці: www.pravda.com.ua/news/2012/08/11/6970680/"
    },
    [
      {
        "from_id": -33373790,
        "text": "http://www.pravda.com.ua/news/2012/08/12/6970701/",
        "reply_to_uid": 0
      }
    ]
  ]
}