{
  "211": [
    {
      "text": "Как вам?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5834738,
        "text": "где бы купить такое?"
      }
    ]
  ],
  "221": [
    {
      "text": "Никто не сделает первый шаг, потому что каждый думает, что это не взаимно."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2755341,
        "text": "http://muzauroki.kolesov-pavel.biz/?utm_medium=affiliate&amp;utm_source=ducesse"
      },
      {
        "reply_to_uid": 0,
        "from_id": 172997992,
        "text": "Заходим в Новую интересную группу https://vk.com/club120879165"
      }
    ]
  ],
  "118": [
    {
      "text": "Я сидела 2 дня на одном молоке с чаем.<br><br>Рецепт:варишь молоко до кипения,как закипит бросаешь зеленый чай и 1ст. ложку меда(можете 2,по вкусу)мешаешь ,чтоб растопить мед и все это через ситечко выливаешь,чтоб только молоко осталось.И пьешь 2 дня больше нельзя.Я потеряла 4 кг и они не вернулись,но у кого как я читала,что девушка за 3 дня 6кг потеряла..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 150776237,
        "text": "Я пользовалась этим методом,еще в том году,мне очень помогло!!!"
      }
    ]
  ],
  "109": [
    {
      "text": "УХОД ЗА РЕСНИЦАМИ<br>...............................<br><br>Красивые пушистые ресницы – мечта любой из нас! Кому-то они даются природой, а кому-то уходом и пересадкой волос. Если вы каждый день пользуетесь тушью для ресниц, то обязательно купите в аптеке или сделайте сами гель-уход для ресниц с витаминами и маслами.<br>Если хотите сделать такое масло сами: Возьмите старый тюбик туши, налейте в него средство для мытья посуды,закройте и оставьте на день. Постарайтесь хорошо промыть тюбик и кисточку. Нужно снять резиновый колпачек у основания горлышка тюбика.<br>Кусочек ваты намочить и засунуть внутрь тюбика. Крючком для вязания можно шевелить вату, чтобы соскрести тушь со стенок, а потом вынуть вату. Залить туда касторовое масло, миндальное, репейное, персиковое и масляный раствор витаминов А (ретинола ацетат) и Е (токоферол).Этим маслом нужно смазывать реснички каждый вечер, после того как вы сняли макияж. Мазать слегка, обязательно удалив излишки масла с кисточки, проведя по ладони! Можно еще накладывать на глаза ватные диски, смоченные крепким отваром крапивы.<br>Во-первых, питает корни ресниц, во-вторых, стимулирует их рост и делает гуще.<br>Приготовить крапивный отвар очень легко: 1 столовую ложку сухой крапивы залить половиной стакана кипятка,настоять 20 минут,процедить, остудить немного и, все готово!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 157058299,
        "text": "Я пользовалась маслами,мне не очень понравилось.Отнимает много времени вдобавок ко всему.Люблю удобство.Недавно вот средство нашла для роста ресниц,Magic Glance intensive называется,купила,начала им мазать ресницы.Действительно расти начали,мужчины делают комплименты))да и в конце концов,годы берут своё,а хочется выглядеть хорошо,тщательно отношусь к выбору косметики,понравилось.что средство натуральное."
      }
    ]
  ]
}