{
  "1857": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Дорогие студенты!<br><br>У нас приятная новость для тех, кто прошел во второй этап отбора на конференцию \"Менеджмент Будущего\" и имеет действительный сертификат GMAT: в этом году вы сможете предоставить его вместо прохождения математического тестирования! <br><br>Перезачет результатов будет проводиться по шкале, которая уже была разослана участникам второго тура. Если вы хотите зачесть GMAT вместо математического тестирования, необходимо в срок до 24 февраля отправить ваш сертификат на почту info@mb-conference.com. Внимание: если вы пройдете тест онлайн, сертификат мы уже не примем! И наоборот: если вы отошлете сертификат, результаты тестирования учитываться не будут, даже если вы его пройдете. Если у вас имеется сертификат GRE, вы также можете отослать его нам, и мы переведем его в GMAT через приложенную шкалу перевода. <br><br>Остальным советуем не беспокоиться и ожидать письма со ссылкой на тестирование, которые мы разошлем в понедельник 20 февраля :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14962715,
        "text": "Тест проходить только 20 февраля, или в любой день?"
      },
      {
        "reply_to_uid": 14962715,
        "from_id": -33351123,
        "text": "[id14962715|Роман], возможность пройти тест будет с 20 по 24 февраля."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16741929,
        "text": "не смогла зайти под логином и паролем,что прислали!"
      },
      {
        "reply_to_uid": 16741929,
        "from_id": -33351123,
        "text": "[id16741929|Алина], добрый день!<br>Сегодня мы рассылали письма с напоминанием, в которых были сгенерированны новые пароли. Попробуйте зайти в сиситему с новыми данными, и если не получится, напишите нам на support@mb-conference.com."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7150141,
        "text": "Не могу зайти ни с одним из двух паролей, что мне выслали в двух разных письмах. Меня заблокировали теперь аж на 10 минут. Жду. Буду благодарна тех поддержке. На e-mail также написала"
      }
    ]
  ],
  "1861": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17 <br> <br>Дорогие студенты! <br> <br>Сегодня всем, кто прошел во второй тур отбора на конференцию \"Менеджмент Будущего\", были разосланы письма со ссылками на математическое тестирование. Обратите внимание: его необходимо пройти до 23.59 24 февраля по московскому времени. Если вы не можете найти письмо, убедитесь, что проверили спам и другие папки, куда мог отправить его ваш почтовый клиент :) <br> <br>При возникновении технических проблем или других вопросов касательно тестирования обращайтесь по адресу support@mb-conference.com. Также напоминаем, что при наличии действительного сертификата GMAT или GRE вы можете прислать его нам на info@mb-conference.com, и мы зачтём ваш результат вместо тестирования по шкале перезачета."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11886965,
        "text": "Добрый день,<br>Подскажите пожалуйста, а когда можно ожидать результатов тестирования?"
      },
      {
        "reply_to_uid": 11886965,
        "from_id": -33351123,
        "text": "[id11886965|Джавид], результаты будут после окончания данного этапа, т.е. 25 февраля."
      }
    ]
  ],
  "1889": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Подведены итоги 2 этапа: сегодня всем, кто прошел тестирование, были разосланы письма с отказами и приглашениями в следующий тур — решение мини-кейсов и написание мотивационных писем. <br><br>Мы желаем удачи тем, кому предстоит решение третьего тура: помните, что задача этого этапа — не отсечь людей, у которых нет глубоких профессиональных знаний, а оценить логику и структуру ответов участников, то, насколько ясно и аргументированно они излагают свои мысли. Прием ответов продлится до 23.59 2 марта — будьте внимательны, времени совсем немного.<br><br>Тем же, кто не прошел в следующий этап, мы желаем не отчаиваться и попробовать свои силы в следующем году. Не забудьте, что вы были выбраны из нескольких тысяч претендентов — этим стоит гордиться."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 103865495,
        "text": "Письмо не пришло"
      },
      {
        "reply_to_uid": 103865495,
        "from_id": -33351123,
        "text": "[id103865495|Иван], письма ещё рассылаются в данный момент, в скором времени должно прийти."
      },
      {
        "reply_to_uid": 0,
        "from_id": 320294798,
        "text": "проверяйте спам, мне gmail его туда зачислил"
      },
      {
        "reply_to_uid": 320294798,
        "from_id": 17572353,
        "text": "[id320294798|Руслан], аналогично"
      },
      {
        "reply_to_uid": 320294798,
        "from_id": 19680610,
        "text": "[id320294798|Руслан], можете напомнить адрес, с которого рассылаются письма?"
      },
      {
        "reply_to_uid": 19680610,
        "from_id": 320294798,
        "text": "[id19680610|Егор], info@mb-conference.com"
      },
      {
        "reply_to_uid": 320294798,
        "from_id": 19680610,
        "text": "[id320294798|Руслан], спасибо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 37747025,
        "text": "до сих пор нет письма...("
      },
      {
        "reply_to_uid": 0,
        "from_id": -33351123,
        "text": "Друзья, письма были отправлены всем, кто проходил тест, однако если вы не можете его найти у себя на почте - срочно напишите в личные сообщения группы или на info@mb-conference.com, мы сообщим вам результаты индивидуально."
      }
    ]
  ],
  "1928": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Дорогие студенты!<br><br>Обратите внимание, что мы разослали вам письма с точным временем интервью. Тем, кто еще не проверил почту и не нашел письмо, советуем сделать это побыстрее: нам необходимо подтверждение от вас, чтобы быть уверенными, что вы ответите на наш звонок.<br><br>Если вы не получили письмо, свяжитесь с нами в личных сообщениях группы или по почте info@mb-conference.com."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6228462,
        "text": "а когда ждать объявления финальных результатов?"
      },
      {
        "reply_to_uid": 6228462,
        "from_id": -33351123,
        "text": "[id6228462|Nikita], результаты будут объявлены 13 марта."
      },
      {
        "reply_to_uid": 0,
        "from_id": 151363661,
        "text": "[club33351123|Конференция «Менеджмент Будущего»], скажите пожалуйста, а лекция Татьяны Черниговской будет открытая? На неё можно будет гостям по гостевой регистрации попасть как-то?"
      }
    ]
  ],
  "1738": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Дорогие друзья!<br><br>Искренне благодарим вас за интерес к нашей Конференции! <br><br>Мы рады поздравить с Новым Годом! Хотим пожелать вам в 2017 удачи во всех начинаниях, карьерных взлетов и исполнения прочих желаний :) А мы, в свою очередь, обещаем, что в этом году Конференция будет еще интереснее и ярче, чем в прошлые годы. \"Менеджмент Будущего'17\" — это: <br><br>— уникальное мероприятие, где встречаются лучшие студенты России, первые лица российских компаний и эксперты в области бизнеса; <br>— три насыщенных дня, включающих лекции, интерактивные мероприятия, мастер-классы, выступления в формате TED; <br>— возможность проявить себя в кейс-чемпионате и получить оффер от крупнейших российских компаний; <br>— общение с самыми перспективными студентами России; <br>— гала-ужин и посещение участниками Мариинского театра; <br>— бесплатный проезд и проживание в одном из красивейших городов мира. <br><br>Мы ждем ваших заявок на нашем сайте mb-conference.com! Увидимся в 2017! :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 287738744,
        "text": "С наступающим! ;)"
      }
    ]
  ],
  "1591": [
    {
      "text": "О нас было написано множество статей в СМИ, и в ближайшее время мы планируем поделиться ими с вами! <br>Мы рады, что информация о конференции «Менеджмент Будущего» становится доступной множеству читателей, и идея конференции получает широкую огласку. <br><br>Читайте на РБК:<br><br>«Будущее наступает быстрее, чем когда-либо раньше в человеческой истории. Оно несет с собой радикальные перемены в структуре производства и занятости, поэтому часть сегодняшних профессий уже принадлежит прошлому. Но профессия «менеджер» сохранится.»<br><br>#press@mbconference #mbconf #mbconf16 #мб16 #mb16"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143681259,
        "text": "\"Из 2600 заявок от российских студентов, учащихся в разных университетах страны и мира, организаторы отобрали 300.\" <br><br>Признавайтесь, где вы прятали еще 200 человек?)"
      },
      {
        "reply_to_uid": 143681259,
        "from_id": -33351123,
        "text": "[id143681259|Georgy], сами теряемся в догадках :) Но если учесть всех выпускников и гостей конференции, 300 вполне наберётся!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5334926,
        "text": "200 фотографов :)"
      }
    ]
  ],
  "1741": [
    {
      "text": "#promo@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>А вы уже составили свои New Year resolutions? Спорим, в них наверняка есть пункт \"Подать заявку на Менеджмент Будущего\". А если нет, советуем его прописать — ведь Конференция это шанс не только показать себя и найти работу, но и расширить кругозор, завести полезные контакты с работодателями и самыми крутыми студентами, а также насладиться культурной программой в Санкт-Петербурге :) Спешите подать заявку на нашем сайте mb-conference.com — до окончания регистрации осталось меньше месяца! <br><br>А мы, тем временем, объявляем новый конкурс, призом в котором станет основанное на принципах бестселлера Д. Аллена \"Getting Things Done\" приложение для тайм-менеджмента [club75244899|Todoist], которое поможет вам эффективно выполнить все свои цели на 2017 год. Два наших подписчика, которые сделают репост этой записи, получат от нас премиум-версию Todoist, которая, к слову, стоит больше 2000 руб. Подробнее про функционал этого приложения можно узнать здесь: https://vk.cc/630L2O<br><br>Обратите внимание, что мы также разыгрываем одну премиум-версию в Instagram — присоединяйтесь и увеличьте свои шансы на победу! Победители будут выбраны случайным образом 13 января."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 271605853,
        "text": "Я уже 2 года пользуюсь этим приложением! Оно отлично работает!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 20464638,
        "text": "Одно из любимых и самых удобных)"
      }
    ]
  ],
  "1935": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Спикер Конференции: Татьяна Черниговская<br><br>Мы рады сообщить, что в качестве спикера в Конференции примет участие Татьяна Владимировна Черниговская — профессор СПбГУ, заведующая лабораторией когнитивных исследований, доктор филологических и биологических наук. <br><br>\"IQ — очень плохой тест, и я не единственная, кто так считает… Этим вопросом я занималась профессионально. Я уверена, что если бы через IQ мы прогоняли Моцарта с Пушкиным, то они бы получили очень низкий балл.\" <br><br>Окончила филологический факультет СПбГУ со специализацией в области экспериментальной фонетики. До 1998 года была ведущим научным сотрудником в Институте эволюционной физиологии и биохимии им. И.М. Сеченова РАН. Защитила докторскую диссертацию на тему языковых и когнитивных функций. Сейчас преподает на филологическом, биологическом и медицинском факультетах СПбГУ, читает курсы \"Психолингвистика\", \"Нейролингвистика\" и \"Когнитивные процессы и мозг\". Неоднократно выступала в ведущих зарубежных ВУЗах в качестве приглашенного лектора. <br><br>Татьяна Владимировна является членом множества российских и международных сообществ — совета Президента РФ по науке и образованию, академии наук Норвегии, представляет Россию в руководящем комитете координации Программ образования в области нейролингвистики Северных стран, в 2008-2010 гг. была президентом Межрегиональной ассоциации когнитивных исследований. <br><br>С одним из выступлений Татьяны Владимировны можно ознакомиться здесь: https://vk.cc/6ic8YW"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 151363661,
        "text": "Ух ты! Просто супер новость!"
      }
    ]
  ],
  "1744": [
    {
      "text": "Хочешь стать тем, кто выведет Россию из кризиса? <br>Мечтаешь построить карьеру топ-менеджера в крупной компании? <br>Не против провести три насыщенных дня в Санкт-Петербурге? <br> <br>Тогда тебе точно к нам! Конференция \"Менеджмент Будущего'17\" — это: <br> <br>— уникальное мероприятие, где встречаются лучшие студенты России, первые лица российских компаний и эксперты в области бизнеса; <br>— три насыщенных дня, включающих лекции, интерактивные мероприятия, мастер-классы, выступления в формате TED; <br>— возможность проявить себя в кейс-чемпионате и получить оффер от крупнейших российских компаний; <br>— общение с самыми перспективными студентами России и зарубежья; <br>— гала-ужин и посещение участниками Мариинского театра; <br>— бесплатный проезд и проживание в одном из красивейших городов мира. <br> <br>Не упусти свой шанс — подай заявку на mb-conference.com, пройди этапы отбора и стань одним из 100 лучших студентов, которые попадут на лучшую конференцию этой весны! А тем, кто все еще сомневается, советуем посмотреть небольшое видео о Конференции, которое мы подготовили специально для вас.<br><br>Немного статистики по Конференции: https://vk.cc/63LC4c<br>Шанс получить ценные призы от организаторов: https://vk.cc/63LFxL<br><br>#info@mbconference #mbconf #mbconf17 #мб17 #mb17"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 349793767,
        "text": "Вечер добрый! Студенты заочного обучения могут принять участие ?"
      },
      {
        "reply_to_uid": 349793767,
        "from_id": -33351123,
        "text": "[id349793767|Edelbi], добрый вечер. Мы принимаем заявки только от студентов очной формы обучения."
      },
      {
        "reply_to_uid": 0,
        "from_id": 349793767,
        "text": "[club33351123|Конференция «Менеджмент Будущего»], жаль!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 349793767,
        "text": "Вы приглашаете только учащихся на менеджменте?"
      },
      {
        "reply_to_uid": 349793767,
        "from_id": -33351123,
        "text": "[id349793767|Edelbi], студенты любых специальностей могут участвовать в отборе."
      },
      {
        "reply_to_uid": 0,
        "from_id": 34122608,
        "text": "Иностранные студенты могут участвовать?"
      },
      {
        "reply_to_uid": 34122608,
        "from_id": -33351123,
        "text": "[id34122608|Sahil], при владении русским языком иностранные студенты могут участвовать. Напоминаем также, что одним из условий участия является обучение на последнем курсе бакалавриата или в магистратуре."
      },
      {
        "reply_to_uid": 0,
        "from_id": 34122608,
        "text": "Конференция, понятно, спасибо!"
      },
      {
        "reply_to_uid": 94177086,
        "from_id": -33351123,
        "text": "[id94177086|Дима], нет, только очной."
      },
      {
        "reply_to_uid": 0,
        "from_id": 287738744,
        "text": "Надеюсь до встречи! ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95447757,
        "text": "Добрый день, а вечерняя форма обучения в магистратуре может принять участие?"
      },
      {
        "reply_to_uid": 95447757,
        "from_id": -33351123,
        "text": "[id95447757|Лена], мы принимаем заявки только от студентов очной формы обучения. Если у вас вечерняя, т.е. очно-заочная форма обучения, то вы не сможете принять участие."
      },
      {
        "reply_to_uid": 0,
        "from_id": 95447757,
        "text": "Спасибо за ответ) тогда не ясно, почему при заполнении формы в автоматическом выборе два варианта магистратуры: очная и вечерняя😊"
      }
    ]
  ],
  "1810": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Дорогие студенты!<br><br>У нас прекрасная новость – по многочисленным просьбам мы продлеваем регистрацию до конца недели 5 февраля! Обязательно используйте этот шанс попасть в число претендентов на участие в лучшей конференции этой весны.<br><br>Приняв участие в Конференции, вы сможете: <br>—проявить себя в кейс-чемпионате и получить оффер от крупнейших российских компаний; <br>—познакомиться с перспективными студентами со всей России и пообщаться с первыми лицами российского бизнеса; <br>—расширить кругозор: в программе посещение Мариинского театра. <br> <br>Участниками Конференции могут быть студенты последнего курса бакалавриата, 4-6 курса специалитета и студенты магистратуры. Участие в Конференции бесплатное; проезд, проживание и питание оплачиваются организаторами. Успейте зарегистрироваться на сайте mb-conference.com, пока это еще возможно :)<br><br>Также сегодня будут подведены итоги конкурса от издательства \"Манн, Иванов и Фербер\"! Не упустите шанс получить подарки от одного из лучших издательств деловой литературы: https://vk.cc/68H9GK"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 287738744,
        "text": "Ждём результатов :)"
      }
    ]
  ],
  "1875": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Дорогие студенты!<br><br>Мы от души поздравляем нашу мужскую аудиторию с 23 февраля. Желаем вам побед на жизненном пути, преодолевать преграды и не бояться трудностей. <br><br>А тем временем, у вас еще есть возможность одержать еще одну победу и пройти в третий тур отбора на конференцию \"Менеджмент Будущего'17\". Напоминаем, что до окончания этапа тестирования остался всего 1 день! У вас есть возможность пройти тест онлайн или перезачесть результат GMAT до 23:59 24 февраля."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 34021053,
        "text": "А когда результаты? :)"
      },
      {
        "reply_to_uid": 34021053,
        "from_id": 5054657,
        "text": "[id34021053|Антон], в комментариях написали , что сегодня. Получается , до 23.59 будут"
      }
    ]
  ],
  "1812": [
    {
      "text": "#promo@mbconference #mbconf #mbconf17 #мб17 #mb17 <br> <br>Кроме продления регистрации (успевайте до конца недели), как и было обещано, мы подводим итоги конкурса репостов с издательством [club388418|Манн, Иванов и Фербер]! Победители получат по одной, две, три или даже четыре книги сразу от издательства максимально полезных книг [club388418|МИФ]!<br> <br>Итак, победителями становятся:<br>1) [id316899595|Илья Измайлов] — 4 книги <br>2) [id18144056|Илья Игоревич] — 3 книги<br>3) [id208638|Диана Мустафина] — 2 книги <br>4) [id6228462|Никита Васильков] — 1 книга<br>5) [id13090620|Юлия Киселёвa] — 1 книга<br> <br>Поздравляем победителей! А те, кому повезло меньше, не расстраивайтесь — мы ждем вас на конференции! Подать заявку на Конференцию и заполнить резюме можно на нашем сайте mb-conference.com."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 90463080,
        "text": "Поздравляем победителей! Хорошие книги достаются ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6228462,
        "text": "Ура!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13090620,
        "text": "Ураураура😱🎉Поздравления победителям😉"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22593378,
        "text": "👍👍👍👍👍🙏🙏🙏🙏🙏"
      }
    ]
  ],
  "1710": [
    {
      "text": "#alumni@mbconference #info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br> Приближаются новогодние праздники, а это самое время для того, чтобы отвлечься от всех забот и увидеть родных, друзей и старых знакомых. Именно поэтому мы решили собрать всех участников Менеджмента Будущего прошлых лет в рамках неформальной встречи и предлагаем встретиться в Москве в каком-нибудь уютном баре или кафе. На этой встрече вы сможете поделиться друг с другом своими историями успеха, накопленным опытом, а также новогодним настроением :) <br> <br>Если вас интересует это предложение, дайте нам об этом знать, написав [id37905461|Алине].<br> <br>Также напоминаем, что мы продолжаем поиск амбассадоров Менеджмента Будущего среди выпускников Конференции. Если вы хотите принять участие в этой программе и помочь в продвижении Конференции, свяжитесь с нами по почте info@mb-conference.com"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29900053,
        "text": "а как насчет встречи в Питере?)"
      },
      {
        "reply_to_uid": 29900053,
        "from_id": -33351123,
        "text": "[id29900053|Каролина], встреча в Питере планируется в конце января, следите за новостями! :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3690874,
        "text": "А может в Сочи, встреча на лыжах? )"
      },
      {
        "reply_to_uid": 3690874,
        "from_id": -33351123,
        "text": "[id3690874|Arseny], организуете? 😏"
      }
    ]
  ],
  "1552": [
    {
      "text": "Спикер Конференции: Петр Лидов<br><br>Петр Лидов имеет обширный международный опыт работы в области PR, полученный в результате успешной реализации масштабных кампаний в различных частях света. Начал свою деятельность в одном из PR-агентств в Москве, реализуя стратегии для крупных корпоративных клиентов. <br><br>В течение 13 лет проработал в представительствах компаний Philip Morris International в России, Швейцарии, Гонконге, Индонезии и Пакистане. После возвращения в Россию занял должность PR-директора в подразделении инвестиционной группы компаний «Базовый элемент» - ООО «Эн+ Менеджмент». С июня 2009 года — директор по связям с общественностью компании «МегаФон» <br><br>#mbconf #mbconf16 #мб16 #mb16"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1262308,
        "text": "Прекрасный спикер!"
      }
    ]
  ],
  "1884": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Дорогие друзья!<br><br>Вчера завершился 2 этап отбора на Конференцию. К сожалению, из-за технических проблем мы вынуждены перенести объявление результатов на понедельник 27 февраля. Приносим извинения за задержку!<br><br>А поскольку у вас появилось дополнительное время, советуем подготовиться к решению мини-кейсов заранее. Помните, что залог успеха на данном этапе — емкость формулировок и краткость изложения. Также рекомендуем подробнее ознакомиться с основными идеями Конференции, интервью участников и спикеров, если вы пока этого не сделали — в следующем этапе вас также ждет написание небольших мотивационных писем, в которых мы будем оценивать ваше понимание миссии Конференции и соответствие ее ценностям."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 287738744,
        "text": "Жду результатов ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 287738744,
        "text": "😁"
      },
      {
        "reply_to_uid": 0,
        "from_id": 287738744,
        "text": "😊"
      }
    ]
  ],
  "1825": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Дорогие студенты!<br><br>Как и обещали, 5 февраля в 23.59 регистрация на конференцию \"Менеджмент Будущего\" была закрыта. Радует, что популярность Конференции, а вместе с ней и уровень заявок растет год от года. Мы благодарны за вашу активность и очень впечатлены вашими достижениями! Тем не менее, из более чем 3800 зарегистрировавшихся претендентов лишь 100 попадут в число участников Конференции.<br><br>Результаты отбора по резюме будут объявлены 10 февраля. Прошедшим скрининг участникам предстоит пройти следующий этап отбора: математическое тестирование.<br><br>Мы желаем вам успехов! По всем вопросам пишите в личные сообщения группы или на почту info@mb-conference.com"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6228462,
        "text": "Добрый день! А в какое ориентировочное время завтра объявят результаты?)"
      },
      {
        "reply_to_uid": 6228462,
        "from_id": -33351123,
        "text": "[id6228462|Nikita], около семи вечера по московскому времени будут разосланы письма с отказами и приглашениями в следующий тур."
      }
    ]
  ],
  "1765": [
    {
      "text": "#promo@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Друзья!<br><br>Как и обещали, сегодня мы подводим итоги конкурса репостов с [club75244899|Todoist]. Итак, годовую бесплатную подписку на премиум-версию получают следующие наши подписчики:<br><br>[id1984670|Алёна Шелкова]<br>[id281979683|Аня Никулина] <br><br>Поздравляем победителей! А те, кому повезло меньше, не расстраивайтесь — у вас еще есть шанс выиграть в Instagram. Но спешите, времени осталось очень мало! Также до завершения регистрации на Конференцию вас ждет еще один конкурс — оставайтесь с нами :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 40954986,
        "text": "Куплю подписку на Todoist"
      },
      {
        "reply_to_uid": 0,
        "from_id": 281979683,
        "text": "А как Ее получить теперь ?)"
      }
    ]
  ],
  "1830": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Дорогие студенты!<br><br>Осталось совсем немного времени до объявления результатов первого этапа отбора. Уже сегодня вечером всем, кто заполнял резюме, будут разосланы письма с отказами или приглашениями в следующий тур. <br><br>А чтобы скоротать время в ожидании, мы предлагаем вам пройти опрос на очень актуальную тему, которая будет затронута на самой Конференции: https://vk.cc/6dAI3X. Это не займёт больше пяти минут и очень поможет нам! А если поделитесь этим опросом с вашими друзьями — будем вдвойне благодарны."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 151363661,
        "text": "Скажите пожалуйста, а когда на почту планируется отправка приглашений/ссылок на математическое тестирование? Спасибо огромнейшее!😊😊😊😊😊"
      },
      {
        "reply_to_uid": 151363661,
        "from_id": -33351123,
        "text": "[id151363661|Анастасия], добрый день! Следите за новостями вк, сегодня будет свежая информация по тестированию :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151363661,
        "text": "[club33351123|Конференция «Менеджмент Будущего»], спасибо огромнейшее!)"
      }
    ]
  ],
  "1575": [
    {
      "text": "Пора на пенсию. Вчера меня уели. Вечером на форуме Менеджмент будущего заряжал воду в студенческой аудитории  Отменной аудитории надо сказать. Молодые, яркие, думающие. И вот после часа об информационном обществе и бренности быта пошли вопросы. Один меня поставил в тупик: <br>\"Рецепт счастливой семейной жизни\"<br>Хотел ответить : \"ужинать только в ресторанах\" но решил поумничать:<br>\"Главное сразу человеку сообщить о всех своих недостатках, понять, что он искренне их принимает и ничего не менять ни в нем, ни в себе. Вот, к примеру, у меня руки из жопы. Я даже лампочку не могу поменять. Три месяца мы сидели в темноте, но потом лампочки как-то без меня стали меняться. Я если честно, не задумываюсь как это происходит\"<br><br>Голос из зала: \"А я бы задумался\"<br><br>Tsypkin.com"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 347503,
        "text": "задумываться - тоже - недостаток"
      }
    ]
  ],
  "1832": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Дорогие студенты!<br><br>Сегодня были подведены итоги первого этапа отбора на конференцию «Менеджмент Будущего'17». Мы просмотрели тысячи резюме высочайшего уровня, и принять решение было очень непросто. <br><br>Советуем проверить свои почты: письма с отказами и приглашениями в следующий этап уже были разосланы. Мы поздравляем тех, чьи резюме были отобраны, и призываем не унывать тех, кто не прошёл — возможно, вам не хватило совсем немного, чтобы пройти в следующий тур, и если вы продолжите обучение, мы будем ждать ваших заявок в следующем году!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175076178,
        "text": "У меня на почту ничего не приходило."
      },
      {
        "reply_to_uid": 175076178,
        "from_id": -33351123,
        "text": "[id175076178|Кирилл], проверьте папку Спам или, в случае gmail, Промоакции"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19680610,
        "text": "[club33351123|Конференция «Менеджмент Будущего»], спасибо, что предупредили, я в эту вкладку на почте вообще не заглядываю."
      },
      {
        "reply_to_uid": 0,
        "from_id": 24745780,
        "text": "А есть какая-нибудь точная статистика о том, сколько человек подали заявки, сколько прошли 1 этап, сколько не прошли, или это конфиденциальная информация?)"
      },
      {
        "reply_to_uid": 24745780,
        "from_id": -33351123,
        "text": "[id24745780|Alexander], прошло 500 человек, всего было 3800 заявок."
      },
      {
        "reply_to_uid": 0,
        "from_id": 24745780,
        "text": "Спасибо за ответ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 328886838,
        "text": "Мне не пришло"
      },
      {
        "reply_to_uid": 328886838,
        "from_id": -33351123,
        "text": "[id328886838|Anastasia], напишите, пожалуйста, на info@mb-conference.com."
      },
      {
        "reply_to_uid": 0,
        "from_id": 328886838,
        "text": "[club33351123|Конференция «Менеджмент Будущего»], написала"
      },
      {
        "reply_to_uid": 0,
        "from_id": 18626234,
        "text": "Удачи прошедшим."
      },
      {
        "reply_to_uid": 0,
        "from_id": 116927147,
        "text": "Конференция, мне не пришло письмо с результатом,  написала на ваш электронный адрес."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22357297,
        "text": "Порадовал стиль положительного сообщения (большой плюс креативности того, кто писал). Ибо, читая первую половину сообщения, не думал, что прошёл ;) Умеете делать сюрпризы."
      },
      {
        "reply_to_uid": 0,
        "from_id": 18626234,
        "text": "было жалко срезаться уже второй год.  удачи пршедшим"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19259261,
        "text": "[club33351123|Конференция «Менеджмент Будущего»], Добрый вечер! Подскажите, пожалуйста, еще не высылали информацию по тестированию? Или искать в спаме?)"
      },
      {
        "reply_to_uid": 19259261,
        "from_id": -33351123,
        "text": "[id19259261|Татьяна], добрый день! Сегодня будет свежая информация по тестированию, следите за новостями."
      },
      {
        "reply_to_uid": 0,
        "from_id": 19259261,
        "text": "[club33351123|Конференция «Менеджмент Будущего»], Спасибо!"
      }
    ]
  ],
  "1671": [
    {
      "text": "#alumni@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>«На Конференции понравился уровень организации, что позволило чувствовать себя на по-настоящему масштабном и престижном мероприятии»<br><br>В ВШМ СПбГУ проводится много мероприятий, однако Менеджмент Будущего всегда вызывает у студентов этой бизнес-школы наибольший интерес — это событие уникально своим масштабом, возможностью пообщаться с людьми из разных вузов и уголков страны. [id101188155|Виктор Задворнов], выпускник Конференции 2016 и студент ВШМ, рассказал нам свою историю участия. <br><br>«Я — студент магистратуры ВШМ, в настоящее время нахожусь на обмене в Милане. До Конференции имел опыт создания собственного образовательного стартапа, а также был менеджером по развитию в вендинговой компании. Кроме того, представлял РФ в суперфинале зарубежного кейс-чемпионата Solvay Business game, а также занял 2 место в L’Oreal &amp; McKinsey Big Game. Подал заявку на Конференцию, так как было интересно присоединиться к группе 100 лучших студентов РФ, расширить сеть контактов, а также узнать что-то новое. <br><br>На Конференции понравился уровень организации, что позволило чувствовать себя на по-настоящему масштабном и престижном мероприятии, порадовал состав участников, а также TED talks. Участие было полезным с точки зрения расширения сети контактов. После Конференции активно поддерживаю связь с 10-15 людьми, которых могу назвать по-настоящему интересными. <br><br>Летом я прошел стажировку в Big-3 компании, где продолжу работать после выпуска в 2017 году. В настоящий момент работаю инструктором GMAT/GRE/SAT в Manhattan Review в Милане. Планирую вернуться в Россию и работать там. <br><br>Я бы выделил две группы людей, которым бы посоветовал участвовать: <br>– рассматривающие Конференцию с точки зрения получения работы и возможности засветиться перед потенциальными работодателями, проявить себя в кейсах и посетить ярмарку вакансий; <br>– люди, которым интересны необычный опыт, а также новые знакомства. Здесь вы найдете людей, которые, будучи совершенно разными по своим интересам, навыкам и бэкграунду, одинаково объединяют в себе целеустремленность, амбициозность, а также интерес ко всему новому. <br><br>Пожелание будущим участникам: будьте по-настоящему открыты к новым знакомствам на Конференции, имейте свою историю, которой будет интересно поделиться с другими»."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 174269974,
        "text": "Хорошо. Особенно удалось пожелание к будущим участникам. Молодец. )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6163903,
        "text": "отлично!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16485755,
        "text": "Да, хорошо!<br>Отложенный на два года оффер дали или просто уверен, что интересы не поменяются и снова пройдешь?"
      }
    ]
  ],
  "1774": [
    {
      "text": "#promo@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Друзья, мы объявляем финальный конкурс в рамках регистрации на нашу Конференцию. Условия те же: подписывайтесь (если еще этого не сделали), делайте репост и получите возможность стать обладателем замечательной книги от издательства [club388418|Манн, Иванов и Фербер]! По окончании конкурса мы выберем 5 победителей: первые три места получат 4, 3 и 2 книги соответственно, а 4 и 5 - по одной книге. Среди призов - «Scrum. Революционный метод управления проектами», «Бизнесхак на каждый день», «От хорошего к великому», «Вовлекай и властвуй». <br><br>[club388418|Издательство «Манн, Иванов и Фербер»] издаёт как классику теории менеджмента, например, «Стратегия голубого океана» Чана Кима и Рене Моборна, так и мотивационные Remote и Rework от основателей 37signals или личную историю знаменитого Ричарда Брэнсона «К черту все! Берись и делай!».<br><br>Более того, издательство также предоставляет подарок всем нашим подписчикам — просто воспользуйтесь промокодом «student» для получения отличного заряда мотивации — электронной книги «Начни» Джона Эйкаффа.<br><br>Итоги конкурса мы подведем 31 января, в день окончания регистрации. Обратите внимание — осталось всего 2 недели! Подать заявку на Конференцию и заполнить резюме можно на нашем сайте: mb-conference.com. Мы ждем вас!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29113046,
        "text": "Конкурс только для потенциальных участников конференции?"
      },
      {
        "reply_to_uid": 29113046,
        "from_id": -33351123,
        "text": "[id29113046|Galina], нет, участвовать может любой подписчик нашей группы."
      }
    ]
  ],
  "1909": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Завершился 3 этап отбора на Конференцию. Мы благодарим всех, кто прислал свои ответы, и напоминаем, что прошедшим в финальный тур предстоит онлайн-собеседование. Советуем подготовиться к нему заранее: внимательно ознакомиться с ценностями и миссией Конференции, подумать над примерами из вашей жизни, которые могут охарактеризовать вас как личность и сотрудника. <br><br>Итоги третьего этапа будут подведены 4 марта: до конца дня мы разошлем письма с отказами и приглашениями на интервью."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6228462,
        "text": "А сколько примерно из 300 человек пройдет в четвертый этап?"
      },
      {
        "reply_to_uid": 6228462,
        "from_id": -33351123,
        "text": "[id6228462|Nikita], это зависит от качества ответов, но ориентировочно около 150."
      },
      {
        "reply_to_uid": 0,
        "from_id": 55854822,
        "text": "[club33351123|Конференция «Менеджмент Будущего»], добрый день! Когда ждать письма с записью на тайм-слоты для интервью?)"
      },
      {
        "reply_to_uid": 55854822,
        "from_id": -33351123,
        "text": "[id55854822|Илья], письма были только что разосланы. Традиционно советуем проверить спам и промоакции, в случае, если письмо не можете найти - срочно связаться с нами."
      },
      {
        "reply_to_uid": 0,
        "from_id": 55854822,
        "text": "[club33351123|Конференция «Менеджмент Будущего»], большое спасибо!"
      }
    ]
  ],
  "1719": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Регистрация на конференцию \"Менеджмент Будущего'17\" продолжается! <br> <br>Прошло уже две недели с открытия регистрации, а вы до сих пор не зарегистрировались или не заполнили резюме на сайте? А зря! Те 10 минут, что вы потратите на эту форму, могут изменить вашу жизнь. Тем, кто сомневается в этом, советуем ознакомиться с рубрикой #alumni@mbconference :)<br><br>В разные годы в Конференции принимали участие такие компании как ВТБ, Мегафон, Вконтакте, РЖД, Россети, Сибур, ИЛИМ, Газпром Нефть, Газпром Экспорт, Северсталь, Технодинамика. The Boston Consulting Group и PwC выступали в качестве экспертных партнеров. Почетными спикерами в разные годы были А.Л. Костин, Г.О. Греф, В.И. Якунин, М.В. Шамолин, О.К. Дергунова, М.В. Кузюк, И.Р. Агамирзян. <br><br>Напоминаем вам, что все расходы на дорогу и проживание на время Конференции организаторы берут на себя. Участников ждет общение с ведущими топ-менеджерами, возможность получить предложение о работе в крупнейших российских компаниях, пообщаться с лучшими студентами России, а также яркие вечерние мероприятия, такие как посещение Мариинского театра. А чтобы вы могли лучше ознакомиться с Менеджментом Будущего, мы приготовили для вас небольшую инфографику о нашей Конференции. <br><br>Мы ждем ваших заявок на нашем сайте mb-conference.com! Также напоминаем, что завтра будут подведены итоги нашего конкурса репостов https://vk.cc/5Yr3bw. Не забудьте подписаться, делая репост — призы мы подарим только подписчикам."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6208707,
        "text": "Скажите пожалуйста, а когда придёт уведомление, что вы получили резюме и придёт ли вообще, прошёл ли во второй этап?"
      },
      {
        "reply_to_uid": 6208707,
        "from_id": -33351123,
        "text": "[id6208707|Даша], ваше резюме мы получили :) информация о прохождении во второй этап появится в феврале, когда закончится регистрация."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6208707,
        "text": "[club33351123|Конференция «Менеджмент Будущего»], Большое спасибо за шустрый ответ! Буду ждать с нетерпением)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132313258,
        "text": "Хотел узнать: а можно ли на заочной форме обучения подать резюме (ГМУ, магистратура)?"
      },
      {
        "reply_to_uid": 132313258,
        "from_id": 3462110,
        "text": "[id132313258|Феликс], заявки принимаются только от студентов очной формы обучения."
      },
      {
        "reply_to_uid": 0,
        "from_id": -33351123,
        "text": "Дорогие студенты! Ответы на интересующие вас вопросы можно найти в FAQ: https://vk.com/topic-33351123_27701596. Если вы не нашли ответ на свой вопрос, вы можете писать сюда https://vk.com/topic-33351123_35147151 или на почту info@mb-conference.com"
      }
    ]
  ],
  "1913": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Дорогие студенты!<br><br>У нас для вас приятный сюрприз: результаты 3 этапа готовы, и письма с отказами и приглашениями в следующий тур уже рассылаются участникам. <br><br>Тех, кто прошел в следующий этап, просим обратить внимание, что завтра начнется запись на тайм-слоты для онлайн-собеседования. Подробная информация по записи будет разослана дополнительно. На каждый тайм-слот количество участников ограничено, поэтому завтра советуем чаще проверять почту, чтобы успеть записаться на удобное время. <br><br>Тем же, кто не прошел, мы советуем не расстраиваться: прохождение отбора на Конференцию — в любом случае полезный опыт, и в следующий раз вам наверняка повезет больше.<br><br>Если вы не можете найти письмо у себя на почте, напишите нам, и мы сообщим вам результаты индивидуально."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 54480015,
        "text": "Хочу уточнить, получили вы полный ответ? Я отправлял в 23 57(мск), 2 марта."
      },
      {
        "reply_to_uid": 0,
        "from_id": 50201311,
        "text": "Прошу перегистрацию на видео-интервью, <br>в первый раз поставил не то время собеседования, поэтому зарегистрировался еще раз. Первый раз, на субботу, - можно удалить время записи. Итоговое время записи - вторник (при втором заполнении). Заранее спасибо."
      }
    ]
  ],
  "1787": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Дорогие студенты! <br> <br>Мы напоминаем, что до окончания приема заявок на Конференцию осталась ровно 1 неделя. Самое время заглянуть в личный кабинет на сайте mb-conference.com, привести в порядок резюме и спокойно ожидать результатов отбора. <br> <br>А тем, кто еще не заходил на наш сайт, чтобы зарегистроваться, советуем побыстрее сделать это :) Напоминаем, что принимать участие могут студенты 4 курса бакалавриата, 4-6 курса специалитета и студенты магистратуры, ранее не принимавшие участие в Конференции."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28190041,
        "text": "Скажите, 31го заявку можно будет ещё дозаполнить?"
      }
    ]
  ],
  "1917": [
    {
      "text": "#info@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Сегодня были разосланы письма с информацией об онлайн-собеседовании. Рекомендуем записаться как можно скорее, чтобы гарантированно попасть на удобное время. Также советуем проверить папку Спам и Промоакции. Внимание: записаться необходимо до 12.00 6 марта. <br><br>Из-за большого числа участников и сжатых сроков отбора график интервью очень плотный, и если вы не выйдете на связь в указанное вами время, скорее всего, шанса пройти интервью больше не будет. Поэтому просим отнестись к данному процессу ответственно."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6208707,
        "text": "Здравствуйте, а будет ли ещё какая-нибудь рассылка или подтверждение времени? Или 3 часа надо не отходить от компьютера?)"
      },
      {
        "reply_to_uid": 6208707,
        "from_id": -33351123,
        "text": "[id6208707|Даша], будет выслано дополнительное приглашение."
      }
    ]
  ],
  "1726": [
    {
      "text": "#promo@mbconference #mbconf #mbconf17 #мб17 #mb17<br><br>Сегодня у нас для вас сразу две прекрасные новости. Начнем с того, что теперь наше сообщество насчитывает 6000 подписчиков! <br>Команда \"Менеджмента Будущего\" благодарит вас за вашу активность!<br><br>А теперь, как и обещали — подведём итоги конкурса репостов от издательства [club41253954|\"Альпина Паблишер\". Книги по делу].<br><br>Итак, победителями конкурса стали следующие люди, подписанные на наше сообщество и сделавшие репост записи с конкурсом. <br><br>1) [id23114837|Стелла Светящаяся]<br>2) [id47261393|Елизавета Баранова]<br>3) [id26093520|Елизавета Никитина]<br>4) [id217695412|Лолита Мирхусанова]<br>5) [id19465854|Маша Макеева]<br><br>Напоминаем, что все победители получают 5 книг от издательства [club41253954|\"Альпина Паблишер\". Книги по делу].<br><br>Поздравляем победителей! А те, кто не выиграл в этот раз — не расстраивайтесь, впереди вас ждет еще несколько конкурсов в нашей группе Вконтакте и на страничке Instagram ;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23114837,
        "text": "Спасибо!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 30373370,
        "text": "Везунчики)"
      }
    ]
  ]
}