{
  "32": [
    {
      "text": "ребята, отпишитесь кто чего везет с собой, чтобы понять чего не хватает"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 83241036,
        "text": "Бери с собой друзей побольше))) а там разберемся)))"
      }
    ]
  ],
  "17": [
    {
      "text": "Думаю, я бы съездила. Где нужно быть?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11036320,
        "text": "Привет, аспирант) Я тебе могу в субботу позвонить, договоримся."
      },
      {
        "reply_to_uid": 11036320,
        "from_id": 4120881,
        "text": "Да, будет здорово! Звони."
      }
    ]
  ],
  "35": [
    {
      "text": "Ребята всем огромное спасибо!!! Мы все большие молодцы)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3750723,
        "text": "а мне очень грустно..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2254494,
        "text": "почему???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6200740,
        "text": "конечно грустно, если думать о судьбе этих ребят. Но если думать о том, сколько мы радости им сегодня доставили, и как они все реально \"открывались\" в общении - это радует.. :) у меня остались очень хорошие впечатления от поездки.. ну может я просто уже прошла этап грусти в Доме ребенка. Грусть проходит..правда. Остается удовлетворение от сделанного. И результат - они учатся общаться и видят что их воспринимают как обычных детей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6200740,
        "text": "А еще каждый момент общения таких детей  с нами дает им шанс. Зацепиться за что-то хорошее, найти в себе какие-то новые способности, эмоции. И это классно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2254494,
        "text": "Наталья очень верные и правильные слова."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3750723,
        "text": "С каждым годом мне грустнее... Я говорила уже на одном из собраний, что значат для большинства детдомовцев РАЗОВЫЕ мероприятия, и это укрепляется с каждым визитом."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6200740,
        "text": "Я тоже думала об этом. Но чем больше волонтеров привлекается, тем больше шансов сделать подобные мероприятия более или менее регулярными"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6200740,
        "text": "Опять же большинство - это не все. Даже если настроение и мысли одного ребенка  изменятся и пойдут в нужном русле - это уже ОЧЕНЬ много"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6200740,
        "text": "А скажите, мне одной показалось, что среди этих ребят есть совершенно здоровые и нормальные? Что они там делают?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6200740,
        "text": "совершенно здоровые и нормальные  - относительно этого учреждения конечно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3750723,
        "text": "Показалось... Может, просто не сразу видно?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6200740,
        "text": "мне почему-то вспомнились хулиганы-двоечники из школьного детства, которых все грозились сдать в интернаты. Я конечно не врач. Но мне кажется здорового ребенка видно. У него другой взгляд, другие реакции, чем у больного. Тем более там есть с кем сравнить."
      }
    ]
  ],
  "20": [
    {
      "text": "я покупаю завтра украшения"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2254494,
        "text": "молодчинка)))"
      }
    ]
  ],
  "3": [
    {
      "text": "Гульнара, пропиши, пожалуйста, что там дети с умственной отсталостью, чтобы люди сразу понимали куда и к кому они едут"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2254494,
        "text": "Там написано, что дети с умственными отклонениями"
      },
      {
        "reply_to_uid": 0,
        "from_id": 549641,
        "text": "ммм, это немного разные вещи)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2254494,
        "text": "хорошо) исправлю)"
      }
    ]
  ],
  "1": [
    {
      "text": "Ребята пишем кто сможет присутствовать,а кто просто поможет с украшениями. Все в режиме \"скорая помощь\"!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11036320,
        "text": "Могу"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2254494,
        "text": "отлично) я тоже могу)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2254494,
        "text": "Мне отписались еще Янис и Оля, обещали попробовать даже Вирджиля захватить)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 878666,
        "text": "вот каза я сейчас тебе утсрою... Я ТОЖЕ ОТПИСАЛАСЬ Я МОГУ И ХОЧУ И УКРАШЕНИ ДАМ!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2254494,
        "text": "Молодец, про могу ты не уточнила еще. Сказала что может акция будет, поэтому тебя пока еще не вписала.<br><br>Мария Марач будет. Игрушки правда купить сама не сумеет просит нас за нее это сделать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 878666,
        "text": "У меня елочные игрушки скажите ск-ко надо? я отполовиню ЗооЗаботе) ни че не знаю.. Я в ТК увидела как они украшают ёлки и 1 коробка стояла..я спросиал \"а это куда?\" они сказала, что выкинут! Вот я ее и отхватила)))) молодец да я?:))))<br>все у меня в гараже.. все шарики красные и желтые целые... возможно там нет  штучки на ктр висит веревочка, но зато есть сами шарики и покупать не надо!<br>вообщем забирайте!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2254494,
        "text": "ну вообще отлично) надо с Янисом наверное договорится, чтоб забрал у тебя по пути)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 747587,
        "text": "буду"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6200740,
        "text": "есть шарики, мишура, серпантин"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2254494,
        "text": "Наталья это хорошо) Вы будете с нами в воскресенье или нужно забрать где-то мишуру?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6200740,
        "text": "будет видно ближе к воскресенью, если сама не смогу быть - привезу куда-нибудь украшения, договоримся"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2254494,
        "text": "хорошо)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 6200740,
        "text": "рассчитывайте на меня, буду на машине )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 878666,
        "text": "аа) забери меня с игрушками с Лисихиииииииииииииииииииииииииии.я коробку не увезу хоть она как пушинка... но она короБББка!(((((((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 2254494,
        "text": "блин)) как классно столько народу будет)) Аня так ты может договоришься с Натальей или Янисом?"
      }
    ]
  ],
  "10": [
    {
      "text": "Где находится дома -интернат?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2254494,
        "text": "в Юбилейном"
      }
    ]
  ]
}