{
  "937": [
    {
      "text": "Сегодня в истории: космический аппарат Венера 4 приземлился на поверхность планеты Венера. Он стал первым искусственным объектом, достигнувшим другой планеты."
    },
    [
      {
        "from_id": 263643883,
        "text": "АЛЧНОСТЬ ЧТО",
        "reply_to_uid": 0
      },
      {
        "from_id": 263643883,
        "text": "Комплайнс или приверженность-значение",
        "reply_to_uid": 0
      }
    ]
  ],
  "947": [
    {
      "text": "Этот день в истории: 29 декабря 1916 года был убит Григорий Распутин. Распутин был мистическим целителем и приближённым семьи императора Николая II. В день убийства Распутина сначала отравили ядом, потом в него выстрелили из пистолета, а потом бросили в холодную воду реки Невы."
    },
    [
      {
        "from_id": 402540760,
        "text": "До тех пор, пока чипы не научатся внедрять непосредственно в мозг – разучивание песен будет оставаться лучшим способом «загрузки» в сознание человека большого объёма текстовой информации, с высокой гарантией её сохранения там в неизменном виде на протяжении длительного времени, а возможно и всей жизни. <br> <br>Две предлагаемые программы помогут любому иностранцу, изучающему русский язык, значительно расширить и закрепить свой лексический запас изучаемого языка и получить при этом немалое удовольствие от соприкосновения с русской культурой и прекрасными русскими песнями. <br> <br>Скачать установочный пакет бесплатной версии программы «Via Songs to Russian», вместе с 15ю песенными темами можно по этой ссылке: <br>https://1drv.ms/u/s!An-b6hglsLlLhZBxi4Jja_mZ7jYIww <br> <br>(Достаньте из архива папку с инсталляционным пакетом, запустите оттуда \"setup.exe\", ну и собственно всё.) <br>================================================ <br>Клиентский модуль приложения «Интерактивная библиотека ИМО ВГУ» можно установить на свой компьютер по следующей ссылке: <br>http://interedu.vsu.ru/rvc/install-ru.html <br> <br>(на странице имеются необходимые инструкции) <br> <br>А на следующем видео, показана процедура установки песенных пособий: <br>https://1drv.ms/u/s!An-b6hglsLlLhZw6B-8uD2PDln2HAw <br> <br>P.S. Более подробно об этих программах, читайте в постах на моей странице.",
        "reply_to_uid": 0
      }
    ]
  ],
  "845": [
    {
      "text": ""
    },
    [
      {
        "from_id": 236684215,
        "text": "😄",
        "reply_to_uid": 0
      }
    ]
  ],
  "887": [
    {
      "text": "А вы когда-нибудь были в Санкт-Петербурге?  Давайте прочитаем вместе этот лёгкий текст про северную столицу.<br><br>Have you ever been to Saint-Petersburg? Let's read together this text about the Nothern capital Of Russia. <br><br>http://www.russianforfree.com/text-saint-petersburg.php"
    },
    [
      {
        "from_id": 375302967,
        "text": "нет",
        "reply_to_uid": 0
      }
    ]
  ]
}