{
  "408": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175266421,
        "text": "насчет курения я бы поспорил... :("
      },
      {
        "reply_to_uid": 175266421,
        "from_id": 1514135,
        "text": "[id175266421|Андрей], ты просто еще не попросил Бога тебе помочь избавиться от этой страсти.."
      },
      {
        "reply_to_uid": 1514135,
        "from_id": 175266421,
        "text": "[id1514135|Анна], так нечестно, ты знала :/"
      },
      {
        "reply_to_uid": 175266421,
        "from_id": 1514135,
        "text": "[id175266421|Андрей], давай чтоли группу создадим по отказу от курения) соборную молитву устроим)"
      },
      {
        "reply_to_uid": 1514135,
        "from_id": 175266421,
        "text": "[id1514135|Анна], мисквамакус непобедимый бес"
      },
      {
        "reply_to_uid": 175266421,
        "from_id": 1514135,
        "text": "[id175266421|Андрей], нет непобедимых бесов для Бога"
      },
      {
        "reply_to_uid": 1514135,
        "from_id": 175266421,
        "text": "[id1514135|Анна], но Бог может попускать"
      }
    ]
  ],
  "498": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 357167700,
        "text": "Чето не знал о таких вещах."
      }
    ]
  ],
  "431": [
    {
      "text": "Нет такого явления как пропаганда гомосексуальности, у тебя либо стоит на твой пол, либо нет.Это 100% генетика. Изменить сексуальную ориентацию - невозможно. Читайте Дик Свааб Мы это наш мозг, а также ссылки ниже<br>http://esquire.ru/dick-swaab<br>http://scinquisitor.livejournal.com/25176.html<br>http://snob.ru/selected/entry/66224<br>http://botalex.livejournal.com/90737.html<br>http://botalex.livejournal.com/118450.html<br><br>Геи это это абсолютно нормально. И на рождаемость их декриминализация и браки не влияют. http://curiousduck.livejournal.com/119450.html<br>И что там Иисус говорил про иконы? Тоже что и про аборты и гомосексуальные браки. Ничего! Да и не было его никогда.<br><br>Гомосексуальность наблюдается у более чем 1500 видов животных. А вот гомофобия только у одного - человека. Так что доводы гомофобов, что это, мол, \"против природы\" - глупы, вздорны и беспочвенны. Более того, получается, что как раз гомофобия - против природы.<br>Гомосексуальность - биологическая особенность в выборе сексуального партнера в 100% случаев происходит, судя по всему, по причине чисто генетической. Виновен в этом генетический маркер Х-хромосомы человека Xq28. Эта генетическая особенность, как цвет глаз например. А смысле срока давности, гомосексуальные отношения даже более традиционны, чем существование русского народа. А свои псевдонаучные и религиозно-гомофобный девиации держите при себе. <br><br>Взрослый и цивилизованный человек понимает что жизненные ценности и установки подавляющего числа людей, будь они геи, лесбияки, бисексуалы, евреи, афро, атеисты, верующие, умные или идиоты. Одинаковые. Это благополучие родных, близких и любимых людей, взаимная поддержка и уважение, работа, приносящая доход и удовольствие, общение с друзьями и разнообразные хобби. В этом нет ничего аморального.<br><br>Вот разбор пропагандистской лжи которой вас кормят ежедневно<br>http://scinquisitor.livejournal.com/41935.html<br>http://scinquisitor.livejournal.com/30709.html<br>http://antimif.com/archives/140<br><br>Гуманизм и мораль выработались в человеке эволюционно, появилось со-чувствие, со-страдание и т.п. Мы не хотим причинять насилие, т.к. представляем себя на месте другого и со-переживаем.<br>Многие высшие животные и птицы тоже отчасти этому научились.<br><br>И не называйте себя сторонниками брака и семейных/традиционных ценностей. Никому из адекватных людей любой ориентации не придёт в голову \"запрещать мужчинам жениться на женщинах\", никто и никогда не покушался на гетеросексуальный брак. Например, я, будучи гетеросексуалом, являюсь сторонником института брака и семейных ценностей, и именно поэтому я добиваюсь, чтобы мои друзья геи и лесбиянки имели РАВНОЕ со мной право точно так же, как и я, создавать счастливые признанные обществом и государством семьи и жить полноценной семейной жизнью. Именно те, кто признаёт равноправие людей вне зависимости от их ориентации, и являются сторонниками института брака и защитниками семейных ценностей.<br><br>Напротив, гомофобы агрессивно запрещают совершенно посторонним людям, с которыми они даже не знакомы, вступать в брак, создавать семьи, жить свободно и гордиться своими семьями. Гомофобы – ПРОТИВНИКИ семьи, противники семейных ценностей, противники института брака. Такие люди с неадекватной нетерпимостью к согражданам, разумеется, должны подвергаться общественному осуждению, как любые им подобные расисты, нацисты и прочие ксенофобы.<br><br>Я воспринимаю гомофобов как больных людей. Не просто возникают мысли о том, что они больные, а я именно так и чувствую. Ну какой еще человек будет писать что-нибудь вроде \"Ненависть к гомосексуализму и лесбиянству- это вполне естественная вещь.\",\"всех геев стенке!\". Ну какому еще адекватному человеку захочется убивать, калечить людей за то, что они как-то иначе занимаются сексом? Или за другой цвет кожи, или за другие политические взгляды.<br><br>Это психическая болезнь - желание уничтожать тех, кто тебе не нравится. Не нравятся гей-браки, ну так не женись на гее, в чем проблема-то? Почему ты считаешь возможным другим отказывать в этом праве? Не нравится ходить за руку с парнем, ну так не ходи. Пусть те, кому нравится, ходят. Это же так очевидно - живи так, как нравится тебе и не мешай другим жить так, как им нравится. Только псих будет бросаться на других с кулаками.<br><br>Адекватный человек всегда будет «либералом». Он всегда будет признавать право других на иные убеждения, на собственные взгляды. А вот разные коммунисты, государственники, сталинисты, фашисты считают возможным вмешиваться в личную жизнь людей."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156658923,
        "text": "Эта группа для тех кто устал от гей-образа жизни,и на своей судьбе понимает всю разрушительность и бесперспективность таких отношений.Если тебе и \" друзьям по теме\"это нравится-просто наберитесь терпения и дождитесь последствий.И на оснований этих последствий можно и нужно будет сделать выводы..А то размещение ссылок на эти статьи далеко от практической жизни и реальных человеческих судеб.. https://vk.com/video-15118426_165053434"
      }
    ]
  ],
  "456": [
    {
      "text": "Здравствуйте! В это воскресенье(26.04.15) с 20.00 по 21.30 по Московскому времени состоится вебинар \"Помощь для христиан, борющихся с гомосексуальными искушениями\" Регистрация здесь https://attendee.gotowebinar.com/register/5808231012744637697 .Гай Хаммонд, родился в Канаде. Он жил активной гомосексуальной жизнью 13 лет, поле чего раскаялся в своих грехах и стал христианином. Уже много лет он является евангелистом, а также руководителем служения «Сила в слабости», действующему по всему миру. Целью этого служения является духовная поддержка христиан, которые борются влечением к своему полу. Если у тебя есть такая возможность, присоединяйся!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156658923,
        "text": "Хотелось бы подчеркнуть,что данное мероприятие - для христиан,борющихся с гомосексуальными искушениями."
      },
      {
        "reply_to_uid": 156658923,
        "from_id": 208587245,
        "text": "[id156658923|Правдимый], надо молится за них"
      }
    ]
  ],
  "397": [
    {
      "text": "Бог и ты / Христианский ролик / PJ"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156658923,
        "text": "НА ПРИМЕРЕ ЭТОГО КОРОТКОГО КЛИПА ЗАДУМАЙСЯ НАД ТЕМ ЧТО СДЕЛАЛ ДЛЯ ТЕБЯ ХРИСТОС...!"
      }
    ]
  ],
  "495": [
    {
      "text": "По многочисленным просьбам, представляю видеоролик в котором рассказывается о исключении ВОЗ гомосексуазма из списка психических заболеваний.<br>https://www.youtube.com/watch?v=ARN_ZYXfU7U"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3489,
        "text": "\"психиотрические\"? лол"
      }
    ]
  ],
  "434": [
    {
      "text": "Доброго времени суток. Спрашиваю из любознательности: многим ли вы сумели помочь?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143216987,
        "text": "А кто их об этом просит?))"
      }
    ]
  ],
  "414": [
    {
      "text": "Всякая любовь к ближнему есть служен е Господу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156658923,
        "text": "Не все то \"любовь\",что мы называем \"любовью\".На русский язык с греческого оригинала нового Завета так переводятся 3 разных слова-филео,агапе и эрос.Филео-это дружеская любовь,агапе-это высшая Божественная/безусловная/любовь,эрос-это любовь в контексте семейных отношений между мужем и женой.Но без любви к Богу,которая основана на жизни по Его заповедям,  настоящей любви к ближнему нет,а просто взаимовыгодные отношения,либо использование в своих целях..."
      }
    ]
  ],
  "479": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3489,
        "text": "Пиздец она неадекват"
      }
    ]
  ]
}