{
  "240": [
    {
      "text": "ВЕНТС презентовал новую серию осевых вентиляторов с низким уровнем шума – Квайт-СТАЙЛ и Квайт-С. Тихие, элегантные, энергосберегающие, они идеально подходят для работы в ванной комнате, санузле или кухне. #вентс #вентиляция #вентилятор #квайт #vents"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4715951,
        "text": "подскажите, а есть ли в планах выпустить 125мм версию? Я бы вместо своего Вентс ЛД хотел бы"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33355667,
        "text": "Здравствуйте, Андрей. Да, мы ожидаем данные вентиляторы в новых диаметрах 125 и 150 мм."
      }
    ]
  ],
  "289": [
    {
      "text": "ВЕНТС постоянно работает над совершенствованием своей продукции, предлагая рынку и потребителям лучшие инженерные разработки. Новое практичное решение компании – система складывающихся каналов «ПЛАСТИФЛЕКС», представленная круглыми и плоскими ПВХ воздуховодами. Благодаря специально разработанной конструкции каналы легко складываются; компактны, удобны в хранении и транспортировке. #вентс #вентиляция #канал #пластифлекс #vents"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 190565452,
        "text": "К кому можно обратиться о переводе с работы грузчиком на работу учеником в какой нибудь цех. Работаю на ВЕНТСе во 2-ом складе. Я хочу развиваться! Мне это очень важно!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17105378,
        "text": "Коли Українську версію сайту допрацюють?"
      }
    ]
  ],
  "243": [
    {
      "text": "2-5 февраля ВЕНТС посетил выставку VSK в Утрехте (Нидерланды) – значимое событие в сфере отопления, вентиляции и водоснабжения в странах Бенилюкса. #вентиляция #вентс #стендвентс #vsk2016"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 32185037,
        "text": "Здравствуйте. Как снять верхнюю крышку для ТО вентилятора? https://vk.com/photo-33355667_406420045 https://vk.com/photo-33355667_406420046"
      },
      {
        "reply_to_uid": 32185037,
        "from_id": -33355667,
        "text": "[id32185037|Денис], добрый день!<br>В паспорте к вентилятору на стр.11 все указано http://vents.ua/images/cat/110_1877_cat_file.pdf<br>Лицевая панель просто снимается."
      },
      {
        "reply_to_uid": 0,
        "from_id": 32185037,
        "text": "[club33355667|Вентс], добрый."
      },
      {
        "reply_to_uid": 0,
        "from_id": 32185037,
        "text": "[club33355667|Вентс], паспорт утерян."
      },
      {
        "reply_to_uid": 32185037,
        "from_id": -33355667,
        "text": "[id32185037|Денис], Пройдите по ссылке. Это паспорт на изделие."
      },
      {
        "reply_to_uid": 0,
        "from_id": 32185037,
        "text": "[club33355667|Вентс], уже прочитал. Спасибо."
      },
      {
        "reply_to_uid": 32185037,
        "from_id": -33355667,
        "text": "[id32185037|Денис], Пожалуйста. Обращайтесь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 213846726,
        "text": "[club33355667|Вентс], здравствуйте скажите пожалуйста стоимость установки ВОЗДУХООБРАБАТЫВАЮЩИй АГРЕГАТ AirVENTS серии AV09,примерно хотя бы"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33355667,
        "text": "Добрый день. Так как это комбинированные установки, то цена рассчитывается индивидуально. Вы можете связаться с нашими менеджерами для уточнения деталей: <br>Тел. / Факс: (044) 406-36-27 многоканальный <br>Тел.: (044) 406-07-50 <br>E-mail: sale@vents.ua"
      }
    ]
  ],
  "245": [
    {
      "text": "ВЕНТС представил новинку – канальные вентиляторы ВЕНТС ТТ-МД ЕС и ТТ Сайлент-МД ЕС<br><br>В ходе ряда испытаний специалисты «Вентиляционных систем» разработали канальные вентиляторы смешанного типа ВЕНТС ТТ-МД ЕС и ТТ Сайлент-МД ЕС,  объединяющие в себе лучшие характеристики центробежных и осевых вентиляторов. #вентс #вентиляция #вентстт #канальныевентиляторы"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 336497186,
        "text": "Венс квайт по видео в ютуб,довольно тихие,как раз нужен на вытяжку такой,а вот есть ли у них обычные на вдув но тоже тихие,чтоб в 1-1.5 метре от кровати не было дискомфорта по звуку.было бы замечательно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4715951,
        "text": "И жаль что нет на 125 мм такого тихого("
      }
    ]
  ],
  "216": [
    {
      "text": "Ревизионные дверцы ДПВ с вентиляционными отверстиями способствуют правильной циркуляции воздуха, обеспечивают постоянный воздухообмен в помещении, тем самым предотвращая образование плесени. #vents #вентс #дверцы #вентиляция #ревизионныедверцы #дпв"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 191325077,
        "text": "кто у вас в Белоруси представитель официальный поставщик от вас? в личку пожаалуйста"
      },
      {
        "reply_to_uid": 191325077,
        "from_id": -33355667,
        "text": "Дядя Федор, Добрый день.<br>Если Вас интересуют поставки за пределы Украины, просим обращаться в отдел экспорта:<br>Тел.: +38 044 406-36-25<br>факс: +38 044 401-62-59<br>E-mail: export@vents.kiev.ua"
      },
      {
        "reply_to_uid": 0,
        "from_id": 191325077,
        "text": "[club33355667|Вентс], я им написал на почту ответа не последовало"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33355667,
        "text": "Извините за неудобства, Ваше письмо переслали ответственному экспорт-менеджеру."
      }
    ]
  ],
  "169": [
    {
      "text": "Программа подбора для AirVENTS<br><br>Компания ВЕНТС предлагает своим партнерам уникальную программу подбора весьма сложных установок – воздухообрабатывающих агрегатов AirVENTS."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 32650269,
        "text": "Подскажите, где можно скачать такую чудесную программу, очень необходима!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33355667,
        "text": "Обращайтесь в наш отдел продаж Тел. / Факс: (044) 406-36-27 многоканальный, (044) 406-07-50. Либо пишите на E-mail: sale@vents.kiev.ua. Вам предоставят всю информацию."
      }
    ]
  ],
  "170": [
    {
      "text": "Новые электрические нагреватели серии НК со встроенной регулировкой температуры<br><br>ВЕНТС представляет две новые модификации канальных электрических нагревателей для круглых и прямоугольных каналов серии НК – нагреватели НК…У с модулем регулировки температуры и нагреватели НК…У с блоком управления."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 184327074,
        "text": "К эл. нагревателям со встроенной автоматикой прямоугольного сечения обязательно нужно датчик температуры? шестого июня получил эл.нагреватель со встроенной автоматикой 600*350 -21кВт , и запустить не получилось))) заранее спасибо. https://vk.com/photo184327074_368773343 https://vk.com/photo184327074_368773342"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33355667,
        "text": "Добрый день, Алексей. Пожалуйста обращайтесь в Службу поддержки клиентов по номеру 0-800-501-74-80, либо непосредственно к продавцу."
      }
    ]
  ],
  "268": [
    {
      "text": "ВЕНТС Квайтлайн – бесшумный, высокопроизводительный и энергоэффективный <br><br>Новые осевые канальные вентиляторы ВЕНТС Квайтлайн для вытяжной или приточной вентиляции с производительностью до 375 м3/ч отличаются высокими аэродинамическими показателями и бесшумной работой. Предназначены для постоянной или периодической вентиляции санузлов, душевых, кухонь и других бытовых помещений; совместимы с воздуховодами диаметром 150 мм. #вентс #вентиляция #квайтлайн #вентилятор"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 270242029,
        "text": "Приветствую. Меня интересует канальный вентилятор совместимы с воздуховодами диаметром 150 мм. и производительностью от 450-500 м3/ч Что можете предложить."
      }
    ]
  ],
  "301": [
    {
      "text": "Украина переживает не самые лучшие времена. Затяжной экономический спад в стране отразился на развитии всех отраслей без исключения, в том числе HVAC-индустрии. Как сегодня работается вентиляционщикам? С этим и другими вопросами мы обратились к Петру Сингаевскому, директору столичной компании «Белвест Трейд». #вентс #вентиляция #vents #hvac"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 111151484,
        "text": "Ну ни хера се."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16752247,
        "text": "Это не тот что со океана"
      }
    ]
  ]
}