{
  "176": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33349632,
        "text": "https://vk.com/audio2000480306_359119510"
      }
    ]
  ],
  "225": [
    {
      "text": "клепа дура"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 346052464,
        "text": "сам дурак тьфу"
      }
    ]
  ],
  "130": [
    {
      "text": "Это женёк когда пыхает газ 3 дня подряд"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 147993269,
        "text": "жиза аж до слез :с"
      }
    ]
  ],
  "116": [
    {
      "text": "крч победила пизда под номером адин!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 189560622,
        "text": "Ухты🙉🙈"
      }
    ]
  ],
  "120": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 189560622,
        "text": "жиза то какая.."
      }
    ]
  ],
  "169": [
    {
      "text": "Крч сап анон бичухи, мы снова вернулись и я решил запилить кул стори про этот паблик, наверное не каждый знает от куда он взялся и почему на аве КС.<br>Начнём с того что этот паблик не как не относится к контре!! Это было где-то в далёком 2007, когда нам с пацами было по 9-11 лет, тогда и было наше задротское детство, и ясен хуй как у любого школьника у нас был клан в кс, и назвали него ГАМЕРЫ! Этот клан держал весь район, в него входил весь 6 Б, и даже старшеклассники из 8 а.<br>Мы были достаточно популярны в школе, про нас даже слогали легенды, мол те пацы из 6 класса очень не плохо играют в кс, говорят у них даже есть свой клан!! Да ребят, именно так и было.<br>Вскоре мы ясен хуй забыли про клан и всё такое. Прошли года и кто то из наших чуваков скинул нам ссылку, мол друганы, помните наш клан, ну мы ясен хуй плакать начали, НАСТАЛЬДЖЫЯ же как ни как. Ну мы и решили лить всякую хуйню в эту группу в контенте САРТА, конфача, 6263 и так далее, то есть всё вместе. Так что не судите по обложке)<br>Всё крч идите нахуй, лав вас :3"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 147993269,
        "text": "Никита,душевно. Прослезился😢"
      },
      {
        "reply_to_uid": 0,
        "from_id": 102654866,
        "text": "Да просто ЦАРЬ ИБОГ"
      }
    ]
  ]
}