{
  "8": [
    {
      "text": "Креатив на пять с плюсом)<br>Однако только сейчас вспомнил что завтра песенку уезжаю записывать, посему не смогу быть.<br>Но ничего - я думаю, и на 2013 год \"великие пророки\" непременно запланируют, как минимум, ещё один конец света. <br>Поэтому приглашайте ещё! :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1477491,
        "text": "Ну как вариант можно на этих выходных)) Скажем, в субботу =)"
      }
    ]
  ],
  "2": [
    {
      "text": "Если у кого-то есть лопата, будет очень кстати, коробку можно будет закопать, а потом на карте отметить это место)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95920309,
        "text": "Могу привезти с Кубинка, но, боюсь, люди в общественном транспорте меня не так поймут)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95920309,
        "text": "* с Кубинки)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1477491,
        "text": "Да, лучше не стоит))))<br>Я надеюсь Санёк пойдёт, у него лопата есть))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4299093,
        "text": "ага,Санёк всю жизнь только и мечтал о том,как прекрасным зимним вечером пойти гулять с лопатой в лес,да еще и яму копать))) Я лучше в \"Чиполино\" вас буду ждать,какую пиццу будете? ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1477491,
        "text": "Маргарита, что за вопросы))<br>А насчёт лопаты – ты просто мне ее отдашь, а в кафе я сам с ней буду сидеть, и никто мне слова не скажет – клиент всегда прав))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95920309,
        "text": "Хах! Вот это ты впечатление о себе создашь! Парень в кафе с грязной лопатой! Как в лучших традициях голливудских триллеров! Намного эффектней, чем девушка с лопатой в автобусе)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1477491,
        "text": "Значит так и сделаем, а когда будет подходить официант, будем обсуждать, как закопать второго кредитора =)"
      }
    ]
  ]
}