{
  "24": [
    {
      "text": "27.06.13<br><br>Вечер, и я недавно позавтракал. Думаю, стоит ложиться пораньше рассвета. К тому же, утром хорошо; практически нет людей, дует прохладный нежный ветерок, навевая позитивные мысли; можно просто выйти навстречу этому, и ни о чем не думать, разглядывая слегка покачивающиеся деревья. Глядишь, и день станет приятней.<br> Приближается конец первого месяца лета, нужно подвести общие итоги этих нескольких недель. Наконец уволился, думаю закрыть 2 сессии, пока безуспешно. Как закрою, поеду в гости, думаю недельки на 2. И хочется все сделать в короткие сроки, но лень и отсутствие желания, сами понимаете.<br> В остальном все довольно хорошо: настроение редко падает ниже отметки \"все хорошо\" и ещё ниже - \"безразличие\". С каждым днём прихожу к выводу, что нужно дорожить каждым моментом, радоваться всему, чему можно и даже тому, чему нельзя. Вся жизнь в ваших руках, не упускайте возможности, даже если сомневаетесь в их адекватности. Ведь так веселее!<br> Вспомнить все прошедшие моменты не так легко. Буду рад вопросам. Всем добра! =^__^="
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 178878112,
        "text": "давно тебе твержу ложись пораньше..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 70636227,
        "text": "Nik, ну ничего, это не главное =)"
      },
      {
        "reply_to_uid": 70636227,
        "from_id": 178878112,
        "text": "[id70636227|Владимир], ага, для может и нет, а мне небезразлично твое здоровье...и вообще, я люблю тебя ^_^"
      },
      {
        "reply_to_uid": 178878112,
        "from_id": 70636227,
        "text": "[id178878112|Nik], ой да лаадно, хватит лести, пушистик"
      },
      {
        "reply_to_uid": 70636227,
        "from_id": 178878112,
        "text": "[id70636227|Владимир], никакой лести, только правда ^_^"
      }
    ]
  ],
  "16": [
    {
      "text": "11.06.12<br><br>Скоро защита диплома, а меня это не волнует. А чего там, рассказать за несколько минут презентацию (которую я никак не прочитаю, хотя бы пару раз), да и на вопросы гос. комиссии ответить, если будут. Но так как складываются дела, я не думаю, что они будут. Надеюсь.<br>Что же дальше? Вставать рано утром, с едкой ухмылкой смотреть на себя в зеркало, вспоминая свободные дни. А может и не так. Ведь никто не знает, как сложится жизнь, и надеюсь, она не будет скучна и однообразна. Одно радует-я могу мечтать о чем угодно, и пока есть эти мечты, не угаснет мое желание жить. И может быть процветать:)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 115480481,
        "text": "да да) мечты-наша жизнь)"
      }
    ]
  ],
  "20": [
    {
      "text": "29.06.12<br><br>14го защитился на 4, я особо и не парился. Но после этого возникло чувство безразличия, наверное на фоне того, что меня там уже ничего не держит и никому я ничего не должен. Как будто облегчение, но и небольшое напряжение.<br>Ужас как хочу спать. Лягу часов в 7, да и за дипломом всё равно идти рано, так что не должен проспать. Буду очень рад и наконец свалю оттуда навсегда, поступать буду куда-нибудь в другое место, не нравится мне там. После чего пройдусь кварталов несколько, размять ноги не помешает. Погода же оставляет желать лучшего. Недавно весна была, норм сразу резкая середина лета, жарко даже в тени. Такие дела"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 70636227,
        "text": "Опечатка - вместо норм - потом"
      }
    ]
  ]
}