{
  "24": [
    {
      "text": "предполагаемое меню на День Рождения:<br><br>ЗАЗНАЙКА С ГОРЯЧИМ НОСОМ <br>Сильно зазнавшуюся девочку посадить на сковородку, несколько раз <br>похвалить, как только задерет нос, полить его подсолнечным маслом, хорошо <br>прожарить и есть, похваливая. <br>КВАШЕНЫЕ ДЕВОЧКИ <br>Отобрать грязных, растрепанных девочек-плакс, умыть, причесать и плотно <br>набить ими прочную деревянную кадку. Соль можно не сыпать - девочки сами <br>наплачут полную кадку соленых слез. <br>ВЯЛЕНЫЕ МАЛЬЧИКИ <br>Взять несколько ничего не кушающих мальчиков и за шиворот повесить на <br>вешалку в коридоре. Ни в коем случае не снимать, даже если будут проситься <br>на минуточку выйти. Через несколько дней мальчики приобретут специфический <br>вкус и аромат. <br>ЛЮБОПЫТНЫЕ ДЕВОЧКИ С МЯГКИМИ БУЛОЧКАМИ <br>Запереть любопытных девочек в духовке и, пока они будут там толкаться у <br>щелок, приготовить как можно больше булочек. К. столу подавать отдельно, не <br>показывая любопытным девочкам ни одной булочки. <br>БУЛЬОН С РАСТЕРЯХАМИ <br>Положить растеряхам в карманы лавровый лист, перец, нарезанную <br>кружочками вареную морковь, и посадить растерях в мясной или куриный бульон. <br>Через несколько минут все, что положено в карманы, будет потеряно и <br>начнет плавать в бульоне. Готовое блюдо можно подавать к столу. <br>ИЗБАЛОВАННЫЕ ДЕТИ С ЯИЧНЫМ ЖЕЛТКОМ <br>Избаловать детей до невозможности, а потом вывалять их в яичном желтке, <br>посыпать сахаром и, не позволяя им облизывать друг друга, немедленно подать <br>к столу. <br>КОНСЕРВИРОВАННЫЕ ГРЯЗНУЛИ <br>Взять несколько вывалянных в грязи мальчиков, добавить к ним одну <br>измазанную вареньем девочку, посадить их всех в стеклянную непрозрачную <br>банку, плотно закрыть крышкой и поставить в темное место, чтоб никто их <br>никогда не мог увидеть. Консервированные грязнули приятно украшают любой <br>стол. <br>КРИВЛЯКА В СОБСТВЕННОМ ПЛАТЬИЦЕ <br>Снять с кривляющейся девочки сандалики и уложить ее на блюдо, <br>вымазанное горчицей. Сандалики можно съесть потом, на закуску. <br>КРИКУН СО ВЗБИТЫМИ СЛИВКАМИ <br>Громко орущего, размахивающего руками мальчишку бросить в густые сливки <br>и, как только появится много пены, нести к столу, предварительно заткнув <br>себе уши ватой."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1135827,
        "text": "о дааа)))вредные советы)))"
      }
    ]
  ],
  "1": [
    {
      "text": "пока 2 сценария событий поскольку погода может подвести:<br>1(если погодка нормуль) - идем на каток либо ватрушки либо просто прошвырнемся по городу, пофоткаемся, заодно отметим последний раз нг вместе)) а затем ко мне есть и пить;)<br><br>2(если погода не алле) - идем в кино на шерлока, а затем ко мне есть и пить!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5494924,
        "text": "оба варианта радуют;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13129283,
        "text": "хочу первый вариант если не уеду ешшо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21914513,
        "text": "оба варианта клевые!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22072995,
        "text": "ну хотеть то тебе никто не запрещает, но все зависит от погоды))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13018497,
        "text": "\"отметим ПОСЛЕДНИЙ РАЗ н.г?! о_О!!! не не не, точно не в последний!!! я за ватрушки!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22072995,
        "text": "с тобой, Габыч мы и нг и др ...все отметим! да так отметим, что ты до следующего отходить будешь)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13018497,
        "text": "оооо, готовлю печень!!!))"
      }
    ]
  ],
  "13": [
    {
      "text": "поступило предложение пойти на каток! кто за????"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13304759,
        "text": "я вобще за!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5494924,
        "text": "я не против"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13018497,
        "text": "меня интерсует вопрос времени - я до 7 буду на работе"
      },
      {
        "reply_to_uid": 13018497,
        "from_id": 5494924,
        "text": "Габыч, придешь, когда все будут уже готовые)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13018497,
        "text": "не говори-ка("
      },
      {
        "reply_to_uid": 0,
        "from_id": 5494924,
        "text": "без штрафных тут будет не обойтись))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13304759,
        "text": "ох Габыч,тренируй печень:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13129283,
        "text": "теперь незнаю насчет атка..насморк не проходит"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22072995,
        "text": "сама заболела, но все в силе!"
      }
    ]
  ],
  "5": [
    {
      "text": "я пью все кроме зеленки)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13304759,
        "text": "а я кроме Мистера Пропера))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1135827,
        "text": "значит мне больше достанется)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22072995,
        "text": "и мне!!"
      }
    ]
  ]
}