{
  "4": [
    {
      "text": ""
    },
    [
      {
        "text": "хддддддд",
        "from_id": 154525906,
        "reply_to_uid": 0
      }
    ]
  ],
  "41": [
    {
      "text": ""
    },
    [
      {
        "text": "в мужика татуха класна))",
        "from_id": 14363116,
        "reply_to_uid": 0
      }
    ]
  ],
  "9": [
    {
      "text": "Вот это, я понимаю, зима :)"
    },
    [
      {
        "text": "где это ?",
        "from_id": 9016738,
        "reply_to_uid": 0
      },
      {
        "text": "клево",
        "from_id": 154525906,
        "reply_to_uid": 0
      },
      {
        "text": "в Японии",
        "from_id": 24850407,
        "reply_to_uid": 0
      }
    ]
  ],
  "57": [
    {
      "text": ""
    },
    [
      {
        "text": "мм яички хочу их полизать:d",
        "from_id": 168098899,
        "reply_to_uid": 0
      },
      {
        "text": "ой настя",
        "from_id": 106498179,
        "reply_to_uid": 0
      }
    ]
  ],
  "12": [
    {
      "text": "1,2 миллиона рождественских огней. <br><br>Златко Салай, 67-летний хорватский житель Грабовниц, создал настоящую Рождественскую сказку для себя и всех детей в округе. Его Рождественская история это его дом, который в этом году украшают уже 1,2 миллиона огней."
    },
    [
      {
        "text": "Прям реклама Кока-Колы ))",
        "from_id": 9016738,
        "reply_to_uid": 0
      }
    ]
  ],
  "5": [
    {
      "text": "Позор Европы. Разошлите это как можно больше по всему миру.<br>Миру СТЫДНО…продолжайте рассылать этот список по миру… жмите рассказать друзьям.<br><br>Стыд и позор Дании! Море стало красного цвета, но вовсе не из-за каких-то климатических или природных изменений…<br>А из-за человеческой жестокости (цивилизованных людей), убивающих сотни известных своим интеллектом Калдеронских дельфинов (Гринды)!!<br>И это происходит каждый год на Фарерских островах в Дании. Главные участники этого жестокого побоища – молодые подростки. ПОЧЕМУ? Этим они хотят доказать, что они взрослые и «крутые» !!!! ЧУШЬ СОБАЧЬЯ!!!<br>В этом большом «празднике» все делается для развлечения. Каждый по-своему принимает в этом участие: убивая, или просто наблюдая за жестоким побоищем и поддерживая его.<br>Нужно сказать, что Калдеронские дельфины (Гринды), как и многие другие разновидности дельфинов, обладают хорошо развитыми инстинктами, не боятся подпускать к себе людей, играть и взаимодействовать с ними.<br>В ходе этого жестокого кровавого побоища несчастные животные не умирают немедленно, в них вонзают 1, 2, или 3 раза толстые острые крюки. При этом дельфины испускают душераздирающий крик, невероятно схожий с плачем новорожденного ребенка!<br>Они страдают в ужасных муках от подобных ударов, и без капли человеческого сожаления эти несчастные, абсолютно безобидные создания медленно умирают в собственной крови…<br>Довольно!!!<br>Мы будем пересылать это сообщение до тех пор, пока оно не дойдет до любой организации по защите животных.<br>Мы не собираемся только читать это, подобно пассивным созерцателям этого безобразия.<br><br>ПОЖАЛУЙСТА, ПРОДЕМОНСТРИРУЙТЕ СВОЙ ПРОТЕСТ И ОТВРАЩЕНИЕ В ДОСТУПНОЙ ВАМ ФОРМЕ, И ПЕРЕШЛИТЕ ЭТУ ИНФОРМАЦИЮ ВСЕМ ТЕМ, КОГО ВЫ ЗНАЕТЕ…<br><br>Друзья, не будьте лояльны! Только сам человек может изменить мир… Один в поле не воин, но когда мы вместе, то мы настоящая сила."
    },
    [
      {
        "text": "УЖАС.......!",
        "from_id": 151517677,
        "reply_to_uid": 0
      },
      {
        "text": "блять убил бы нахуй всех этих подростков",
        "from_id": 33054715,
        "reply_to_uid": 0
      },
      {
        "text": "пипец",
        "from_id": 7377549,
        "reply_to_uid": 0
      }
    ]
  ],
  "47": [
    {
      "text": ""
    },
    [
      {
        "text": "Эх Бразилия!)",
        "from_id": 123322126,
        "reply_to_uid": 0
      }
    ]
  ]
}