{
  "7": [
    {
      "text": "опять будет пение дифирамбов ЕР???"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1096567,
        "text": "ЕР тут вообще не причем... интересно послушать мнение всех о том кто как сегодняшнюю обстановку видит для себя"
      },
      {
        "reply_to_uid": 0,
        "from_id": 42097896,
        "text": "да Ваня, ты вообще не причем, я не пойду, слушать и рассыпаться в блаодарностях Путину и его партии"
      },
      {
        "reply_to_uid": 42097896,
        "from_id": 4280003,
        "text": "[id42097896|Мария], я думаю никто не будет о благодарности Путину, я предлагаю говорить о том как сделать так, чтобы Путин нас услышал."
      },
      {
        "reply_to_uid": 4280003,
        "from_id": 42097896,
        "text": "а думаю он и не услышит, так как ему плевать с высокой колокольни на нас"
      }
    ]
  ],
  "9": [
    {
      "text": "Если честно, с анонсом не согласен. Лично меня (лично меня) больше интересует, как во всех этих политических передрягах остаться человеком и христианином."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1096567,
        "text": "Вот и придем к оьщему мнению"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15396693,
        "text": "да запросто - забей на мнения, относись со скепсисом к ЛЮБОЙ инфе из инета и телевизора и продолжай думать своей головой... это единственный способ не стать бараном."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3875179,
        "text": "ну, я в общем про другое говорил) но в целом подход верный"
      }
    ]
  ],
  "2": [
    {
      "text": "А про бракованные браки когда? Опять задвинули?!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1096567,
        "text": "Да, к сожеления браки снова пришлось перенести еще на одну неделю. Ну ничего, дадим Славе больше времени на подготовку)"
      }
    ]
  ],
  "11": [
    {
      "text": "... главное чтобы не опять дифирамбы Навальному, Немцову, Евлинскому и прочим невнятным сущностям... <br>К сожалению коструктива все равно не будет по двум причинам... <br><br>1. Тяга к революционной деятельности это возрастное, и убедить в том что выбирать сейчас не из кого и не надо ломать то, что работает (фигово работает, но работает) и менять непонятно на что не мудро, особенно при нынешней геополитике - нереально... надо сначало найти ИЗБРАННОГО...<br><br>2. Из всех присутствующих никто не обладает реальной информацией о происходящем... Есть только субъективные \"ИМХО\", основанные на офигительно достоверной инфе из инета...<br><br>Ну, собственно, вот и мнение... только кому оно надо))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3875179,
        "text": "да, кстати, был один парень с полит.образованием, рассказывал как они специально изучали бархатные революцие, какой процент подтасовки голосов является максимально допустимоы и тд. было прикольно его послушать.<br><br>ЗЫ: как я понял, к согласию пришло большинство присутствующих. максимально старалисс увести разговор от полит.диспутов. потому вроде все прошло ровно"
      }
    ]
  ],
  "15": [
    {
      "text": "я не приду, боюсь себя не сдержу и подерусь с каким-нибудь единоросом"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1096567,
        "text": "Мария, тебе обязательно нужно быть! Мы должны выработать одну позицию и ее придерживаться"
      },
      {
        "reply_to_uid": 0,
        "from_id": 42097896,
        "text": "мы не смоем  выбрать, тк я от свей позиции не отступлюсь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1096567,
        "text": "ну хотябы узвучить ее можно? Может она м есть самая верная"
      },
      {
        "reply_to_uid": 0,
        "from_id": 42097896,
        "text": "я думаю как минимум ты уже с ней не согласишься)))"
      },
      {
        "reply_to_uid": 42097896,
        "from_id": 1096567,
        "text": "[id42097896|Мария], зря не пришла! Была отличная встреча.. почти никто не спорил даже ни с кем"
      },
      {
        "reply_to_uid": 0,
        "from_id": 42097896,
        "text": "если бы была я, то спорили бы точно"
      },
      {
        "reply_to_uid": 42097896,
        "from_id": 3875179,
        "text": "[id42097896|Maria], на встречах православной молодежи обсуждается христианство. у тебя позиция отличная от христианской?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 42097896,
        "text": "а какова она, на Ваш взгляд, позиция христианина, на сложившуюся сегодня ситуацию в стране?<br>поддержание партии жуликов и воров или спокойно смотреть как эта же партия во главе с правящими лицами разваливают изнутри твое отечество???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3875179,
        "text": "1) для этого надо было прийти на встречу)<br>2) будет время - кратко изложу основные тезисы."
      }
    ]
  ]
}