{
  "149": [
    {
      "text": "Новое изголовье кровати производства мебельной мастерской Виконт! Изготовлено и уже установлено в спальне своего Заказчика. Изголовье для кровати выполнено из прекрасного шенилла серого цвета под лён. Изголовье разделено на 10 равных квадратов заключенных в аккуратную изящную раму. Изголовье для кровати вешается на стену с помощью специальных креплений. Виконт©  #mmvikont #изголовье #кровати  http://mmvikont.ru/izgolove_krovati"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 102181044,
        "text": "красота! сколько стоит?"
      },
      {
        "reply_to_uid": 102181044,
        "from_id": 15956607,
        "text": "[id102181044|Наталья], ответ отправлен в личные сообщения."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1017675,
        "text": "Добрый день ! напишите пожалуйста цену"
      },
      {
        "reply_to_uid": 1017675,
        "from_id": 15956607,
        "text": "[id1017675|Аня], Добрый день! Укажите пожалуйста интересующие Вас габариты (ширина и высота) изголовья"
      },
      {
        "reply_to_uid": 1017675,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения! Благодарим за обращение!"
      }
    ]
  ],
  "197": [
    {
      "text": "добрый день. интересует синтепон для мягких игрушек. цена?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Добрый день, Ксения!<br>Синтепон - 110 руб. за 1 м/п<br>Можем предложить более подходящий наполнитель для мягких игрушек - \"Комфарель\", это маленькие синтепоновые шарики, они лучше повторяют форму чехла, стоимость 480 руб. за 1 кг"
      }
    ]
  ],
  "161": [
    {
      "text": "Изголовье кровати в натуральной коже Mirror исполненно в технике каретной стяжки ( Capitone ) производства мебельной мастерской Виконт ©<br>http://mmvikont.ru/izgolove-dlya-krovati-s-karetnoy-st"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39358070,
        "text": "Сколько стоит такое изголовье?"
      },
      {
        "reply_to_uid": 39358070,
        "from_id": 15956607,
        "text": "[id39358070|Елена], ответ отправлен в личные сообщения."
      },
      {
        "reply_to_uid": 0,
        "from_id": 39358070,
        "text": "Спасибо)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 36766082,
        "text": "Добрый день, подскажите стоимость такого изголовья?"
      },
      {
        "reply_to_uid": 36766082,
        "from_id": 15956607,
        "text": "[id36766082|Ирина], ответ в лс."
      },
      {
        "reply_to_uid": 0,
        "from_id": 56714108,
        "text": "Сколько будет стоить такое изголовье?"
      },
      {
        "reply_to_uid": 56714108,
        "from_id": 15956607,
        "text": "[id56714108|Yuliya], Добрый день! Уточните какой размер Вас интересует? Укажите ширину и высоту изголовья.<br>"
      }
    ]
  ],
  "268": [
    {
      "text": "Добрый вечер, скажите пожалуйста сколько будет стоить перетяжка такой кровати (2-спальная), был кожзам, кошка сильно подрала обивку, напишите сколько будет поменять на такой же кожзам и если на ткань (флок). Буду ждать ответа в личное сообщение. Спасибо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения! <br>Благодарим за обращение!"
      }
    ]
  ],
  "138": [
    {
      "text": "сколько будет стоить перетяжка?цена за работу и ткани. (разбирается легко,ткань старую снимем сами, надо только обшить новой тканью)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения"
      }
    ]
  ],
  "204": [
    {
      "text": "Добрый день подскажите у вас можно подобрать материал для обивки стульев 6 шт"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Добрый день, Константин!<br>Да, конечно Вы можете подобрать у нас материал для обивки стульев. В нашем салоне-магазине огромный выбор тканей, более 800 видов тканей, кож и кожзаменителей, мебельные ткани, интерьерные ткани и портьерные. Ждем Вас с 10:00 до 20:00 по адресу: 127273, г. Москва, СВАО, м. Владыкино, Сигнальный пр-д, д.16, стр. 1, Торгово Выставочный Центр \"РЕМДЕКОР\", 2-ой этаж, рядом с эскалатором пав. №219"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "А так же Вы можете пригласить нашего выездного менеджера к себе на дом с образцами тканей."
      }
    ]
  ],
  "333": [
    {
      "text": "Здравствуйте! Такой вопрос: есть электрокамин с темным порталом - дерево, шпон, новый. Хотелось бы перекрасить его в светлый ( слоновая кость, шампань..) Это возможно? И сколько это будет стоить? Спасибо.😊"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33328722,
        "text": "Добрый день, Снежана! Благодарим за обращение в нашу производственную компанию! Да, возможно перекрасить. Направьте пожалуйста фото Вашего камина нам на почту mmvikont@gmail.com для точной оценки стоимости работ.<br>С уважением, мебельная мастерская Виконт!"
      }
    ]
  ],
  "209": [
    {
      "text": "Подскажите, пожалуйста, розничную цену синтепона<br>Спасибо"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Добрый день, Лилия!<br>100 г/м - 110,00 руб. за 1 м/п при ширине рулона 1500-1600 мм<br>300 г/м - 225,00 руб. за 1 м/п при ширине рулона 1500-1600 мм<br>При увеличении объема покупки возможны скидки до 30 %<br>С уважением, <br>Дмитрий"
      }
    ]
  ],
  "274": [
    {
      "text": "Добрый день !<br>Интересует перетяжка кресла на экомобиле."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Добрый день, Евгений! <br>Для точной оценки стоимости работ по перетяжке кресла желательно посмотреть на него в живую, что бы понять способ монтажа чехла к сидению.<br>Примерная стоимость работ по перетяжке кресла 3500 руб. + 2 м/п экокожи х от 850 до 3500 руб. за 1 м/п<br>Привозите кресло к нам сами, или вызывайте нашего специалиста для демонтажа и подбора материала на дому.<br>Благодарим за обращение!"
      }
    ]
  ],
  "147": [
    {
      "text": "Христос воскрес! Пусть будет в этот день<br>Для Господа доступным ваше сердце,<br>Уйдёт из жизни осужденья тень,<br>В душе не будет для печали места.<br>Бог есть любовь, и будет так всегда.<br>Он – крепкий щит от недругов и бедствий.<br>Так пусть же Его сильная рука<br>Хранит ваш дом от распрей и болезней.<br>Поверьте, Его милость велика!<br>Он Сына отдал во спасенье мира.<br>Чтоб через сотни лет, через века<br>Нам истина на небо путь открыла!​"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Воистину воскрес!"
      }
    ]
  ],
  "212": [
    {
      "text": "Здравствуйте,сколько стоит примерно перетянуть это кресло?не могли быть ответ по нескольким примерам(кожа,кожзам,велюр)!спасибо"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения! <br>Благодарим за обращение в нашу производственную компанию Виконт!"
      }
    ]
  ],
  "277": [
    {
      "text": "Сколько стоит перетянуть угловой диван Атланта со столиком эко кожа цвет белый, материал ваш? Работу желательно производить на дому"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Добрый вечер! Вышлите пожалуйста фото Вашего дивана нам на почту mmvikont@gmail.com для точной оценки стоимости работ.<br>Благодарим за обращение!"
      }
    ]
  ],
  "279": [
    {
      "text": "Добрый вечер, подскажите, возможно ли привести в порядок спинку кресла? Сколько это будет стоить?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Добрый вечер, Ольга!<br>Благодарим за обращение!<br>Отправьте пожалуйста фотографию кресла целиком с задней стороны, по данному фото не совсем понятно какая именно часть требует ремонта и перетяжки, к нам на электронную почту - mmvikont@gmail.com или загрузите фото через форму онлайн заявки на нашем сайте - http://mmvikont.ru/zakazat_onlayn<br>С уважением, <br>Дмитрий"
      }
    ]
  ],
  "281": [
    {
      "text": "Добрый день! Заказала кровать, но по цвету не подходит по стилю. Сколько будет стоить сделать новую обивку микровелюр светлого цвета размер 1800*2000"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33328722,
        "text": "Ответ отправлен в личные сообщения! <br>Благодарим за обращение!"
      }
    ]
  ],
  "154": [
    {
      "text": "Здравствуйте. Подскажите пожалуйста, сколько будет стоить перетянуть диван на флок ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения! Благодарим за обращение."
      }
    ]
  ],
  "219": [
    {
      "text": "Доброй ночи, сколько будет стоить столярка антикварного кресла? Не хватает одной ножки"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Добрый день, можем предложить последующию реставрацию деревянных элементов кресла, замена наполнителя и обивку кресла тканью или кожей. Огромный ассортимент тканей, кож и кожзаменителей представлен в нашем шоу-руме на Сигнальном проезде д.16, стр.1, 2 этаж, 219 пав. Схема проезда тут - http://mmvikont.ru/address<br>Ножку к креслу к сожалению изготовить не сможем."
      }
    ]
  ],
  "156": [
    {
      "text": "Добрый день! Имеется диван-еврокнижа Атлантик-7Е, кожзам (название цвета не подскажу). На сидении на месте швов началось разрушение материала. Пока не очень сильно, но со временем пойдет дальше. Задумались над переобивкой. Какова стоимость и сроки на переобивку сидения? И заодно сообщите пожалуйста по всему дивану целиком. Местами он окрасился, возможно, будет иметь смысл переобить сразу все. Спасибо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения. Благодарим за обращение!"
      }
    ]
  ],
  "223": [
    {
      "text": "Шикарное изголовье кровати с ушками в каретной стяжке изготовлено в производственной компании Виконт. Ушки изголовья задекорированы молдинговым декоративным гвоздем цвета \"бронза ренессанс\" ткань подобрана под натуральный лён с текстурой рогожки. Утяжка пуговицами в стиле Capitone, пуговицы обтянуты в цвет изголовья. Изголовье ждет отправки к своему Заказчику.<br>http://mmvikont.ru/izgolove-krovati-s-ushkami<br>#изголовье #мягкоеизголовье #каретнаястяжка #capitone #кровати #mmvikont #виконт #мебельнаямастерскаявиконт #дизайнспальни #изголовьекроватиназаказ"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16689611,
        "text": "в какую цену такое изголовье, и размерчики?"
      },
      {
        "reply_to_uid": 16689611,
        "from_id": 15956607,
        "text": "[id16689611|Татьяна], Добрый день! Какой размер Вас интересует?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16689611,
        "text": "Если матрас 160"
      },
      {
        "reply_to_uid": 16689611,
        "from_id": -33328722,
        "text": "[id16689611|Татьяна], Ответ отправлен в личные сообщения! Благодарим за обращение!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 274125468,
        "text": "И мне можно цену на это изголовье на ширину 160."
      },
      {
        "reply_to_uid": 274125468,
        "from_id": -33328722,
        "text": "[id274125468|Екатерина], Добрый день, Екатерина! Ответ отправлен в личные сообщения. Благодарим за обращение!"
      }
    ]
  ],
  "224": [
    {
      "text": "Добрый день!а вы делаете полностью всю кровать:основание,изголовье или вы уже готовые каркасы перетягивание?<br>Меня интересует кровать с изголовьем.размер кровати 180*200? Фото или или"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Добрый день, Ксения!<br>Вас интересует изготовление новой кровати или перетяжка старой кровати?<br>Мы производим любые кровати с изголовьями на заказ, а так же оказываем услуги по перетяжке кроватей и другой мягкой мебели.<br>Ждем Ваших комментарий."
      },
      {
        "reply_to_uid": 15956607,
        "from_id": 64168,
        "text": "Нужна новая кровать с изголовьем как фиолетовая<br>Размер кровати 180*200<br>Высота каркаса и основания 30-35 см,на нее положем матрас 27 см(хотим высокую кровать)<br>Изголовье форма как фиолетовое и фасон тоже высота самой высокой точки 100-120см<br>Какова стоимость такой кровати?"
      },
      {
        "reply_to_uid": 64168,
        "from_id": 15956607,
        "text": "[id64168|Ксения], ответ отправлен в личные сообщения. Благодарим за обращение!"
      }
    ]
  ],
  "165": [
    {
      "text": "добрый вечер!<br>Подскажите, пожалуйста, столько будет стоять каркас и сам балдахин для взрослой кровати . Балдахин нужен темно синего или шоколадного цвета.<br>Параметры кровати 1,5 на 2,2 метра.<br>Спасибо!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Добрый день, Ольга! Со стоимостью балдахина для кровати, Вас сможет проконсультировать наш дизайнер Наталья, свяжитесь с ней по телефону : 8(495)943-80-60, 8(495)943-80-50, либо оставьте свой контактный номер телефона и мы Вам с удовольствием перезвоним."
      }
    ]
  ],
  "164": [
    {
      "text": "Здравствуйте<br>Подскажите ,пожалуйста ,сколько стоит перетяжка кухонного уголка и стула ?Хотелось бы заменить на кожзам.<br>Спасибо"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения, благодарим Вас за обращение!"
      }
    ]
  ],
  "170": [
    {
      "text": "Сколько будет стоить перетяжка натур кожей?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения, благодарим Вас за обращение!"
      }
    ]
  ],
  "166": [
    {
      "text": "Сколько будет стоить перетянуть однотонную часть дивана ЧАЙКА -производство Андерсон (размеры на сайте фабрики)?... надо заменить на ткань антикоготь."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения, благодарим Вас за обращение!"
      }
    ]
  ],
  "295": [
    {
      "text": "Добрый день. Подскажите, сколько будет стоить изготовление фигурного изголовья для кровати с мягкой прослойкой, обитое тканью. Заранее спасибо! Длина 2.05 м, высота от пола 1.10 м."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33328722,
        "text": "Добрый день! Благодарим за обращение в нашу производственную компанию. Поздравляем Вас с наступающим новым годом!<br>Стоимость изготовления фигурного изголовья 2050х1100х50 мм ~ 25 000 руб. с тканью на выбор. Ознакомьтесь пожалуйста с ассортиментом изголовий на нашем сайте - http://mmvikont.ru/izgolove_krovati <br>Или направьте нам на почту mmvikont@gmail.com свой эскиз или фотографию."
      }
    ]
  ],
  "298": [
    {
      "text": "Что-то больно дорого у вас транспортные услуги. А если я хочу вызвать оценщика с образцами ткани, это тоже будет стоить 700 руб ? (СЗАО)<br>На сайте написано что при заказе в офисе будет сделана скидка, каков её процент? Спасибо!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Добрый день! При оформлении заказа, стоимость выезда будет вычтена из стоимости."
      },
      {
        "reply_to_uid": 0,
        "from_id": 138235526,
        "text": "И все же - сколько стоит вызов?"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33328722,
        "text": "СЗАО, ВАО, ЦАО - 700,00 руб."
      }
    ]
  ],
  "231": [
    {
      "text": "Добрый день. Замену газ-патрона в офисном кресле делаете?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Добрый вечер! <br>Газ-лифты в наличии. Кресло необходимо привезти к нам в мастерскую для замены, по времени это займет примерно 15 мин.<br>Так же Вы можете преобрести газ-лифт в нашем магазине и произвести замену самостоятельно. <br>Благодарим за обращение!"
      }
    ]
  ],
  "238": [
    {
      "text": "Здравствуйте, какова стоимость перетяжки двух спинок дивана на ткань(флок) или же на кожу, но подлокотники сделать деревянными?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения. Благодарим за обращение!"
      }
    ]
  ],
  "240": [
    {
      "text": "Здравствуйте!Подскажите пожалуйста стоимость перетяжки изголовья кровати!материал как я поняла кожзам!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения! <br>Благодарим за обращение в нашу производственную компанию Виконт."
      }
    ]
  ],
  "179": [
    {
      "text": "Добрый день, сколько будет стоить изготовление подобного изголовья?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения! Благодарим за обращение в нашу производственную компанию!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 181464070,
        "text": "Мне тоже очень понравилась такая кровать. Можете посчитать стоимость изготовления кровати с таким изголовьем и подъемным механизмом. Спасибо."
      },
      {
        "reply_to_uid": 181464070,
        "from_id": 15956607,
        "text": "[id181464070|Елена], Добрый день! Уточните под какой размер матраса Вы хотели бы изготовить данную кровать с подъемным механизмом и изголовьем кровати?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 181464070,
        "text": "140*200"
      },
      {
        "reply_to_uid": 181464070,
        "from_id": 15956607,
        "text": "[id181464070|Елена], Ответ отправлен в личные сообщения! Благодарим за обращение!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31708,
        "text": "Пришлите мне пожалуйста тоже стоимость такого изголовья в личку."
      },
      {
        "reply_to_uid": 31708,
        "from_id": 15956607,
        "text": "[id31708|Александра], Ответ отправлен в личные сообщения! Благодарим за обращение в нашу производственную компанию!"
      }
    ]
  ],
  "244": [
    {
      "text": "Изголовье с декоративными гвоздями и с радиусными плечами"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 484528,
        "text": "Сколько стоит такое изголовье?"
      },
      {
        "reply_to_uid": 484528,
        "from_id": 15956607,
        "text": "[id484528|Анфиса], добрый вечер! Уточните какой размер изголовья Вас интересует, для точной оценки стоимости изголовья?<br>Примерная цена этого изголовья указана на сайте, от 28203 до 45785 рублей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 484528,
        "text": "Меня интересует размер для детской кровати, метр шириной"
      },
      {
        "reply_to_uid": 484528,
        "from_id": 15956607,
        "text": "[id484528|Анфиса], стоимость изголовья арт.022 с декоративными гвоздями 1000 мм шириной - 23700 руб. с тканью на выбор.<br>Сроки изготовления 2-3 недели.<br>Гарантия 1 год<br>Выезд специалиста на дом с образцами тканей<br>Доставка<br>Монтаж"
      }
    ]
  ],
  "245": [
    {
      "text": "Здравствуйте! Пожалуйста подскажите как закрепить мягкие стеновые панели к вертикальной стене . Панели 50х50см. Поролон 20мм, фанера 8мм,, кожзам."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Добрый вечер! <br>Уточните из чего сделана стена? <br>1) Есть возможность закрепить стеновые панели на широкую липучку, одну часть липучки крепим на панель, а ответную часть крепим на стену с помощью мебельного степлера если стена из дерева.<br>2) Еще можно закрепить с помощью дюбельных шуруп-костылей, в панели делаем отверстие под шуруп-костыль, сверлим отверстие в стене, устанавливаем в него дюбель, в него вкручиваем шуруп-костыль и вешаем нашу стеновую панель как картину.<br>3) Ваша панель не очень тяжелая, можно попробовать приклеить на жидкие гвозди.<br>4) Обратиться к нам и мы сделаем все сами<br>Здесь представлен вариант стеновых панелей производства мебельной мастерской Виконт - http://mmvikont.ru/myagkiye-stenovyye-paneli<br>8(495)943-80-60<br>Благодарим за обращение в нашу производственную компанию!"
      }
    ]
  ],
  "182": [
    {
      "text": "Добрый день, сколько будет стоить это востоновить? (уронили уголь от кальяна) http://cs622128.vk.me/v622128158/4353/f4lP1P5cNN4.jpg  http://cs622128.vk.me/v622128158/4367/gZtmlQHVNfM.jpg"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Добрый вечер, Андрей! <br>Благодарим за обращение в нашу производственную компанию Виконт!<br>По данному фото не представляется возможным оценить стоимость работ по перетяжке данных деталей Вашей мебели. <br>Направьте пожалуйста к нам на электронную почту mmvikont@gmail.com более масштабные фото данного предмета мебели, для точной оценки стоимости работ.  <br>Покраской кожи мы не занимаемся, если вдруг Вы хотели скрыть это повреждение локально. <br>С уважением, <br>Дмитрий<br>ООО \"Виконт\""
      }
    ]
  ],
  "201": [
    {
      "text": "Добрый день! Подскажите, сколько будет стоить восстановить товарный вид такой табуретки?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения!<br>Благодарим за обращение!"
      }
    ]
  ],
  "248": [
    {
      "text": "Подскажите пожалуйста стоимость замены обивки. Кож.зам<br>Вместе с материалом и всеми работами."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Добрый день! Благодарим за обращение! <br>По данному фото невозможно оценить стоимость. Вышлите пожалуйста в наш адрес фото изделия целиком, для точной оценки стоимости работ. Наш email: mmvikont@gmail.com"
      }
    ]
  ],
  "185": [
    {
      "text": "Можно покрасить мебель в другой цвет?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Да, можно! Направьте пожалуйста фото и краткое тех. задание нам на Email: mmvikont@gmail.com <br>Мы оценим стоимость работ и Вам ответим."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "А так же Вы можете воспользоваться формой онлайн заявки на нашем сайте - http://mmvikont.ru/zakazat_onlayn"
      }
    ]
  ],
  "189": [
    {
      "text": "Добрый день. Интересует стоимость перетяжки такого дивана. Лучше на ткань,  флок к примеру похожего оттенка. Спасибо."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения )"
      },
      {
        "reply_to_uid": 15956607,
        "from_id": 251943609,
        "text": "[id15956607|Дмитрий], у меня дома такой же диван, состояние примерно такое же.. Сколько будет стоить?"
      },
      {
        "reply_to_uid": 251943609,
        "from_id": 15956607,
        "text": "[id251943609|Vika], ответ отправлен в личные сообщения!"
      },
      {
        "reply_to_uid": 15956607,
        "from_id": 5984438,
        "text": "[id15956607|Дмитрий], и меня интересует перетяжка такого дивана. Напишите пожалуйста сколько будет стоить."
      },
      {
        "reply_to_uid": 5984438,
        "from_id": 15956607,
        "text": "[id5984438|Наталья], Ответ отправлен в личные сообщения. Благодарим за обращение!"
      },
      {
        "reply_to_uid": 15956607,
        "from_id": 5984438,
        "text": "[id15956607|Дмитрий], Спасибо"
      }
    ]
  ],
  "255": [
    {
      "text": "http://www.ab-sl.ru/wp-content/uploads/2013/10/DSC_5961.jpg<br>Здравствуйте, нужно изготовить изголовье в ткани как на картинке. Длина 3.15 м. с отверстиями для резонных блоков. Сколько это будет стоить и какие сроки реализации?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1348516,
        "text": "*розетных блоков"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15956607,
        "text": "Ответ отправлен в личные сообщения! <br>Благодарим за обращение!"
      }
    ]
  ]
}