{
  "115": [
    {
      "text": "Друзья!И не забываем заранее заказывать доставку льда!В выходные будет жарко!"
    },
    [
      {
        "text": "Завтра мы все умрём. =(",
        "from_id": 205283,
        "reply_to_uid": 0
      }
    ]
  ],
  "97": [
    {
      "text": "У Вас праздник?!<br><br>Ищете ресторан?<br><br>Всем сюда?! http://vk.com/club56690936"
    },
    [
      {
        "text": "Добрый вечер. А у вас только доставка льда или можно подъехать? Если да то по какому адресу. Маленькими партями торгуете мне например нужно заполнитьтермобокс на 30 литров для выездов на природу. Примерно 10-15 кг взял бы. Сколько будет стоить?",
        "from_id": 2518123,
        "reply_to_uid": 0
      },
      {
        "text": "Ответила в личку.",
        "from_id": 37780978,
        "reply_to_uid": 0
      }
    ]
  ],
  "179": [
    {
      "text": "Если приложить к этому месту кусочек льда, с твоим организмом произойдут невероятные перемены!<br><br>Невероятное улучшение физического самочувствия тебе подарит всего лишь одна процедура. На это место нужно поставить кусочек льда, и чудо случится… Пройдет головная боль, активизируется весь организм, тебя наполнит невиданная бодрость. Точка фэн-фу — уникальна. Это зона, воздействуя на которую, получается влиять непосредственно на мозг, ведь между кожей и мозгом в данном месте ничего нет! Попробуй провести эту необычную оздоровительную процедуру, максимальный эффект для здоровья без лишних усилий обеспечен!<br><br>Провести стимуляцию точки фэн-фу очень легко: нужно всего лишь поставить кусочек льда на точку, указанную на рисунке. Это место внутри впадины между сухожилиями шеи, примерно на 3 см выше границы волосистой части головы. Тут сходятся воедино голова и шея. Лед в этой зоне необходимо держать в течение 20 минут. Повторять процедуру нужно раз в 3 дня — следуя знаниям китайской акупунктуры, это оптимальный интервал. Для лучшего эффекта рекомендуется это делать натощак.<br><br>Почему прикладывать нужно именно лед? Он создаст перепад температуры, который простимулирует приток крови в мозг. Область соединения головы и шеи — удивительна, там находятся центры, которые отвечают за дыхание и кровоснабжение организма. С помощью простой процедуры можно вылечить ряд заболеваний и укрепить тело в целом. Болезни органов дыхания и сердечно-сосудистой системы, нарушение функций щитовидной железы, ожирение и недостаточный вес, вегетососудистую дистонию, гипотонию и гипертонию — всё это можно вычеркнуть из своей жизни благодаря точке фэн-фу.<br><br>Секрет в том, что это — самое уязвимое место на нашем теле. Китайские самураи пользовались этим знанием и наносили врагам травмы, несовместимые с жизнью. Но есть и другая сторона: отсутствие кости, защищающей мозг, делает эту зону обладательницей исключительных целительных свойств. Попробуй и убедись, как это безотказно работает!<br><br>Воздействие на точку фэн-фу вернет твоему организму нормальное физиологическое состояние.<br>______________<br>Не забудьте подписаться на наш журнал - [club76873158|Будем здоровы!]"
    },
    [
      {
        "text": "Добрый день! <br>Если вам нужен идеальный лед фрапе, то это предложение для вас. <br> <br>Продаю БОЛЬШУЮ дробилку для льда и просеиватель, <br>на выходе получается сортированный лед фраппе без снега и мелких осколков. <br>Фракция кусочков 1-2 см.В дробилку можно закидывать куски льда намороженные без генератора в морозильных ларях. <br> <br>https://youtu.be/LqTBpmymPxY https://vk.com/video12280051_456239024",
        "from_id": 12280051,
        "reply_to_uid": 0
      }
    ]
  ],
  "116": [
    {
      "text": "Жарко?!)"
    },
    [
      {
        "text": "https://vk.com/audio2000457937_297220473",
        "from_id": -33364352,
        "reply_to_uid": 0
      },
      {
        "text": "Зашибись реклама льда. Я сначала подумал, что это пост из другого сообщества. =)",
        "from_id": 205283,
        "reply_to_uid": 0
      },
      {
        "text": "... блин. У меня вот 23 этаж - тени нету + вся жара с дома поднимается вверх. Окна на всю ширину квартиры и во всю высоту этажа. На юг, на залив. Открыть их низя - кот выпрыгнуть может. Кондей поставить низя - ТСЖ люто не любит тех, кто портит фасад и не даёт разрешения.<br>Последние два дня сплю на полу, башкой в морозилке. Смех-смехом но и правда подумываю о затаривании ~50 кг льда для того что бы запереться с ним и он своим таяньем утащил жару из домика перед наступлением ночи.",
        "from_id": 205283,
        "reply_to_uid": 0
      }
    ]
  ],
  "175": [
    {
      "text": "Как получить хороший лед"
    },
    [
      {
        "text": "Здравствуйте, продам недорого льдогенератор Scotsman МС46 300 кг. <br>(конусный лед).",
        "from_id": 12280051,
        "reply_to_uid": 0
      }
    ]
  ]
}