{
  "98": [
    {
      "text": "^^Прикольне, весёле, красиве, симфоничне, незабываеме<br>Немцы порадовали очень, жаль не играли песен из более ранних альбомов, так же хочется сказать спасибо разогреву и в особенности группе Kailess-как всегда молодцы, хорош концертец)))"
    },
    [
      {
        "text": "+100500..действительно..немцы бесспорно вчера взяли в душевные тиски) но как же удивили и порадовали липецкие^^ респект)) а нашим ребят не расслабляться..есть куда стремиться",
        "from_id": 12249411,
        "reply_to_uid": 0
      }
    ]
  ],
  "69": [
    {
      "text": "Короче, дуйте все на концерт сегодня, иначе движа не будет!! Будете хорошо ходить? и у вас хоть мешуга будет играть, хоть что хотите. Один из лучших клубов по России, где можно сделать ебанический звук, билеты стоят как стакан пива в самом говняном московском баре, все круто вообще, а народ не ходит. А еще говорят, что питер москва зажрались. АУ! Ребята, у вас отличный город, который достоин отличных групп и концертов, надо лишь немного поддержать тех, кто пытается все это раскачать. Peace"
    },
    [
      {
        "text": "поддерживаю",
        "from_id": 13489476,
        "reply_to_uid": 0
      },
      {
        "text": "Я просто серьезно говорю, мы катаем по всей России постоянно, и всегда хочется делать группы в Воронеже, потому что есть отличная площадка с хорошим аппаратом, звуком и прочим, но делать это все сложнее и сложнее, так как формулировка одна \"народ не ходит, никому не надо\", всем интересно делать только отечественные группы, которые собирают и по большей цене. Понятно,что своя рубашка ближе к телу, но сегодня, я уверен, все пришедшие поймут, что не просто так люди приезжают. Можно не понимать текст или не любить такую музыку, но уровень не оценить просто нельзя. Да и потом чуваки реально выдают на сцене почти как The Dillinger Escape Plan, даж не смотря на то, что уже подустали и поприболели. Качество шоу зависит во многом именно от публики, когда у тебя полный зал перед глазами, то играется намного лучше, происходит правильный обмен энергией)",
        "from_id": 326313,
        "reply_to_uid": 0
      },
      {
        "text": "А что делать если  действительно не понравилось? <br>Ну ведь реально кол-во людей ограничено и каждый выбирает то, что ему интересно, а если взглянуть на расписание и кол-во концертов в нашем городе, я удивлен, что вообще на концерты приходят достаточное количество людей.",
        "from_id": 31571924,
        "reply_to_uid": 0
      },
      {
        "text": "[id31571924|Сергей], да ничего не делать, никто не заставляет, но одно дело если человек говорит, не, оушен не катит, я там короужн оф конформити люблю, а другое дело, когда он идет на король и шит и ему на все срать. <br>и потом, понравилось нет можно говорить только после шоу. я никогда бы не стал слушать парней на записи, наверное, но лайвом это пиздец, мы штук 100 разных групп европейских привозили в Россию, но эти одни из самых крутых вживую, таких барабанщиков в России просто почти нет, например.и еще чтоб без пафоса и понта, это дико подкупает. если кто любит музыку,то язык уж точно не провернется, сказать говно, это если тока по дурости или малолетству)",
        "from_id": 326313,
        "reply_to_uid": 31571924
      },
      {
        "text": "На счёт расписания и кол-ва концертов в Врн.<br>Я бы не стал ставить в один ряд приезд The Ocean с еженедельными концертами, так же как и сравнительно недавние приезды Talbot, And So I Watch You From Afar. Это те концерты, после которых ты ещё сутки находишься под впечатлением, поэтому печально когда на такие привозы приходит всего лишь \"среднее\" кол-во людей. Можно делать выводы что люди не стремятся расширять музыкальный кругозор, а ведь это зрелищные концерты и уровень чувствуется. И как-то грустно что какая нибудь Стигмата собирает под 500 человек на свой концерт, а те же The Ocean в лучшем случае 100, хотя их выступление на порядок эффектнее, и стоимость билета при этом в два раза меньше.",
        "from_id": 33908182,
        "reply_to_uid": 0
      },
      {
        "text": "Так про гавно никто не говорит, запись послушал видос посмотрел -  не мое и неинтересно. Еслиб в выходной было, то можно было б заглянуть.",
        "from_id": 31571924,
        "reply_to_uid": 0
      },
      {
        "text": "[id31571924|Сергей], лучше тогда не пиши ичего и вообще не вступай в эту встречу. удивительно другое, что люди в регионах не знают такую группу, это как не знать ну там анафему или парадайз лост, ну как мне кажется",
        "from_id": 326313,
        "reply_to_uid": 31571924
      },
      {
        "text": "Андрей, охуенная борода у тебя!",
        "from_id": 124124140,
        "reply_to_uid": 0
      },
      {
        "text": "Не корректное сравнение, Пл и Анафема в начале 90 задали по сути целую ветку в жанре, а этот коллектив ничего в мировую в музыку не внес, тк у истоков их жанра стояли совсем другие команды и их как раз все знают.",
        "from_id": 31571924,
        "reply_to_uid": 0
      },
      {
        "text": "[id31571924|Сергей], какие команды, какой жанр? ты на концерте был, эксперт? я те говорю, я лично этих групп привез туеву кучу, и эти парни крайне удивили, и сказать, что они ничего не придумали, это надо быть глухим. и в отличие от пл и анафемы они играют ровно и умеют это делать в принципе. короче, ты из-за своего снобизма въебал крутой гиг. реально, банда ничего не получает, ты свое бабло вкачиваешь, а снобы всякие тока и ноют. 250 р ему жалко. эстет. тут тема простоя, сегодня ты не пришел на оушен, завтра тебе не привезут анафему или что ты там любишь. это как если ты пришел на работу, то чтоб стать начальником, надо пройти определенный путь, и тут все взаимосвязано точно так же. агент не даст тебе жирную группу, пока не сделаешь более мелку, жирная группа не поедет туда, где никто не играл до нее, да и вообще все всех знают, и чем лучше группу встречают в городе, тем больше они про него говорят своим друзьям музыкантам, в интервью и т.д. <br>но вообще, странно, в москве цены всегда от 700-800 р и народ ходит и концертов уйма. у тат 250, это вообще смешно, это как три местные группы. которые вчера гитары в руки взяли, и за такие деньги такой жир, а народ еще снобов включает. <br>ты лучше вообще не пиши, сиди тихо в своей берлоге и ной. а я за это дело все переживаю, за все эти группы, за музыку и  мне неприятно видеть, что такие люди есть.",
        "from_id": 326313,
        "reply_to_uid": 31571924
      },
      {
        "text": "Ты чего обиделся что - ли? Где я написал, что жалко? Я сказал не интересно, понимаешь, я за бесплатно бы не пошел. На интересные гиги я и в столицу сгонять могу, к сожалению вот Black Sabbath обломался из - за болезни Айоми. <br>Нытье промоутеров и организаторов я наблюдаю уже пожалуй года с 2006, мол народ зажрался, народ ниходит и т.д. Однако концерты не прекращаются, а количество и качество их только увеличивается. Если пришло мало народу то варианта 2, либо организатор не смог донести инфу до целевой аудитории которая могла бы посетить концерт, либо группа мало известная и впринципе собрать много не может.<br>Посмотри и внимательно перечитай, то что я написал в постах выше, я не канючил, не ныл, я лишь спросил - Надо ходить на все концерты подряд, даже если музыка группы тебе не нравится? <br>Давайте жить дружно, все в одном котле варимся.",
        "from_id": 31571924,
        "reply_to_uid": 0
      }
    ]
  ],
  "102": [
    {
      "text": "фото еще будут???"
    },
    [
      {
        "text": "дада где фотки!",
        "from_id": 2286351,
        "reply_to_uid": 0
      },
      {
        "text": "выложила немного)",
        "from_id": 19879988,
        "reply_to_uid": 0
      }
    ]
  ],
  "104": [
    {
      "text": "Спасибо всем)все порадовало в целом)август раш не распадайтесь пажалыйста!немцам из бельгии особенно дружный и чудовищный дай пять....до 5 утра перепить их не удалось)также респект девочке Санте и девочке Барбара за их дружный союз)=*Липецку очеень нихуевый респектище)"
    },
    [
      {
        "text": "=*",
        "from_id": 153076094,
        "reply_to_uid": 0
      },
      {
        "text": "=*",
        "from_id": 38720629,
        "reply_to_uid": 0
      },
      {
        "text": "спасибо и тебе Илюх, за ахуенный подрыв",
        "from_id": 13489476,
        "reply_to_uid": 0
      },
      {
        "text": "Немцам из Бельгии 0_о :-DDDDDDD",
        "from_id": 47520271,
        "reply_to_uid": 0
      },
      {
        "text": "да я не ошибся)))",
        "from_id": 2286351,
        "reply_to_uid": 0
      },
      {
        "text": "ошибся) из Швейцарии , а не Бельгии",
        "from_id": 54362571,
        "reply_to_uid": 0
      },
      {
        "text": "Татка права)",
        "from_id": 38720629,
        "reply_to_uid": 0
      }
    ]
  ],
  "15": [
    {
      "text": "Что-то народа тухло, такой группешник всё таки"
    },
    [
      {
        "text": "Ценителей пост метала мало + группу не все знают",
        "from_id": 8541710,
        "reply_to_uid": 0
      }
    ]
  ],
  "42": [
    {
      "text": "из курска приедем на машине, по предпродаже по 250р билеты нам продадите?"
    },
    [
      {
        "text": "да ,конечно)",
        "from_id": 20018578,
        "reply_to_uid": 0
      },
      {
        "text": "заранее мне напишите в личку сколько человек приедет и ф.и )",
        "from_id": 20018578,
        "reply_to_uid": 0
      },
      {
        "text": "со мной уже связались",
        "from_id": 13257781,
        "reply_to_uid": 0
      },
      {
        "text": "Танька, всё улажено)",
        "from_id": 33908182,
        "reply_to_uid": 20018578
      },
      {
        "text": "ага ,уже так и поняла )) оперативно ты ))",
        "from_id": 20018578,
        "reply_to_uid": 0
      }
    ]
  ],
  "75": [
    {
      "text": "слыш ну я приду)"
    },
    [
      {
        "text": "Давай Давай! Ждемс! ;)",
        "from_id": 10775678,
        "reply_to_uid": 0
      },
      {
        "text": "Не пришёл",
        "from_id": 47520271,
        "reply_to_uid": 0
      }
    ]
  ],
  "109": [
    {
      "text": "фотографии с концерта)<br> vk.com/album19879988_154316023"
    },
    [
      {
        "text": "Спасибо!",
        "from_id": 2286351,
        "reply_to_uid": 0
      },
      {
        "text": "не за что)",
        "from_id": 19879988,
        "reply_to_uid": 0
      }
    ]
  ],
  "77": [
    {
      "text": "Thе  Ocеаn сегодня !начало в 19:00 !не пропусти !"
    },
    [
      {
        "text": "не пропустим &lt;3",
        "from_id": 4517154,
        "reply_to_uid": 0
      }
    ]
  ],
  "48": [
    {
      "text": "Внимание !!! Желающие приехать на концерт из других городов ,вы можете пройти в день концерта по цене предпродажи ,т.е по 250р. Для этого вам нужно написать мне заранее в личку из какого города вы едете ,фамилию и имя )"
    },
    [
      {
        "text": "а нельзя для иногородних сделать вход по предпродаже при предъявлении паспорта, как это делается в других городах?<br>из Липецка людей собирается не мало, но есть некоторые проблемы с транспортом + мы сами будем в туре, поэтому точное количество человек не совсем реально указать..",
        "from_id": 23904450,
        "reply_to_uid": 0
      }
    ]
  ],
  "115": [
    {
      "text": "Ребят видео с концерта не у кого нет?"
    },
    [
      {
        "text": "я думаю даже если есть,то можно забыть про него",
        "from_id": 2286351,
        "reply_to_uid": 0
      },
      {
        "text": "у меня есть одно видео The Ocean, но оно слишком много весит, контакт не грузит(",
        "from_id": 19879988,
        "reply_to_uid": 0
      },
      {
        "text": "Youtube?",
        "from_id": 12138071,
        "reply_to_uid": 19879988
      },
      {
        "text": "там еще медленнее грузит",
        "from_id": 19879988,
        "reply_to_uid": 12138071
      },
      {
        "text": "Ну может порезать/сжать. Должны же быть варианты)",
        "from_id": 12138071,
        "reply_to_uid": 19879988
      },
      {
        "text": "ну буду пытаться<br>однако здесь скорость моего интернета решает)",
        "from_id": 19879988,
        "reply_to_uid": 12138071
      },
      {
        "text": "Это печально.",
        "from_id": 12138071,
        "reply_to_uid": 0
      },
      {
        "text": "Даешь Насте +1 на все концерты!за её труды)",
        "from_id": 2286351,
        "reply_to_uid": 0
      },
      {
        "text": "отличная идея)",
        "from_id": 19879988,
        "reply_to_uid": 2286351
      },
      {
        "text": ")))))",
        "from_id": 2286351,
        "reply_to_uid": 19879988
      },
      {
        "text": "спустя день, оно все-таки неожиданно загрузилось)",
        "from_id": 19879988,
        "reply_to_uid": 0
      },
      {
        "text": "[id19879988|Настя], спасибо большое))",
        "from_id": 52559196,
        "reply_to_uid": 19879988
      }
    ]
  ],
  "20": [
    {
      "text": "ПРимер их музыки может кто скинуть?"
    },
    [
      {
        "text": "приходи, на флешку скину",
        "from_id": 51525259,
        "reply_to_uid": 0
      },
      {
        "text": "Куда приходить?я думал сюда или в личку кто-нибудь кинет пару песен",
        "from_id": 44194629,
        "reply_to_uid": 0
      },
      {
        "text": "а самому найти?",
        "from_id": 51525259,
        "reply_to_uid": 0
      },
      {
        "text": "Ладн, найду",
        "from_id": 44194629,
        "reply_to_uid": 0
      },
      {
        "text": "http://vk.com/theoceancollective",
        "from_id": 47520271,
        "reply_to_uid": 0
      }
    ]
  ],
  "53": [
    {
      "text": "Во сколько разогрев заканчивается?"
    },
    [
      {
        "text": "разогрев стоит послушать....)",
        "from_id": 90451250,
        "reply_to_uid": 0
      }
    ]
  ],
  "87": [
    {
      "text": "эй народ, есть 1 лишний билет)) отдам за 200 РУБЛЕЙ на входе!)<br>мой номер если че 89518505477"
    },
    [
      {
        "text": "билет продан?",
        "from_id": 51525259,
        "reply_to_uid": 0
      }
    ]
  ],
  "23": [
    {
      "text": "ааа заебись,попробую народ собрать)и тогда Курск опять приедет)"
    },
    [
      {
        "text": "а какая взаимосвязь?",
        "from_id": 31571924,
        "reply_to_uid": 0
      },
      {
        "text": "он про город говорит, а не про группу финскую)",
        "from_id": 12249411,
        "reply_to_uid": 0
      }
    ]
  ],
  "57": [
    {
      "text": "Нашёл как-то ещё пост-метал америкосовскую группу офигенную с похожим названием, сори если вдруг набаянил"
    },
    [
      {
        "text": "мне Колоссы еще нравятся и Аласкан)",
        "from_id": 12249411,
        "reply_to_uid": 0
      },
      {
        "text": "Blank Faces и Ocaio - чисто инструментальный пост-метал..тож зацени",
        "from_id": 12249411,
        "reply_to_uid": 0
      }
    ]
  ],
  "127": [
    {
      "text": ""
    },
    [
      {
        "text": "Настя, ждем вас на KOREA 21го марта)как симпотичную девушку, так и ответственного фотографа)",
        "from_id": 2286351,
        "reply_to_uid": 0
      },
      {
        "text": "хорошо) на Корею я как раз собиралась идти))",
        "from_id": 19879988,
        "reply_to_uid": 0
      }
    ]
  ],
  "5": [
    {
      "text": "Они выступают два раза?<br><br>Дата: 12 марта 2012 <br>Место: Tarantul<br>=============================<br>Дата: 10 марта 2012 (суббота)<br>Место: Рок-кафе Захват"
    },
    [
      {
        "text": "в туре 25 городов почти",
        "from_id": 60605,
        "reply_to_uid": 0
      },
      {
        "text": "Тогда не совсем понятно почему в описании Рок кафе захват тоже есть о.о<br>это на два города чтоли сразу одна встреча?",
        "from_id": 51525259,
        "reply_to_uid": 0
      },
      {
        "text": "нет, это копипаст с пензы, исправил:D",
        "from_id": 60605,
        "reply_to_uid": 0
      }
    ]
  ],
  "61": [
    {
      "text": "порядок выступления групп напишите пожалуйста, если кто в курсе и если он уже известен"
    },
    [
      {
        "text": "надо быть на всех,пыцыки говорят в поряде будет)))",
        "from_id": 2286351,
        "reply_to_uid": 0
      },
      {
        "text": "Илья прав :)",
        "from_id": 38720629,
        "reply_to_uid": 0
      },
      {
        "text": "да чоотка все будет)",
        "from_id": 27239059,
        "reply_to_uid": 0
      },
      {
        "text": "ну как это обычно делается, приезжие группы последними выступают",
        "from_id": 153076094,
        "reply_to_uid": 0
      },
      {
        "text": "Илья, я на работаю, поэтому и не могу к самому началу приехать (если вообще приеду)<br>это аргумент",
        "from_id": 7266882,
        "reply_to_uid": 0
      },
      {
        "text": "ну видимо воронеж-воронеж-липецк",
        "from_id": 2763457,
        "reply_to_uid": 0
      }
    ]
  ],
  "2": [
    {
      "text": "да этого не может быть О_О"
    },
    [
      {
        "text": "сам не верю",
        "from_id": 34095234,
        "reply_to_uid": 0
      },
      {
        "text": "кротэк",
        "from_id": 184604,
        "reply_to_uid": 0
      }
    ]
  ],
  "63": [
    {
      "text": "у кого остались билеты по 250"
    },
    [
      {
        "text": "а чо нет уже в молодом?)",
        "from_id": 12249411,
        "reply_to_uid": 0
      }
    ]
  ]
}