{
  "32": [
    {
      "text": "Исраф - чрезмерная, излишняя трата. Может употребляться по отношению к чрезмерному расходованию воды (например, при купании)и т.д. <br>В Исламе запрещено срывать даже травинку без надобности"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14864657,
        "text": "В сатанизме, к стати тоже:))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 141496863,
        "text": "Ничего плохого нет в излешней трате. Это основа человеческой жизни. Секс без зачатия тоже трата, война тоже трата.Вопрос в оправданности траты, соразмерности и возобновляемости траты. И жертва должна быть принесена не за счет другого, а за счет субъекта,в ином случае это не трата, жертва, а просто свинство."
      }
    ]
  ],
  "16": [
    {
      "text": "Поддерживаем инициативу!)<br><br> vkontakte.ru/elki_v_les"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7472192,
        "text": "Екатерина, будем очень рады, если вы примите участие!!!"
      }
    ]
  ],
  "2": [
    {
      "text": "Друзья!!! Ждём всех в 18.00 на Кор.набережной у подводной лодки. Тел. для смс и вопросов 89089940650. И пожалуйста, нарисуйте хотя бы один плакатик. Если не можете, просто приходите и приводите друзей! Это ДЕЙСТВИТЕЛЬНО ВАЖНО! 60-70% ёлок вырубают и просто выкидывают, даже не сумев их продать!!! (конечно, сейчас где найдешь столько покупателей, которым настолько наплевать на экологию и будущее своего края, страны, планеты)."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 998908,
        "text": "факты? ссылки? какой смысл рубить елку и платить за это налог, чтобы потом ее выкинуть? При 70% \"неликвида\" (как вы пишите - выкидывают, не сумев продать) рубить стало бы попросту нерентабельно и никто бы этим не занимался (понятно, что есть \"черные лесорубы\", но это явно не 70% от общего числа)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22030452,
        "text": "Всегда найдётся умник-счетовод, который будет писать лишь бы писать, ты или приди поддержи или не сотрясай воздух, все считать умеют. Значит кому то выгодно. А я тебе скажу так, каждым годом ёлок всё меньше продают и причина тому падение спроса из за роста сознательности граждан."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7472192,
        "text": "Игорь, на счёт 70% не знаю, а вот 50% точно не было распродано в прошлом году и об этом писали СМИ <br>http://ria.ru/ny11_news/20101231/315928660.html"
      },
      {
        "reply_to_uid": 22030452,
        "from_id": 998908,
        "text": "[id22030452|Михаил], потише на поворотах. Я побольше вашего прихожу на различные акции, поддерживаю. Вот только терпеть не могу пустословия, особенно с замашками на цифры. Вот украинские экологи остановились на цифре в 20-25%: http://www.aif.ua/society/article/23591<br>Аня, спасибо за ссылку. Ответ должен быть конструктивным. Не знаю, что вы написали в листовки, но я бы предложил связать повальную рубку елок по НГ с хищнической сущностью капитализма в целом, в погоне за прибылью, наплевав людей, природы и тд."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7472192,
        "text": "Хищническая сущность капитализма - знакомая фраза, мне очень нравится!)))"
      }
    ]
  ],
  "23": [
    {
      "text": "Друзья! Всем предлагаю по возможности надеть на встречу завтра что-то зеленое - шапку, шарф, руковицы, сумку взять зеленую... чтобы было видно, что мы ВМЕСТЕ :) по возможности, разумеется..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14864657,
        "text": "флаг Ливии:))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14864657,
        "text": "шучу"
      }
    ]
  ],
  "8": [
    {
      "text": "Ань, а ты не искала группы гринписа Владивостока?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7472192,
        "text": "Да, искала, гринписовцев как организации не нашла.."
      }
    ]
  ],
  "57": [
    {
      "text": "РЕКВИЕМ ПО РОЖДЕСТВЕНСКИМ ЕЛЯМ<br>(REQUIEM VIRIDE / Зеленый покой/ Green Peace)<br><br>1.<br>В предновогодний, предпраздничный день<br>Радость на лицах одних лишь людей,<br>Только неладно на сердце моем:<br>Горе опять возвращается в дом:<br>Чтобы народ прожил счастливо год,<br>В жертву он вновь целый лес принесет,<br>Только кому, все никак не поймет.<br>Тысячи веток еловых вокруг,<br>Но не тела умертвил здесь недуг –<br>Так хоронят здесь свой дух.<br><br>(припев)<br><br>В новогодний вечер к елям не придут,<br>Хоть они той встречи тыщу  лет уж ждут.<br>Неужель, чтоб ели стали вам нужны,<br>Вы сначала жизни их лишить должны?<br>Спой же песню, скрипка, спой, виолончель,<br>Ту, что «спеть» при жизни вам пыталась ель.<br>Видно, слишком тихо «пела» ее ель.<br><br>2.<br>Стали теперь вам подобны ОНИ:<br>Связи с Землею своей лишены,<br>Мир не очистят дыханьем своим:<br>Смогут теперь «порождать» только дым,<br>И, как всегда, будут  «строить» из НИХ<br>Мир, где «фанерны» и лики «святых»,<br>Но ОНИ мертвы,<br>(речитатив) :А ты?<br><br>(припев)<br><br>3.<br>Они бы заглянули вам в глаза, но у них нет глаз,<br>Они бы воззвали к вам, но у них нет голоса,<br>Они бы протянули к вам руки, но у них нет рук,<br>Они бы убежали от вас, но у них нет ног.<br>А у вас все это есть,<br>Но вы «слепы», «глухи», беспомощны и выстроены по стойке «смирно».<br>Вы в упор не видите Природу,<br>Так что же молитесь, чтоб Бог заметил вас?<br>--------------------<br>Спето речевым роботом Alyona (Acapela)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 96783177,
        "text": "Вот немного улучшенный вариант: https://vk.com/audio2000038007_251043067"
      }
    ]
  ],
  "11": [
    {
      "text": "Что за бред? Елки уже вырублены. И уверены ли что на развалах ёлки браконьерские?<br>Лучше бы против законодательства митинговали, которое не создаёт условий для стабильной организации плантационного выращивания. <br>Гуманитарии, такие гуманитарии..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7472192,
        "text": "Роман, мы не митингуем, а выходим на пикет с целью высказать своё мнение общественности, что \"Мы ПРОТИВ МАССОВОЙ ВРУБКИ ЁЛОК ПОД НОВЫЙ ГОД!\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 141496863,
        "text": "Раскупается как бы только 20 процентов елок, а 80 остается после нового года на улице."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3914146,
        "text": "Роман, мы благодарны за ваш комментарий, хотя и не совсем согласны с вашей точкой зрения. Однако, предлагаем вам предпринять любые шаги по решению данного вопроса, которые кажутся вам наиболее действенными. В противном случае и у нас будет основание сказать вам \"Эх! гуманитарии!\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 142208148,
        "text": "Эх, Роман-Роман, не тролли , ококококок?! Х-)"
      }
    ]
  ],
  "28": [
    {
      "text": "Рубки ёлки - санитарные и выборочные (государственные СОМ). Продажа ёлок с этих рубок - одна из основных статей дохода лесхозов, в которых работают деревенские. <br>Ага, давайте! Плодите классовое неравенство и нищету своими акциями."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 141496863,
        "text": "Пф. Это деньги точно не идут в бюджет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 141496863,
        "text": "И не забывайте, что у нас не Швеция. У нас дикий запад, украл - продал."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15371634,
        "text": "Да, эти деньги идут на оплату лесничих если чо. Вопрос не в самих деньгах, а в статье бухгалтерии, легализованной государством. Если это не подходит, то лезьте на баррикады, а не ёлочки защищайте.<br>Если не понятно, то кину собственную копипасту, по этому поводу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15371634,
        "text": "Я работаю в лесной отрасли и её проблемы знаю непонаслышке.<br>Лес - это тот же огород. Ресурс, который нужно поддерживать, использовать и возобновлять. Это не только дерево, но и пилматериалы, сырьё для химической, фармацевтической и других отраслей. Вся эта нефть иссякнет, а лес можно возобновить.<br>Огород. Самый настоящий огород.<br>Для того, чтобы лес использовать эффективно, нужно иметь соответствующие структуры.<br>Ещё во времена Петра 1 в России были учреждены такие структуры по подобию и образцу немецких. В советское время их стали называть лесхозами.<br>Вы жили когда-нибудь в приморской глубинке? Знаете чем живёт тамошняя деревенщина?<br>Вернее чем занимались в большей степени, кроме того, что пили водку.<br>Лесхозы остались, но разграблены и практически расформированы.<br>Среднестатистический лесничий принимает участие в течении года во множестве мероприятий. Это и чистка леса и лесопосадки, оценка состояния леса, планирование ведения лесного хозяйства и конечно же санитарные мероприятия, в которые входят сплошные или выборочные санитарные рубки или рубки ухода.<br>В настоящий момент для того, чтобы окупить часть расходов на эти мероприятия. Ёлки,, попавшие под эти рубки продаются. Это всё лицензированно и люди получают с этого живые деньи на пропитание своей семьи. Это легально зарегистрированная государством статья бухгалтерии.<br>Теперь к ёлкам.<br>Почему рубят именно ёлки.<br>Ёлка - пионер хвойных сообществ. Там где погибли, выгорели, сгнили пихтовые, кедровые, сосновые, лиственничные леса, ёлка растёт первой. Растёт очень быстро, заболачивает и закисляет почву, затеняет другие ценные и полезые породы леса. Если ёлка зарастает полностью, то другим породам там уже не расти и не выжить. <br>Поэтому в санитарных рубках она первая попадает под топор.<br>Надеюсь Вам теперь понятно, что о природе надо думать с умом и некоторой прагмтичностью, а не с фанатичными выкриками в защиту не понять чего."
      },
      {
        "reply_to_uid": 0,
        "from_id": 34708683,
        "text": "Михаил, человеку без биологичческого или, хотя бы, экологического образования достаточно трудно объяснить суть проблемы от засилия елей в лесу. Для этого надо показать человеку реальные данные, научно-подтвержденные...без этого никто верить не будет....хотя - в нашей стране, даже научным данным не верят..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15371634,
        "text": "Новостной запрос по гуглу, первое что выскочило<br>http://biznesars.ru/2011/12/14/skolko-budet-stoit-yolka/<br>Насчёт данных по Приморью, конкретно в гектарах нет.<br>Самая большая проблема таких продаж, что под видом ёлки могут продать краснокнижную пихту цельнолистную.<br>Поэтому у меня есть вопрос к пикетчикам:<br>вы не пробовали подсчитать процентное соотношение ели и пихты, продаваемых под видом ёлочек?<br>и какой самый простой тест на определение пихта перед вами или ель даже в темноте?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 141496863,
        "text": "Если у драгдиллера есть семья, которую ему надо кормить, это не повод не пропагандировать здоровый образ жизни и борьбу против наркоторговли. Аналогия понятна? <br> Знаем - плавали. Видели лес вырубленный подчистую на сотни или тысячи гектаров, который потом в Китай идет. И после этого Дальний Восток становиться дотируемым регионом? Регион, который просто не может быть убыточным?  Владивосток - портовый город, и он остается дотируемым? Это чистой воды абсурд, как и покупка елок на новый год, для того что бы поддержать \"выживающий\" лесхоз. Какой-то одереневелый бред."
      },
      {
        "reply_to_uid": 141496863,
        "from_id": 15371634,
        "text": "[id141496863|Кутх], у меня складывается впечатление, что мы говорим по сломанному телефону.<br>Вырубленный лес и рубки ухода - это разные вещи.<br>Спасибо, мы уже поплакали на своих же собственных ППНах, мне про это говорить бессмысленно.<br>Оттого ДВ и является дотационным регионом, что хозяйство здесь развалено, в том числе и лесное. Рубки ухода делались и в советское время, и те же самые ёлки продавались, и лес в Китай не везли.<br>Не путайте божий дар с яишницей.<br>Экономику лесного хозяйства с тупым разграблением природных ресурсов.<br>Я эколог по образованию и через все эти мимими-акции проходил.<br>Только участвовать в акциях и работать - это тоже разные вещи.<br>Информации знаете ли больше.<br>\"Какой-то одереневелый бред.\" - бред в том, что мальчики и девочки, пидоры, лесбиянки, веганы, кошкособаколюбы и прочие сеющие здоровые образ жизни в массы, ничего о реальной жизни толком не знают. И даже не собираются думать о ней.<br>Дадада, мы будем защищать ёлочки, а с арендаторами, бывшими зеками и бандитами во власти пусть закон разбирается. <br>Дадада, мы будем защищать тиграшей, а леса, в которых они обитают пусть садят \"выживающие\" лесхозы.<br>Дадада, мы будем защищать бельков и дальневосточных леопардов, они ведь такие няшные, зато производство тонн высокачественной макулатуры никак не повлияет на озеро Байкал с его ЦБК.<br>Дадада, мы будем носить искусственный мех, использовать искусственные ёлки, закрывая глаза на нефтеперерабатывающие заводы.<br>Докучи будем каждый год выключать на один час электричество во всём мире, а потом будем писать об этом во вконтактике, пуская слюни от того какие мы хорошие и как мало электроэнергии жрут наши компы.<br>А давайте вообще вернёмся к натуральному хозяйству и будем жить в берлогах, чтобы не кормить драгдиллера???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 141496863,
        "text": "\"Дадада, мы будем носить искусственный мех, использовать искусственные ёлки, закрывая глаза на нефтеперерабатывающие заводы.\"<br><br>Откуда такой идиоццкий вывод ? ) Пф. какбудто ты эколога выцепил епта. Я не покупаю никакие елки, никаких суррогатов, никакого синтетического меха.  Я хорошо понимаю, что бессмысленно выключать на час свет. Я не поддерживаю туфту вроде гринпис и ввф. И да, я - веган.<br> <br>Но при чем тут сам варварский обычай?  Что мешает проводить санитарные вырубки, и не популяризировать это как образ жизни? Что мешает не популяризировать охоту? Что мешает не популяризировать водочный бессмысленный рыбной лов? Суть протеста в том, чтобы очертить отказ от бессмысленной траты. <br><br>\"В настоящее время натуральная Ель на Новый Год дороже чем искусственная, зачем на новый год покупать живую елку из леса, когда искусственные уже почти не отличаются от настоящих. Зачем все эти елочные базары, если 80% деревьев срубленных к Новому году просто не раскупают и 31 декабря огромное количество елок выбрасывают на помойку, не говоря уже о том, что и купленные деревья в среднем через 2 недели отправляются туда же.\"  цитата с resursles.ru<br><br>Создается, что здесь вы вымещаете свое бессилие, постулируя его при этом как наше бессилие. Я не спорю, что я лично ничего не могу сделать против это идиотизма."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15371634,
        "text": "Дополню.<br> В качестве примера. Если уж мы начали за здравие и про наркоманов.<br>Не так давно в аптеках запретили кодеин-содержащие анальгетики. Всё якобы из-за того, что напрочь обнищавшие торчки делают из них дезоморфиновые препараты и сгнивают заживо. Однако никто не подумал о гипертониках, женщинах с менструальными болями и прочими пациентами, которым, чтобы получить эти препараты надо идти к врачу, устанавливать наличие болей и выписывать рецепты. Зато все подумали о наркоманах, но никто не подумал о социальных причинах наркомании. В итоге это назвали простым обрубанием хвостов.<br><br>Защищая ёлочки.<br>Вернусь к бандитам.<br>В Нововладимировском участковом лесничестве Спасского лесничества у нас находится один из ППНов. При въезде по дороге на арендуемую территорию висит шлагбаум с надписью \"лесосеменной фонд. въезд запрещен\", но нас пускают, как проверяющую организацию. Рослесозащита занимается проверкой санитарного состояния лесных угодий, формально мы ничего не имеем права запрещать или брать с кого-то штрафы.<br>Эта территория арендуется человеком с уголовным прошлым, на въезде в его владения стоит баня, дом для отдыха и тд. <br>На проверке ППНа было выявлено, что порублено несколько деревьев, непосредственно входящих в саму площадь наблюдения - это были 60летние кедры. Ёлочки стояли вокруг нетронутые.<br><br>Вопрос: почему экологи-общественники не били тревогу при принятии нового лесного кодекса и не борятся с арендаторами?<br><br>То есть арендаторы, вывозящие лес в Китай, это нормально, а лесники в нищих деревнях, проводящие рубки ухода, а потом продающие фактические отходы деятельности - \"драгдиллеры\"."
      },
      {
        "reply_to_uid": 141496863,
        "from_id": 15371634,
        "text": "[id141496863|Кутх], традиция это всего лишь традиция. Бороться с традицией, также бессмысленно как и с человеческой сутью, а это жрать, спать и трахаться.<br>Для того, чтобы отказаться от чего надо сначала найти альтернативу этому.<br>Искусственные ёлки, пикеты, отказ от потребностей проблему не решат.<br>Какая разница? Продукты рубок ухода всё равно выносят из леса или они сгорят или они сгниют на помойке.<br>Из-за чего такой вой?<br>Я ничего не говорю против того, чтобы защищать окружающую среду.<br>Но я против тупости и популизма.<br>Подход к решению какой-либо задачи должен быть не просто прагматиным и теоретически обоснованным, он должен быть прежде всего честным.<br>В запале борьбы никто не думает о последствиях.<br><br>Пример, защищая белых лебедей, ввф привезли на озёра две пары этих птиц. Итог, лебеди расплодились и выгнали всех остальных водоплавающих птиц с озёр. Теперь ни охоты ни биологического разнообразия. Охота была нужна местному населению, а биологическое разнообразие уже не вернёшь. <br><br>Отказ от трат? 7 млрд населения в цивилизации потребления - бороться с этим и есть абсурд.<br><br>Я не рассуждаю об n-мерных пространствах, всё потому что я не математик, однако зачем проводить акции неэкологам с заведомо необоснованным умыслом и с кпд 0%?<br>Не это ли абсурд?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 141496863,
        "text": "Вам как функционеру лесного хозяйства наверное виднее, когда вы замечаете какие-то внутренние недостатки. Мы же встречаемся и сталкиваемся с иными следствиями. В конечном итоге, вы доносите до нас свою точку зрения, мы её вполне принимаем.<br><br>Не надо только строить из себя соль земли, все мы в конечном счете перегной.<br><br>В любом случае, речь идет об отрицании нелепого и варварского обычая, а не о лобби искусственных елок или лесных опг."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15371634,
        "text": "Насчёт соли земли это как раз не ко мне. ЧСВ зашкаливает не у меня. Все эти надменные \"Пф\", произнесены не мной. <br>Так всё-таки это в большей степени контркультурная акция. Тогда не надо прикрываться словами \"защита природы\" и тп.<br>Я же варварства в украшении ёлок не вижу.<br>Люди не ангелы и не пукают розами.<br>Поэтому весь этот контркультурный постомодернизм умер ещё при хиппи.<br>Цивилизация живёт своими законами, а ветви эволюции зачастую тупиковы.<br>Адью."
      }
    ]
  ],
  "12": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7472192,
        "text": "Крутая песня!)))"
      }
    ]
  ]
}