{
  "4": [
    {
      "text": "Резюме фрилансеров с   будут транслироваться в общих результатах поиска на HH.ru. <br><br>Как стало известно из распространённого администрацией Free-lance.ru сообщения, резюме фрилансеров, зарегистрированных на сайте, начали транслироваться в результатах поиска на HH.ru – крупнейшем рекрутинговом сайте рунета.<br>Для того, чтобы попадать в результаты поиска резюме на HH.ru, фрилансеру необходимо соответствующим образом настроить свой аккаунт – заполнить профиль и добавить к нему ключевые слова, отражающие профессиональные навыки специалиста.<br>По словам администрации Free-lance.ru, подобная интеграция позволит пользователям сайта «получать интересные и высокооплачиваемые заказы».<br>Что любопытно: сообщение о проведённой поисковой интеграции с Free-lance.ru в новостях самого HH.ru датировано ещё июнем. Видимо, прошедшее время потребовалось на доводку и «допилку» проекта.<br>В целом же данная новость отражает курс на объединение «работных» проектов, связанных с Mail.ru Group – ранее уже сообщалось о поглощении Работой@Mail.ru проекта JobList.ru и объединении базы резюме и вакансий Работы@Mail.ru с проектом HH.ru, входящим в группу компаний Mail.ru Group. Free-Lance.ru также частично принадлежит этому холдингу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 138314993,
        "text": "Не уверенна, что это правильная мысль если честно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 165719331,
        "text": "http://vpoiskeraboti.ru/?pid=19301&amp;subid=30595&amp;psn=211<br>работа для всех,можно совмещать с учёбой!)"
      }
    ]
  ],
  "5": [
    {
      "text": "ОБЪЯВЛЯЕМ КОНКУРС ФОТОГРАФИЙ \"МИСС HR-2011 (ДЕКАБРЬ)\" <br><br>Участницы добавляйте фотографии в альбом vkontakte.ru/album-33348732_148891922<br><br>Читатели странички голосуют за понравившееся фото комментарием \"+1\"<br><br>Победительница будет определена по наибольшему числу оставленных комментариев 5 января и получит 500 рублей на мобильный телефон и подарок-сюрприз."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 165719331,
        "text": "http://vpoiskeraboti.ru/?pid=19301&amp;subid=30595&amp;psn=211<br>работа для всех,можно совмещать с учёбой!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169254337,
        "text": "!Самая выгодная бизнес-модель!!!<br>Более года безупречной работы! Всем всё платится!<br>Друзья, добро пожаловать в структуру \"Удар на миллион\" (одна из лучших)!<br>8-922-831-85-08<br>skype: stalin_i_v27<br>brezhnev56@gmail.com"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151605666,
        "text": "Молодая, динамично развивающаяся компания примет на работу оператора ПК, для работы в удаленном доступе,все вопросы в личку ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 149242279,
        "text": "Вы хотели бы зарабатывать по экономии топлива на авто и защите двигателей?Нам сейчас не хватает серьезных толковых партнеров во всех уголках СНГ для развития дела. Рынок практически ПУСТОЙ и тема просто горит! Пишите адрес эл.почты, на которую скину всю информацию."
      },
      {
        "reply_to_uid": 0,
        "from_id": 49433797,
        "text": "Лучшие вакансии, всех городов России! работа-на-лето.рф Рекомендую! Я и все мои друзья через него устроились!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 108616846,
        "text": "Для тех кто ищет заработок или подработку. 1300 рублей за 5 часов работы - выплата в тот же день. Простая, но ответственная работа - участие в опросах на темы покупательной способности населения. Место жительства значения не имеет, заполнение опросников происходит через интернет. Есть также вакансии модераторов на форумы и администраторов в группы ВКонтакте - на полставки. Пишите на email   adm.katalog.stron@gmail.com   Андрей Петрович"
      },
      {
        "reply_to_uid": 0,
        "from_id": 198033139,
        "text": "Нужны администраторы групп ВКонтакте. Зарплата 200 рублей в час. <br> График посменный 4 часа в сутки. Оплата еженедельно.<br> Обязанности - удалять сообщения, которые нарушают правила группы.<br> Пишите на EMAIL:  sitetexty(собака)gmail.com<br> Предложение всегда актуально."
      },
      {
        "reply_to_uid": 0,
        "from_id": 182368967,
        "text": "Прошу,не удаляйте мое сообщение ,уделите хотя бы пару минут!!!Предлагаю отличный и быстрый способ дополнительного дохода! Вы можете заниматься этим тогда, когда вы сами захотите! Вы не привязаны к месту работы! Научиться зарабатывать деньги легко! Я расскажу вам как это сделать!!!<br>Я хочу, предложить Вам возможность заработать деньги‚ не выходя из дома. После первых трех месяцев участия в данном проекте Вы будете иметь доход, в 1000 евро‚ это доказано многочисленными участниками проекта!!! Это не лохотрон,это действительно работает!!! Все зависит от вас !!! Не теряйте время начинайте прямо сейчас!!! https://vk.com/doc182368967_152749479"
      }
    ]
  ]
}