{
  "2753": [
    {
      "text": "#Совет263вКазани<br>Вниманию ребят, которые на весенних каникулах отправляются в Казань!<br><br>Сегодня мы приобрели билеты на поезд! И в связи с этим две новости: одна хорошая, а другая нет... Хорошая заключается в том, что нам повезло, и к поезду добавили ещё вагоны, что позволило нам купить билеты для всех в один вагон! А плохая - скидка для учащихся составила не 50% (как обещал сайт РЖД), а значительно меньше, так как поезд \"фирменный\" (так нам объяснила кассир). Из-за этого билеты в общей сложности на одного человека оказались на 1000 рублей дороже. И нам придётся эту разницу дособирать😕 Поэтому на следующей неделе нужно будет сдать ещё по одной тысяче рублей М. Н.<br><br>Итак, в итоге стоимость поездки составит 11 тысяч рублей. Отправляемся мы из СПб 26-го марта в 15:30 с Московского вокзала, а возвращаемся - 30 марта в 11:15 на тот же Московский вокзал (ст. метро \"Площадь Восстания\").<br><br>Ближе к дате отъезда (примерно через месяц) будет собрание для уезжающих и их родителей! Следите за обновлениями информации!"
    },
    [
      {
        "from_id": -33373687,
        "text": "https://vk.com/photo-33373687_456239455",
        "reply_to_uid": 0
      }
    ]
  ],
  "2755": [
    {
      "text": "Друзья, Внимание! <br>14 февраля, в день всех влюблённых😍, в нашей школе состоится увлекательный актерский мастер-класс от режиссёра-педагога с мировым именем! <br>К сожалению, часто даже самым активным творческим ребятам, лидерам классов, не хватает энергии для того, чтобы организовать себя и товарищей для интересных общественных и культурных мероприятий школы. На Совете требуют инициативы, а где её взять? Справиться бы с учебной нагрузкой! Хочется интересно выступить на школьном празднике, а с идеями – сложно, или чувствуешь себя не слишком уверенно перед аудиторией, задаешься вопросом, зачем я вообще выхожу?.. <br>Успокоим - вопрос «зачем» для человека творческого – определяющий, и наш мастер-класс поможет найти на него ответы. Ты узнаешь, что такое актёрская работа над текстом, где прячется его смысл, каковы секреты ораторского обаяния. Откроешь в себе неизвестные прежде голосовые и пластические возможности, способности к актёрской игре, лидерские качества - благодаря специальным упражнениям и созданию импровизационных актёрских этюдов. <br>Игра… В школьных буднях учеников и учителей её так часто не хватает, при том, что она как воздух необходима. С ней проблемы перестают быть тягостными, появляются творческие идеи и силы для реализации! <br>Приглашаем всех членов Совета и творческих ребят потренироваться и поиграть! Получить навыки для дальнейшей самостоятельной работы. <br>В перспективе возможны выступления сложившегося коллектива на известных площадках города! <br>Мастер-класс проводит театральный режиссёр и педагог Анжей (Андрей Игоревич) Перевалов, создатель независимого театра «Ангар 23», руководитель международных творческих фестивалей, преподаватель театральных вузов России и зарубежья. <br><br>Участие бесплатное. Запись обязательна! Записывайтесь в комментариях к этой новости или у Тамары Сергеевны. Торопитесь – количество мест на уютном сером коврике в зале столовой – ограничено! 😉"
    },
    [
      {
        "from_id": 351353992,
        "text": "Тамара Сергеевна, запишите меня, пожалуйста.",
        "reply_to_uid": 0
      },
      {
        "from_id": 3592267,
        "text": "[id351353992|Арина], записала.",
        "reply_to_uid": 351353992
      }
    ]
  ],
  "2758": [
    {
      "text": "Вечер настольных игр от наших друзей - [club16654986|Алого Кливера]!<br>А афиша на первом этаже!😉"
    },
    [
      {
        "from_id": 62738337,
        "text": "Спасибо всем тем, кто пришёл к нам в субботний зимний вечер!)",
        "reply_to_uid": 0
      }
    ]
  ],
  "2593": [
    {
      "text": "Итак, друзья!<br>Наш видеоролик, посвященный Международному Дню Матери готов!<br>Любимые, с праздником Вас!"
    },
    [
      {
        "from_id": 5003601,
        "text": "Наверное, есть справедливость в том, что здесь я с 9б! Ну кто я, как не ихняя мама!!! Кстати, фото с сыном у меня намного меньше, чем с любимым классом!!!!",
        "reply_to_uid": 0
      },
      {
        "from_id": 98012550,
        "text": "",
        "reply_to_uid": 5003601
      },
      {
        "from_id": 5003601,
        "text": "Ти моя свинка родная))))",
        "reply_to_uid": 0
      }
    ]
  ],
  "2760": [
    {
      "text": ""
    },
    [
      {
        "from_id": 7226470,
        "text": "Можно в пятый?",
        "reply_to_uid": 0
      },
      {
        "from_id": 13786096,
        "text": "[id7226470|Катерина], это вряд ли... Но можно несколько раз остаться на второй год. И через несколько лет пятиклассники станут твоими одноклассниками😆",
        "reply_to_uid": 7226470
      },
      {
        "from_id": 7226470,
        "text": "А мне на пенсию пора будет уже",
        "reply_to_uid": 13786096
      }
    ]
  ],
  "2762": [
    {
      "text": "Друзья! <br>Объявляем, что 14 февраля, в школе празднуется день святого Валентина, праздник всех влюблённых 💗💞<br>По традиции, в этот день в нашей школе будет действовать \"ангельская почта\"👼<br>Вы сможете оставить своё признание, анонимное или с подписью, кому угодно, не забыв написать имя, фамилию и класс, в котором учится адресат. Кроме того, признаваться в любви учителям тоже никто не запрещает 😉<br>Ваши послания доставят праздничные ангелочки! <br>Поздравление/признание может быть нежным, лирическим, а может быть и задорным, но не должно содержать в себе оскорблений в адрес кого бы то ни было. <br>Участвуйте, признавайтесь в своей симпатии или дружеских чувствах, дарите друг другу радость или просто проходите мимо."
    },
    [
      {
        "from_id": 47778268,
        "text": "Учителя ученикам тоже могут присылать?))",
        "reply_to_uid": 0
      },
      {
        "from_id": 3657241,
        "text": "А что, почему бы и нет :)",
        "reply_to_uid": 0
      },
      {
        "from_id": 3592267,
        "text": "Ящичек в виде сердечка для ваших добрых \"валентинок\" будет находиться в холле на первом этаже. Ангелочки смогут доставить ваши послания только если на них будут указаны имя, фамилия и класс учащегося или фамилия-имя-отчество учителя, которому вы хотите отправить послание.",
        "reply_to_uid": 0
      },
      {
        "from_id": 5003601,
        "text": "[id47778268|Маргарита], а как же оставить безвнимания любимчиков?)",
        "reply_to_uid": 47778268
      },
      {
        "from_id": 47778268,
        "text": "Светлана Витальевна, только старых не забывайте, хаха",
        "reply_to_uid": 5003601
      },
      {
        "from_id": 5003601,
        "text": "старый друг лучше новых двух)))",
        "reply_to_uid": 0
      }
    ]
  ],
  "2635": [
    {
      "text": "Девочки и мальчики! <br>А вот и первое мероприятие организованное нашим Уполномоченным! <br>В это воскресенье, 11 декабря, состоится квест по мотивам одного фильма... <br>Все подробности узнаете на месте. Желающие могу записаться в комментариях. Огромная просьба записываться ПАРАМИ, т. к. все будут разделены на команды по 6 человек.Каждой команде будет сказано определенное время, в которое вы должны будете прийти. В конце для каждой команды будет чаепитие, так что приносите вкусняшки😉<br>Пятница последний день записи!<br><br>[id98012550|Николь Мельницкая]"
    },
    [
      {
        "from_id": 37398019,
        "text": "Кузьмина и Попова",
        "reply_to_uid": 0
      },
      {
        "from_id": 38930882,
        "text": "а по мотивам какого фильма?...",
        "reply_to_uid": 0
      },
      {
        "from_id": 98012550,
        "text": "[id38930882|Алина], все узнаете на месте",
        "reply_to_uid": 38930882
      },
      {
        "from_id": 3657241,
        "text": "Я тоже хочу 😊 у меня пары нет :(",
        "reply_to_uid": 0
      },
      {
        "from_id": 98012550,
        "text": "У Петренко как раз пары нет.Объединяйтесь)",
        "reply_to_uid": 3657241
      },
      {
        "from_id": 8865469,
        "text": "Хочу пойти но пары нет",
        "reply_to_uid": 0
      },
      {
        "from_id": 98012550,
        "text": "Если нет пары,записывайтесь по одному,ничего не поделаешь😉",
        "reply_to_uid": 8865469
      },
      {
        "from_id": 178838942,
        "text": "Из шк нашей пара должна быть?",
        "reply_to_uid": 0
      },
      {
        "from_id": 98012550,
        "text": "[id178838942|Павел], не обязательно",
        "reply_to_uid": 178838942
      },
      {
        "from_id": 268220551,
        "text": "Денисова Анастасия и Горбачёва Эльвира. будем!",
        "reply_to_uid": 0
      },
      {
        "from_id": 345164110,
        "text": "Шпиталь и Лазарева",
        "reply_to_uid": 0
      },
      {
        "from_id": 166168693,
        "text": "[id98012550|Николь], во сколько?",
        "reply_to_uid": 98012550
      },
      {
        "from_id": 98012550,
        "text": "[id166168693|Магдалина], запишешься-скажу время твоей команды(у каждой команды просто свое время)",
        "reply_to_uid": 166168693
      },
      {
        "from_id": 306632507,
        "text": "Я хотела бы... Но где же ты, моя пара??😁",
        "reply_to_uid": 0
      },
      {
        "from_id": 178810710,
        "text": "С Ариной можно😉",
        "reply_to_uid": 0
      },
      {
        "from_id": 306632507,
        "text": "И, судя по всему(если это мероприятие организовала сама Николь), уполномоченного мы все выбрали достойного)) По-моему, организовывать такие интересные мероприятия - здорово. До Николь(насколько  я знаю) их не было. Если кто не согласен, без обид))",
        "reply_to_uid": 0
      },
      {
        "from_id": 178810710,
        "text": "Сысоновская Серафима и Кудинова Даяна",
        "reply_to_uid": 0
      },
      {
        "from_id": 166168693,
        "text": "Борисова и Хохрякова",
        "reply_to_uid": 0
      },
      {
        "from_id": 361880055,
        "text": "[id98012550|Николь], Еще можно попасть?",
        "reply_to_uid": 98012550
      },
      {
        "from_id": 98012550,
        "text": "[id361880055|Anri], да)Давай)Ты один?",
        "reply_to_uid": 361880055
      },
      {
        "from_id": 8865469,
        "text": "А меня записали?",
        "reply_to_uid": 0
      },
      {
        "from_id": 98012550,
        "text": "[id306632507|Алина], можешь прийти одна,не страшно😉",
        "reply_to_uid": 306632507
      },
      {
        "from_id": 98012550,
        "text": "[id8865469|Ваня], ага",
        "reply_to_uid": 8865469
      },
      {
        "from_id": 306632507,
        "text": "а во сколько начинается само мероприятие?",
        "reply_to_uid": 0
      },
      {
        "from_id": 361880055,
        "text": "[id98012550|Николь], Да вроде пока да, если что в лс напишу, если пара появится))",
        "reply_to_uid": 98012550
      },
      {
        "from_id": 98012550,
        "text": "[id178810710|Сима], Даяна вместо Айсель?",
        "reply_to_uid": 178810710
      },
      {
        "from_id": 178810710,
        "text": "Да",
        "reply_to_uid": 0
      },
      {
        "from_id": 98012550,
        "text": "[id306632507|Алина], сейчас есть две команды в которых свободны по одному месту<br>Есть вариант на 17:00 и есть на 17:30<br>Выбирай",
        "reply_to_uid": 306632507
      },
      {
        "from_id": 306632507,
        "text": "17:00",
        "reply_to_uid": 0
      },
      {
        "from_id": 98012550,
        "text": "[id306632507|Алина], хорошо,записала",
        "reply_to_uid": 306632507
      },
      {
        "from_id": 306632507,
        "text": "спасибо)",
        "reply_to_uid": 0
      },
      {
        "from_id": 178810710,
        "text": "На 18:00 нашу пару",
        "reply_to_uid": 0
      },
      {
        "from_id": 183337465,
        "text": "[id98012550|Николь], еще можно?",
        "reply_to_uid": 98012550
      },
      {
        "from_id": 98012550,
        "text": "Николай, у нас уже сильный перебор<br>Если будут места -я напишу<br>Если что,планируется квест еще на следующих выходных",
        "reply_to_uid": 183337465
      },
      {
        "from_id": 98012550,
        "text": "СРОЧНО!СРОЧНО!СРОЧНО!<br>Есть одно место на 17:30!!!",
        "reply_to_uid": 0
      }
    ]
  ],
  "2512": [
    {
      "text": "Внимание! Изменение в расписании встреч Совета. Совет Дела теперь будет собираться по вторникам в 11.45 (после третьего урока). Ближайшая встреча - завтра. Ждём вас в 29-ом! :)"
    },
    [
      {
        "from_id": 3657241,
        "text": "ТС, а завтра еще каникулы :)",
        "reply_to_uid": 0
      },
      {
        "from_id": 298308246,
        "text": "Господи,я уж думала, что уже завтра в школу 😕",
        "reply_to_uid": 0
      },
      {
        "from_id": 13786096,
        "text": "После третьего - Совет Делегатов (по два представителя от каждого класса с 5 по 11). Совет Дела - добровольцы, которые встречаются после 4-го урока😊",
        "reply_to_uid": 0
      },
      {
        "from_id": 3592267,
        "text": "Да, простите, ошиблась. Но всё равно - в школу скоро. До среды!",
        "reply_to_uid": 0
      }
    ]
  ],
  "2520": [
    {
      "text": ""
    },
    [
      {
        "from_id": 3592267,
        "text": "Уважение к учителям и ученикам - это хорошо, это - большое дело!😉",
        "reply_to_uid": 0
      }
    ]
  ],
  "2691": [
    {
      "text": "Спасибо всем за участие во вчерашнем мероприятии! <br>Понравилось ли вам такого рода мероприятие? <br>Напишите в комментариях, стоит ли еще проводить квесты. <br>Может есть предложения и замечания? <br>На какую тему устроить следующий квест?<br><br>[id98012550|Николь Мельницкая], Уполномоченный по защите прав и интересов учащихся в 2016/2017 учебном году"
    },
    [
      {
        "from_id": 891338,
        "text": "Спасибо большое организаторам! Все на высшем уровне! Дочь в восторге!!!!!!!!!!!🌷🌷🌷",
        "reply_to_uid": 0
      },
      {
        "from_id": 166168693,
        "text": "Было круто) устраивайте ещё таких побольше)",
        "reply_to_uid": 0
      },
      {
        "from_id": 268220551,
        "text": "спасибо большое! до Николь такого не было! Николь большая молодец, что организовала все, и ответила на все вопросы) было очень круто! устраивайте квесты почаще, можно хорошо отвлечься и встретиться с друзьями)",
        "reply_to_uid": 0
      },
      {
        "from_id": 358849836,
        "text": "было круто!!!",
        "reply_to_uid": 0
      },
      {
        "from_id": 306632507,
        "text": "Хотелось бы только, чтобы побольше людей ходило на такие мероприятия - в незнакомой компании скучно и заговорить нескем",
        "reply_to_uid": 0
      }
    ]
  ],
  "2644": [
    {
      "text": "Девочки и мальчики, ВНИМАНИЕ!!!<br>Пора войти в активную фазу подготовки Нового года. <br><br>1. В группе есть тема обсуждения \"Музыка на дискотеку\" - обновляем.<br>2. Нам нужны 2-3 художника, которые нарисуют праздничную Новогоднюю  афишу.<br>3. Принимаются заявки на участие в концерте. Спешите, после 10 декабря будет уже поздно! <br>4. Не забудьте украсить свой любимый кабинет к празднику.<br><br>Следите за информацией, она будет обновляться."
    },
    [
      {
        "from_id": 3592267,
        "text": "5. https://vk.com/topic-33373687_36558301 - пишем сюда ситуацию по своей сказке на конкурс сказок. в пятницу - можем порепетировать - договариваемся о времени в теме",
        "reply_to_uid": 0
      }
    ]
  ],
  "2581": [
    {
      "text": ""
    },
    [
      {
        "from_id": 15051368,
        "text": "А музыкальный вечер когда?",
        "reply_to_uid": 0
      },
      {
        "from_id": 104200778,
        "text": "А я уже не смогу, даже если знать, когда он будет...",
        "reply_to_uid": 0
      },
      {
        "from_id": -33373687,
        "text": "[id15051368|Настасья], даты музыкального вечера, к сожалению, пока нет. Следите за новостями в группе!😊",
        "reply_to_uid": 15051368
      }
    ]
  ],
  "2521": [
    {
      "text": ""
    },
    [
      {
        "from_id": 5003601,
        "text": "Судя по некоторым пунктам,  директор с завтрашнего дня в отпуске",
        "reply_to_uid": 0
      },
      {
        "from_id": 3592267,
        "text": "😆 с 18-ого ноября, очевидно. Но, я думаю, даже если самими учениками обещанное пока мало осуществимо, многие интересные идеи - имеются",
        "reply_to_uid": 5003601
      }
    ]
  ],
  "2712": [
    {
      "text": "Порядок выступлений на Новогоднем концерте (23.12.2017)<br><br>1.  Д. Бойков, Д. Сафиуллин <br>2.  О. Тихомирова <br>3.  7-А <br>4.  10-Б класс <br>5.  10-А <br>6.  Егор Киров <br>7.  Тамара Сергеевна <br>8.  10-А <br>9.  7-В класс"
    },
    [
      {
        "from_id": 366100653,
        "text": "2016!",
        "reply_to_uid": 0
      }
    ]
  ],
  "2713": [
    {
      "text": "Друзья! С наступающим Новым годом! <br>Наш праздничный фестиваль продолжается! Давайте добавим в школьные будни весёлого новогоднего настроения! 🌲🌲🌲🍍🍍<br><br>26 декабря в школе пройдёт дискотека для 5-ых - 7-ых классов. Приходите на мероприятие в карнавальных костюмах, ярких нарядах или просто украсьте школьную форму весёлыми аксессуарами. Будут конкурсы, игры, и, конечно, Дед Мороз со Снегурочкой! 🎄🎄🎄🌟🎉<br><br>27 декабря - дискотека для старших классов. А перед дискотекой <br>(в 16.00) - весёлый, интересный спектакль-импровизация, эксцентрическая комедия про волшебный Новый год. Актёрами будут и учителя, и ученики! Зрителями приглашаются не только старшеклассники и педагоги, но и наши младшие ребята! 👭👬👫<br><br>И последнее - у вас ещё есть возможность поучаствовать в организации этого процесса. Кто хочет сыграть в спектакле или нарисовать афишу? Пишите в комментариях к этой записи! <br><br>И ещё раз.... С Наступающим! 🎄🎄😃🍉🍍🎊🎉🎉"
    },
    [
      {
        "from_id": 3882550,
        "text": "Я в свисток свистеть могу:)",
        "reply_to_uid": 0
      },
      {
        "from_id": 268220551,
        "text": "а со спектаклем что?)",
        "reply_to_uid": 0
      },
      {
        "from_id": 268220551,
        "text": "название/тема?",
        "reply_to_uid": 0
      },
      {
        "from_id": 98012550,
        "text": "[id268220551|Анастасия], тема у нас новогодняя, конечно))",
        "reply_to_uid": 268220551
      },
      {
        "from_id": 3592267,
        "text": "[id268220551|Анастасия], \"Новогодние бабки или уроки йоги\" 😃",
        "reply_to_uid": 268220551
      }
    ]
  ],
  "2522": [
    {
      "text": ""
    },
    [
      {
        "from_id": 5003601,
        "text": "Как же вы собираетесь выполнять обещания по 5, 6, 7 пунктам, если они целиком и полностью зависят от администрации???",
        "reply_to_uid": 0
      },
      {
        "from_id": 3592267,
        "text": "Светлана Витальевна, проявлять инициативу, в том числе по этим вопросам, ученики могут, и это в нашей школе приветствуется. Возможно, Наталья сумеет добиться от администрации соответствующих коррективов в планах, от чего всем ученикам будет приятно и интересно",
        "reply_to_uid": 5003601
      },
      {
        "from_id": 5003601,
        "text": "Блажен, кто верует...",
        "reply_to_uid": 0
      }
    ]
  ],
  "2652": [
    {
      "text": "Федеральный институт педагогических измерений опубликовал образцы и описания всероссийских проверочных работ для 11 классов по биологии, географии, истории, химии и физике. В следующем году ВПР проведут для одиннадцатиклассников в режиме апробации.<br><br>Как поясняют в Рособрнадзоре, всероссийские проверочные работы (ВПР) в 11 классах предназначены для итоговой оценки учебной подготовки выпускников, изучавших школьный курс данного предмета на базовом уровне. <br> <br>Содержание и уровень заданий ВПР для 11 класса учитывают то обстоятельство, что выполнять эти работы предстоит выпускникам, не планирующим сдавать ЕГЭ по соответствующему предмету. Поэтому в ВПР будут включены для проверки наиболее значимые и важные для общеобразовательной подготовки выпускников элементы по каждому учебному предмету, в том числе - по истории России, о здоровом и безопасном образе жизни, о природных процессах и явлениях. <br> <br>Приоритет отдается заданиям со свободным ответом в виде числа, слова, нескольких слов, заданиям с развернутым ответом, в которых необходимо написать связный текст из нескольких предложений. Широко используются контекстные задания, в которых часть информации, необходимой для ответа на вопрос, приводится в тексте задания. <br> <br>При выполнении ВПР разрешается использовать различные справочные материалы (например, атласы по географии, справочные таблицы по физике и химии). Все ВПР рассчитаны на выполнение в течение 90 минут. <br> <br>Содержание ВПР базируется на ФК ГОС среднего общего образования и по отдельным предметам частично включает материал основной школы (например, вопросы по географии России, вопросы из раздела \"Человек и его здоровье\" по биологии). <br> <br>Проекты образцов вариантов и описания ВПР для 11 классов прошли экспертное обсуждение и получили положительные отзывы от ассоциаций учителей и преподавателей биологии, географии, истории, химии и физики. <br> <br>ВПР в 2017 году будут проведены для выпускников 11 классов в режиме апробации. Согласно расписанию, утвержденному Рособрнадзором, они пройдут с 25 апреля по 18 мая 2017 года. Проведение ВПР организовано с целью формирования единого образовательного пространства в РФ. Варианты контрольных работ и система оценивания разрабатываются на федеральном уровне и должны дать возможность оценить учебные результаты школьников по единым критериям. <br> <br>Результаты ВПР не будут учитываться при выставлении годовых отметок по предметам или при получении аттестата о среднем общем образовании. Участие школ в проведении ВПР в 11 классе не является обязательным, такое решение будет принимать сама образовательная организация."
    },
    [
      {
        "from_id": 175328519,
        "text": "Ну мы же не будем писать их,да?....",
        "reply_to_uid": 0
      },
      {
        "from_id": 5003601,
        "text": "Будете",
        "reply_to_uid": 0
      }
    ]
  ],
  "2782": [
    {
      "text": "Февраль принёс нам немало побед!"
    },
    [
      {
        "from_id": -33373687,
        "text": "https://vk.com/photo-33373687_456239596 https://vk.com/photo-33373687_456239597",
        "reply_to_uid": 0
      }
    ]
  ],
  "2736": [
    {
      "text": "Ребята, кто из вас пишет стихи? Напишите пожалуйста в комментариях или в личку 🌻"
    },
    [
      {
        "from_id": 351353992,
        "text": "А на какое мероприятие нужны стихи?",
        "reply_to_uid": 0
      },
      {
        "from_id": 3592267,
        "text": "[id351353992|Арина], пока просто так. Хочу узнать, кто обладает таким даром))",
        "reply_to_uid": 351353992
      }
    ]
  ],
  "2788": [
    {
      "text": "ВНИМАНИЕ! ИНФОРМАЦИЯ О СМЕНЕ В \"ЗЕРКАЛЬНОМ\"!<br>1. Ознакомиться с файлом \"Список Зеркальный\". Там указаны учащиеся, которые предоставили все сведения и подтвердили своё участие в смене. Если вас там нет, но вы планируете поездку, то нужно написать об этом через функцию \"Написать сообщение\" под обложкой сообщества. В сообщении указать ФИО ребёнка, класс, дата рождения, ФИО родителя, телефон родителя, домашний адрес.<br>2. Ознакомиться с файлом \"Памятка родителям\". Там вся информация о том, где и когда выкупать путёвку, что с собой брать, когда и где отъезд и пр. Если останутся вопросы, то воспользуйтесь функцией \"Написать сообщение\" под обложкой сообщества.<br>3. В файле \"Медицина\" содержится вся информация о документах, которые нужно предоставить на медосмотр. Файлы \"Заявление 1, 2, 3\" нужно распечатать и заполнить для приобретения путёвки."
    },
    [
      {
        "from_id": 298308246,
        "text": "Заберите меня туда в чемодане😂🙏🙏🙏",
        "reply_to_uid": 0
      },
      {
        "from_id": 268220551,
        "text": "[id298308246|Варя], +))",
        "reply_to_uid": 298308246
      },
      {
        "from_id": 8549194,
        "text": "Едет Рябищенко Максим, 7б, 05.02.2003",
        "reply_to_uid": 0
      }
    ]
  ],
  "2519": [
    {
      "text": ""
    },
    [
      {
        "from_id": 3592267,
        "text": "Даниил, а без наших усилий у Вас не получится?))",
        "reply_to_uid": 0
      }
    ]
  ],
  "2792": [
    {
      "text": "До выхода в свет нового выпуска газеты \"263 Дня\" остаётся один день - газета вернётся в школьную жизнь в первый день весны!"
    },
    [
      {
        "from_id": 268237509,
        "text": "Почему нет отаета\"нет\"?",
        "reply_to_uid": 0
      },
      {
        "from_id": -33373687,
        "text": "[id268237509|Маргарита], потому что нельзя не ждать возвращения газеты!😉",
        "reply_to_uid": 268237509
      }
    ]
  ],
  "2729": [
    {
      "text": "Ребята!<br>Спешим поздравить вас с началом каникул и ещё раз с наступающим Новым 2017 годом!⛄⛄⛄<br>Чтобы вы не скучали в течение этих двух недель, предлагаем вам поучаствовать в конкурсе слоганов/четверостиший! Лучшие из них будут размещаться на плакатах во время проведения акций (ближе к весне) и награждены призами!😋<br>Номинации три:<br>1. Слоганы-четверостишья, призывающие людей не выгуливать собак на территории школы;<br>2. Слоганы-четверостишья, призывающие людей бережно относиться к чистоте и порядку на территории школы;<br>3. Слоганы-четверостишья, призывающие учащихся беречь чистоту в школе и школьное имущество.<br>Ждём ваши творения в комментариях!<br>Подведение итогов ожидается на первой неделе третьей четвери😊<br><br>[id98012550|Николь Мельницкая]"
    },
    [
      {
        "from_id": 175328519,
        "text": "Школьный двор-не переулок,<br>Не для псовых он прогулок.<br>Кто приводит к нам собак-<br>Тот невежда и дурак.",
        "reply_to_uid": 0
      },
      {
        "from_id": 175328519,
        "text": "Ух.Сам великий визирь Абу Аль-Станислав оценил сии рубайи.Да будут дни его столь же долгими,как его рост.",
        "reply_to_uid": 0
      }
    ]
  ],
  "2541": [
    {
      "text": "Секция туризма школы № 263"
    },
    [
      {
        "from_id": 306632507,
        "text": "Как же эпично она завязывала шнурки.. (девочка в начале)",
        "reply_to_uid": 0
      },
      {
        "from_id": 3592267,
        "text": "Вообще всё видео эпично. Супер!",
        "reply_to_uid": 0
      }
    ]
  ],
  "2800": [
    {
      "text": "Милых дам - с наступающим праздником! <br>Скоро в нашей школе пройдет концерт, посвящённый Международному женскому дню! 🌺<br>Ребята, приглашайте своих мам, бабушек и сестёр - посмотреть интересные выступления ребят и учителей, услышать трогательные поздравления и, при желании, поиграть в интересные игры! Ожидается специальный гость - профессиональная оперная певица. <br>Концерт состоится 9 марта в 15.15 в зале на первом этаже. <br>Welcome!"
    },
    [
      {
        "from_id": 3592267,
        "text": "Уточнение: концерт пройдёт в зале школьной столовой",
        "reply_to_uid": 0
      },
      {
        "from_id": 3657241,
        "text": "https://vk.com/photo-33373687_456239887",
        "reply_to_uid": 0
      },
      {
        "from_id": 223695277,
        "text": "Хочется сказать ОГРОМНОЕ СПАСИБО всем организаторам, детям, которые организовали для нас такой праздник!!!",
        "reply_to_uid": 0
      }
    ]
  ],
  "2738": [
    {
      "text": "Друзья!<br>Мы всё ещё продолжаем опрос! Приглашаем принять участие всех, кто ещё не высказался!😊"
    },
    [
      {
        "from_id": 3657241,
        "text": "Сколько уже?",
        "reply_to_uid": 0
      },
      {
        "from_id": 13786096,
        "text": "[id3657241|Мария], 465😊",
        "reply_to_uid": 3657241
      }
    ]
  ],
  "2526": [
    {
      "text": "А мы напоминаем, что избирательная кампания в нашей школе в самом разгаре! Выборы Уполномоченного по защите прав и интересов учащихся состоятся 18 ноября! У вас есть время решить, кого вы хотите видеть на этом посту!"
    },
    [
      {
        "from_id": 298308246,
        "text": "А когда \"дебаты\" кандидатов?",
        "reply_to_uid": 0
      },
      {
        "from_id": 98012550,
        "text": "Конференция будет 17-го ноября,в четверг в 15:00",
        "reply_to_uid": 298308246
      },
      {
        "from_id": 298308246,
        "text": "[id98012550|Николь], 7 уроков 🙌😄",
        "reply_to_uid": 0
      },
      {
        "from_id": -33373687,
        "text": "Вероятнее всего конференция состоится в среду, 16 ноября в 15:00. Точная информация будет к завтрашнему утру!",
        "reply_to_uid": 0
      }
    ]
  ],
  "2699": [
    {
      "text": "Все сегодняшние фотографии и видеозаписи, которые были сделаны вами до, во время и после музыкального фестиваля на иностранных языках, прикрепляйте в комментариях здесь!😉"
    },
    [
      {
        "from_id": 3657241,
        "text": "https://vk.com/photo-33373687_456239158 https://vk.com/photo-33373687_456239159",
        "reply_to_uid": 0
      },
      {
        "from_id": 3657241,
        "text": "https://vk.com/photo-33373687_456239160 https://vk.com/photo-33373687_456239161",
        "reply_to_uid": 0
      },
      {
        "from_id": 3657241,
        "text": "https://vk.com/photo-33373687_456239162 https://vk.com/photo-33373687_456239163",
        "reply_to_uid": 0
      },
      {
        "from_id": 3657241,
        "text": "https://vk.com/video3657241_456239037",
        "reply_to_uid": 0
      },
      {
        "from_id": 3657241,
        "text": "https://vk.com/video3657241_456239038",
        "reply_to_uid": 0
      }
    ]
  ],
  "2744": [
    {
      "text": "Совет Школы 263 в Зеркальном - 2017!<br><br>Традиционная лидерская смена в ЗЦДЮТ \"Зеркальный\" и в этом году состоится! С 10 по 20 марта 2017 года!<br>Жду заявок в 29 кабинете уже с завтрашнего дня!<br>Цена вопроса - 8250 рублей.<br><br>P. S.: видосик прошлогодний; переделывать не стал, ибо даты совпадают😊"
    },
    [
      {
        "from_id": 298308246,
        "text": "😢😭😥",
        "reply_to_uid": 0
      }
    ]
  ],
  "2553": [
    {
      "text": "ВНИМАНИЕ!!! СРОЧНО!!!<br>Для создания видеоролика к Всемирному дню матери творческая группа школы просит у учащихся фотографии самых дорогих , самых нежных и ласковых...<br>Пожалуйста, ребята, в комментариях к сообщению, поделитесь фотографиями своих мам. Будет просто замечательно, если на этих фотографиях Ваши мамы будут вместе с вами :)))<br><br>Созданный видеоролик будет транслироваться в школьном телевизоре и загружен в группу Совета."
    },
    [
      {
        "from_id": 3657241,
        "text": "https://vk.com/photo3657241_412042047",
        "reply_to_uid": 0
      },
      {
        "from_id": 3592267,
        "text": "Если на то пошло)) https://vk.com/photo3592267_386667239",
        "reply_to_uid": 0
      },
      {
        "from_id": 193089478,
        "text": "https://vk.com/photo-33373687_456239047",
        "reply_to_uid": 0
      },
      {
        "from_id": 298308246,
        "text": "https://vk.com/photo-33373687_456239048",
        "reply_to_uid": 0
      },
      {
        "from_id": 37398019,
        "text": "https://vk.com/photo-33373687_456239049",
        "reply_to_uid": 0
      },
      {
        "from_id": 65067978,
        "text": "https://vk.com/photo-33373687_456239050",
        "reply_to_uid": 0
      },
      {
        "from_id": 98012550,
        "text": "https://vk.com/photo-33373687_456239051",
        "reply_to_uid": 0
      },
      {
        "from_id": 390928778,
        "text": "https://vk.com/photo-33373687_456239053",
        "reply_to_uid": 0
      },
      {
        "from_id": 87300421,
        "text": "https://vk.com/photo-33373687_456239054",
        "reply_to_uid": 0
      },
      {
        "from_id": 365208385,
        "text": "https://vk.com/photo-33373687_456239055",
        "reply_to_uid": 0
      },
      {
        "from_id": 209189544,
        "text": "https://vk.com/photo-33373687_456239056",
        "reply_to_uid": 0
      },
      {
        "from_id": 133790603,
        "text": "https://vk.com/photo-33373687_456239057",
        "reply_to_uid": 0
      },
      {
        "from_id": 194134989,
        "text": "https://vk.com/photo-33373687_456239058 https://vk.com/photo-33373687_456239059",
        "reply_to_uid": 0
      },
      {
        "from_id": 65067978,
        "text": "https://vk.com/photo-33373687_456239060",
        "reply_to_uid": 0
      },
      {
        "from_id": 134616500,
        "text": "https://vk.com/photo-33373687_456239061",
        "reply_to_uid": 0
      },
      {
        "from_id": 364642383,
        "text": "https://vk.com/photo-33373687_456239063 https://vk.com/photo-33373687_456239064",
        "reply_to_uid": 0
      },
      {
        "from_id": 69283606,
        "text": "Мой маман) https://vk.com/photo-33373687_456239065",
        "reply_to_uid": 0
      },
      {
        "from_id": 54743339,
        "text": "https://vk.com/photo-33373687_456239066",
        "reply_to_uid": 0
      },
      {
        "from_id": 178810710,
        "text": "https://vk.com/photo-33373687_456239067",
        "reply_to_uid": 0
      },
      {
        "from_id": 168355024,
        "text": "https://vk.com/photo-33373687_456239068",
        "reply_to_uid": 0
      },
      {
        "from_id": 54743339,
        "text": "https://vk.com/photo-33373687_456239071",
        "reply_to_uid": 0
      },
      {
        "from_id": 364642383,
        "text": "https://vk.com/photo-33373687_456239072 https://vk.com/photo-33373687_456239073",
        "reply_to_uid": 0
      },
      {
        "from_id": 5003601,
        "text": "На получении диплома у сына!!!! https://vk.com/photo5003601_424683347",
        "reply_to_uid": 0
      },
      {
        "from_id": 3657241,
        "text": "Всем, кто откликнулся на просьбу, огромное спасибо!!<br>Ловите готовый видеоролик :) https://vk.com/video3657241_456239036",
        "reply_to_uid": 0
      }
    ]
  ],
  "2623": [
    {
      "text": ""
    },
    [
      {
        "from_id": 47778268,
        "text": "У меня фотка была круче !",
        "reply_to_uid": 0
      },
      {
        "from_id": 98012550,
        "text": "Завидуешь😝",
        "reply_to_uid": 47778268
      },
      {
        "from_id": 47778268,
        "text": "[id98012550|Николь], ахахха, ну неееет",
        "reply_to_uid": 98012550
      },
      {
        "from_id": 1077656,
        "text": "",
        "reply_to_uid": 0
      },
      {
        "from_id": 651279,
        "text": "☺ Поздравляю, Николь!",
        "reply_to_uid": 0
      }
    ]
  ],
  "2751": [
    {
      "text": "Ещё один опросик. На этот раз от Арины Семёновой:<br>\"Добрый день! Поделитесь, пожалуйста, своим мнением о сортировке отходов в нашем городе, пройдя опрос. Он очень короткий и не займёт много времени\"😊"
    },
    [
      {
        "from_id": 298308246,
        "text": "Блин ,чувствую,работы в этом году будут вау! ☺",
        "reply_to_uid": 0
      }
    ]
  ]
}