{
  "179": [
    {
      "text": "Девочки, мальчики, помогите, дайте совет 🙏 <br>У меня был парень, мы расстались, ну то есть он меня бросил. И через какое-то время я узнаю, что он начал называть меня ш**хой! Хотя я ничего подобного нк делала, и да же не подавала повада, что бы так меня начали считать. Потом, я спросила у него, почему он так говорит. Он ответил, что такого не было, но я то знаю, что было. <br>Вот что мне делать? Забыть и жить дальше, так как я знаю, что это не правда и мои друзья тоже знают. <br>Или всё таки добиться своего и узнать всё?<br>Если можно ответы в комментарии или в лс. <br>Зарание спасибо 💋 😊"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 328718076,
        "text": "не обращай внимания <br>а то что ты написала зачем он тебя так назвал может кто увидел тебя с каким то парнем"
      },
      {
        "reply_to_uid": 0,
        "from_id": 328718076,
        "text": "не обращай внимания <br>а то что ты написала зачем он тебя так назвал может кто увидел тебя с каким то парнем"
      }
    ]
  ],
  "164": [
    {
      "text": "http://vk.com/public35672968 вступайте пожалуйста!! Здесь каждый найдет что-то для себя!Обновления каждый день) Давай к НАМ)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 223583063,
        "text": "http://vk.com/club61017852 вступайте в эту классную группу,цитате такие что вы нигде их не найдёте!!!<br>ЗАХОДИШЬ,ставь лайк!:* спасибо за внимание"
      }
    ]
  ],
  "163": [
    {
      "text": "Что значат буквы твоего имени ? ? ? <br>A: любишь выпить <br>Б: тебя все хотят <br>В: ты больной(ая) на голову <br>Г: любишь выпить <br>Д: офигенски целуешься <br>Е: обалденно сексуален(льна) <br>Ж: ты не позволишь другим говорить, что тебе делать <br>З: у тебя привлекательная внешность и характер <br>И: ты великолепен(на) в постели <br>К: люди тебя обожают <br>Л: ты дикий(ая) и сумашедший(ая) <br>М: тебя кто-то любит<br>Н: целуешься лучше всех в мире <br>О: любишь погулять с любимым ( ой )<br>П: божественно целуешься <br>P: ты самый(ая) популярный(ая) среди своего круга общения <br>С: невъеб*нно сумашедший <br>Т: в тебя легко влюбиться <br>У: ты верен(на) тем кого любишь <br>Ф: тебе нравится остужать пыл <br>Х: ты не судишь повехносто <br>Ц: у тебя очень своеобразен взгляд на жизнь <br>Ч: ты не позволяешь говорить, что тебе делать <br>Ш: самый(ая) лучший(ая) возлюбленный(ая) которого можно только поискать <br>Э: всегда готов(а <br>Ю: устремлёный(ая) к мечте <br>Я: любишь апельсины"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 223583063,
        "text": "http://vk.com/club61017852 вступайте в эту классную группу,цитате такие что вы нигде их не найдёте!!!<br>ЗАХОДИШЬ,ставь лайк!:* спасибо за внимание"
      }
    ]
  ],
  "150": [
    {
      "text": "- Привет, любимый, что делаешь?<br>- С телочками гуляю.<br>- ДА ТЫ ОХИРЕЛ БЛЯТЬ?!<br>- Спокойно! Я в деревне коров выгуливаю! :D"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 265881947,
        "text": "Ні кохана, які тьолочки? Фес я дивлюсь"
      }
    ]
  ]
}