{
  "4864": [
    {
      "text": "ВНИМАНИЕ!!! ДО ЧЕТВЕРГА 9 утра принимаю заказы на ВЕСНУ<br>Все поставщики отшивают весной сразу демисезонную одежду и на осень! Осенью будут только ОСТАТКИ коллекций весны!<br>Поэтому, покупаем всё сейчас...и на ВЕСНУ и на ОСЕНЬ!<br>Для детей самые лучшие модели:<br>https://vk.com/album-31040325_227239469<br>https://vk.com/album-31040325_227662104<br>https://vk.com/album-31040325_226174333"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 116925021,
        "text": "КПРФ оказалась первой по числу кандидатов с тюремным прошлым на Урале <br>https://vk.com/video116928564_456239017 <br>Кандидат в Госдуму от КПРФ Евгений Боровик привлек внимание к своей кампании плакатом, в котором сообщил о погашенной судимости. <br>30 августа, пользователи соцсетей активно обсуждали плакат кандидата от КПРФ по 170-му Березовскому одномандатному округу (Свердловская область) Евгения Боровика. 34-летний сопредседатель «Гражданского комитета по борьбе с преступностью и правовой защите населения» привлек к себе внимание агитационным плакатом, на котором призвал избирателей «не верить слухам». И разъяснил – «Моя судимость (ст. 228 УК РФ – сбыт наркотиков) погашена!». <br>http://bloknot.ru/politika/pol-zovatelej-seti-voshitila-chestnost-by-vshego-torgovtsa-narkotikami-vy-dvinuvshegosya-v-gosdumu-ot-kprf-482033.html https://vk.com/video116928564_456239017 https://vk.com/photo116925021_430220120"
      }
    ]
  ],
  "4865": [
    {
      "text": "ПРИНИМАЮ ЗАКАЗЫ ПЯТНИЦЫ!<br>Наша ЛЮБИМАЯ фирма!<br>ТОТАЛЬНАЯ ЛИКВИДАЦИЯ КОЛЛЕКЦИИ ОСЕНЬ-ЗИМА 2014/15<br>СКИДКА на коллекцию 2014 года - 30%,<br>ТАКИХ цен больше не будет!<br>Это самые ТЕПЛЫЕ пальто из Классики, представленной на рынке РФ! Пух до -40, синтепон до -30! Ткань с водоотталкивающей пропиткой!!!<br>Собираем БЕЗ РЯДОВ! <br>альбом: https://vk.com/album-31040325_219057849 <br>ПРИНИМАЮ заказы! (оставляем под фото)<br>Иногородним отправим почтой (+250 руб.)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 117008751,
        "text": "ШИЗОФРЕНИЯ ВОЛОГОДСКОЙ КПРФ <br>https://vk.com/video-123405739_456239047 <br>Чем ближе подходят выборы 2016 года, тем чаще члены КПРФ бьют себя в грудь, взывая к русскому национальному самосознанию и православным традициям, вопреки собственной официальной идеологии. Дело доходит до нездорового исступления, когда планка патриотизма очередного коммунизма медленно смещается в сторону психического заболевания. Вот очередной опус вологодского члена избирательной комиссии от КПРФ Сергея Захарова https://vk.com/smz68. <br>Причем, это отнюдь не единственный случай проявления радикального антисемитизма в рядах компартии. Так на одном из зюгановских митингов был развёрнут плакат со следующим текстом: «Кто против антиреформ жидобеспредела и геноцида народа вступайте в КПРФ!» http://mger2020.ru/curious/2011/08/26/34136 . <br>Видимо, у всех коммунистов, начиная с Зюганова и заканчивая рядовыми партийцами, такая каша в голове, что разбираться в них нужно не экспертам, а психиатрам. В мозгах зюгановских партийцев содержится гремучая смесь, в которой интернационализм, марксизм и классовая борьба сочетаются с национализмом, антисемитизмом и религиозным фундаментализмом. Что же будет с Россией, если такие люди придут к власти?! <br>https://www.youtube.com/watch?v=d7Z-KMo2WN8 https://vk.com/video-123405739_456239047 https://vk.com/photo117008751_433974264"
      },
      {
        "reply_to_uid": 0,
        "from_id": 260212533,
        "text": "Пиар во время чумы <br>Недавно отгремели пьяные выходки вологодских коммунистов в лице их лидера Александра Морозова https://vk.com/video260270101_456239065. Прошли пьяные дебоши тульских и владимирских коммунистов https://vk.com/video116928564_456239017, как вновь КПРФ заявила о себе с более циничным заявлением. В этот раз коммунисты собирались лишить средств на помощь пострадавшим в Приморье. <br>КПРФ может пиариться на всем, на горе, на несчастье, на катаклизмах, наверно даже на апокалипсисе смогут. Это доказали приморские коммунисты проголосовавшие против выделения средств на помощь пострадавшим от тайфуна http://primamedia.ru/news/politics/06.09.2016/529624/kprf-v-primore-edva-ne-lishila-lyudey-kompensatsiy-za-utonuvshee-imuschestvo.html . <br> <br>Да, вам не показалось, депутаты от фракции КПРФ проголосовали против того чтобы помочь жителям региона восстановить свое жилье и имущество. А знаете почему? Потому что отличная тема для пиара получилась. <br> <br>Деньги в бюджете решили взять, за счет сэкономленных средств на выплатах ежемесячного пособия на ребенка в связи с уменьшением численности получателей в 2016 году. Также сэкономили на сложившейся ситуации в результате введения льготного тарифа на теплоэнергию и предоставления соцвыплат, исходя из показания приборов учета по фактическому потреблению коммунальных услуг, таким категориям граждан как ветераны труда, педработники сельских учреждений и труженики тыла. <br> <br>Ну, вы поняли уже ход мыслей коммунистов? Проклятые единороссы экономят на ветеранах и детях! Как же единороссов не пинать, да еще перед выборами? Тот факт, что эти средства остались невостребованными не интересовал ни кого, на заседании возмущений были тонны. А средства, по их мнению, надо направить на улучшение школьного питания и повышении пенсий! <br> <br>И ни один коммунист не задумался о том, что на данный момент половина региона затоплена, что людям нужна экстренная материальная помощь, что скоро зима, а многим жить негде, им плевать. Главное – пиар. <br>http://kprf.livejournal.com/100608.html https://vk.com/audio2000481683_456239507 https://vk.com/video260270101_456239065"
      }
    ]
  ],
  "4857": [
    {
      "text": "ЗАКУПКИ ИДУТ: https://vk.com/album18702894_220713899"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 260889667,
        "text": "Скажите,пож,есть что-нибудь в наличии?"
      },
      {
        "reply_to_uid": 260889667,
        "from_id": 18702894,
        "text": "[id260889667|Лена], мало, до нг все продала. Зайдите в Череповецкую группу."
      }
    ]
  ]
}