{
  "6192": [
    {
      "text": "#мкц_мероприятия<br><br>Привыкаем к сентябрю под романтичный джаз с видом на любимый город.<br><br>9 сентября, 20:00<br><br>[club51419025|Roof Music Fest] представляет<br><br>Первый концерт осени - [club127403141|ДЖАЗ НА КРЫШЕ, The Two Dutch Tenors (Голландия)!]<br><br>На крыше Hi-Hat голландские музыканты Каспар фан Вайк (саксофон), Гидеон Тазелар (тенор-саксофон) и Тис Лааркер (контрабас) выступят в компании наших лучших петербуржских джазменов Андрея Зимовец (фортепиано) и Егора Крюковских (барабаны) из [club38487055|The Jazz Classic Trio]. <br><br>Они покорили сцены Токио, Лондона, Берлина, Будапешта, Москвы и многих других музыкальных столиц. А покорят ли петербуржцев?<br><br>Мы с Вами узнаем в эту вечернюю пятницу<br>по адресу [club96237316|крыша Hi-Hat], Аптекарский проспект 4. <br><br>Сбор гостей с 19:00, начало концерта в 20:00. <br>Билеты от 900 рублей на сайте www.roofmusicfest.info"
    },
    [
      {
        "text": "Прекрасен город на Неве<br>Я восхищен его природой<br>И мне мила его погода - <br>И мелкий дождик по траве<br><br>И солнце, жарящее пляжи<br>И снег , лежащий на ветвях<br>Мне дорог весь - от Эрмитажа<br>До уток в городских прудах",
        "from_id": 377861719,
        "reply_to_uid": 0
      }
    ]
  ],
  "6586": [
    {
      "text": "6 января в [club122786530|Охта Lab] пройдет бесплатный показ французского фильма «Друзья». Картина — режиссерский дебют актера Луи Гарреля, известного по роли в «Мечтателях» Бертолуччи.<br><br>Клеман (Венсан Макен) безумно влюблен в Мону (Голшифте Фарахани), продавщицу кофейного киоска на Северном вокзале в Париже. Абель (Луи Гаррель) решает помочь лучшему другу добиться ее. Любовный треугольник то нелепый, то опасный складывается сам собой.<br><br>Луи Гаррель предлагает зрителям легкую, ироничную, но совсем не простую историю. На Каннском кинофестивале ее сравнили с работами Франсуа Трюффо и тут же окрестили новым «Жюлем и Джимом».<br><br>6 января, 19:00<br>Вход свободный, регистрация по ссылке: okhtalab.timepad.ru/event/423537.<br>Якорная ул., 5А, ТРЦ «Охта Молл», 2 этаж."
    },
    [
      {
        "text": "Привет! А мы на южный берег Финского залива 2 января поедем. Делаем экскурсионный поход на 1 день - на форт Красная Горка! Он построен был 100 лет назад для защиты от вторжения с моря. Кто хочет с нами записаться - пишите в личку) https://vk.com/photo-33363808_456239247",
        "from_id": 319198014,
        "reply_to_uid": 0
      }
    ]
  ],
  "6470": [
    {
      "text": "#Окно_в_Питер_театр<br><br>Одержимые Байками<br><br>Из серых суетливых реалий в колоритную сюрреальность, где грани - всего лишь мнимые призраки, грани между тем, что нам видится и хочет казаться наяву, держа в тени своего бытия. Затуманенный полутемный мир оживает, переливаясь, играет красками. Мир, в котором живут истории, поразившие своей необычайной многранностью, невербальной выразительностью, манящей и такой пленяющей таинственностью...<br><br>Все это о самом-самом дивнейшем, о самом-самом удивительном, о самом-самом завораживающем... <br>Это все о спектакле \"Байки\"!<br><br>Происходящее на сцене [club35967221|Театра Эстрады] 11 ноября было на редкость тем самым, что всецело погружает в атмосферу необычайно-страшно-восхитительного, что подчас достаточно трудно выразить словами даже зрителям. Зрелище, похищающее сердца и разум, захватывающее нутро и вводящее в смутное состояния после просмотра. <br><br>Минимум декораций и речи, больше чувств и отражение в этих сказках \"своего\", - прошлого, приятного, забытого...<br><br>\"Мы не рассказываем страшилки, мы рассказываем сказки для детей внутри взрослых. (...) Спектакль возник именно из наших детских переживаний, детских желаний, и таких сказок, которых сейчас не хватает взрослым. Это напомнило бы врослым и детям внутри нас о каком-то чуде, о каких-то неуловимых вещах, тончайших нитях, которые нас связывают с любым нашим прошлым, с любой культурой\". (Режиссер Илья Архипов) <br><br>Все недосказанное, потаенное, скрытое под завесой сценических теней - залог новой встречи, а это значит, что мы еще встретимся, и станем еще ближе к страшно-красивой сказке!<br><br>#Bajki #bajki_folkcabaret #мырасскажемвамсказку<br><br>Автор: [id195185778|Рушана Сир]<br>Фото: Оксана Ковтун"
    },
    [
      {
        "text": "Илья , удачи ! Молодец 👏",
        "from_id": 49463963,
        "reply_to_uid": 0
      }
    ]
  ]
}