{
  "2": [
    {
      "text": "Как добывают бортевой мед"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 242755343,
        "text": "настоящий мед добывают из дупла живого!!! дерева а это сурогат-называется колодевый(потому что из колоды добыт)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 242755343,
        "text": "Бортево́е пчеловодство, бо́ртничество (от слова «борть» — дупло дерева) — старейшая форма пчеловодства, при которой пчёлы живут в дуплах деревьев. Дупла могли быть естественными или по нескольку дупел выдалбливали в толстых деревьях на высоте от 4 до 15 м. Дупла могут также выдалбливаться в колодах, которые затем вешаются на стволах деревьев. Внутри дупел для укрепления сот создавались т. н. кресты, или снозы. Для отбора мёда использовались узкие длинные отверстия — должеи. Люди, занимающиеся бортничеством, именуются бортниками, или бортевиками[1]."
      },
      {
        "reply_to_uid": 0,
        "from_id": 242755343,
        "text": "в живом дереве мед созревает до конца, поскольку происходит \"сброс\" влаги ближе к зиме."
      },
      {
        "reply_to_uid": 0,
        "from_id": 242755343,
        "text": "в этом вся суть, а металл-не металл--это ерунда(рекламная акция)"
      }
    ]
  ],
  "3": [
    {
      "text": "Дикие башкирские пчелы заготавливают мед в дуплах деревьев. Бортевой мед отличается от меда из рамочных ульев. Он, как правило, получается темно-коричневого цвета, насыщен воском и пергой. Перга – это пыльца цветов, обработанная выделениями пчелиных желез и предназначенная для кормления расплода. Особая ценность бортевого меда заключается в его зрелости: поскольку бортевые пчелы тревожатся человеком только раз в год, ближе к осени, мед успевает как следует созреть. Ценят его за наличие большого количества микроэлементов и отсутствие вредных примесей, а также за особо терпкий вкус и тонкий аромат."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 896150,
        "text": "Докажите чем бортьевой мёд лучше  мёда из рамок, если тот и тот мёд от одних и тех же пчел. Нет домашних пчел. Они все дикие. Соты, что в улье, что в дуплах одной структуры и одного состава(Если не использовать магазинную вощину).<br>Цвет мёда зависит от медоносов, а почему мёд в дуплах темный так это и ежу понятно. В лесу в основном произрастают зонтичные, а мёд с них темный. <br><br>А то, что кто-то до сих пор играет в детские игры и делает колоду вместо нормальных ульев, то он это делает для себя. от этого цена мёда не может быть выше. Так сказать сам дурак :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1637515,
        "text": "Нееееее товарищ, ты неправ, я пробовал и липовый мед с рамок и бортевой мед и они порой очень даже сильно отличаются и запахом и вкусовыми оттенками."
      },
      {
        "reply_to_uid": 0,
        "from_id": 14535702,
        "text": "Отличается как иномарка от жугулей"
      }
    ]
  ],
  "4": [
    {
      "text": "Друзья до февраля 2012 года у нас осталось не более 50кг. Бортьевого меда. Спешите не опаздать:)<br>1000г. - 1200р.<br>500г. - 600р."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19511297,
        "text": "Здравствуйте, возможна ли поставка бортевого меда в Томск?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39206131,
        "text": "КАК МНЕ МЕД МОЖНО ЗАКАЗАТЬ????"
      },
      {
        "reply_to_uid": 0,
        "from_id": 288343720,
        "text": "могу предложить бортьевой мед по цене 120 рублей за кг"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19684013,
        "text": "интересует бортево мед, перга есть в наличии,цена? Пересыл респ. коми г.ухта"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13856581,
        "text": "В Москве есть?"
      }
    ]
  ]
}