{
  "93723": [
    {
      "text": "❤ Адель - невероятно красивая и ласковая собака с проникновенным взглядом. <br> <br>Её история до боли банальна и печальна - Адель пережила предательство, её сдали в приют хозяева. Люди, которым она служила верой и правдой, просто привели её в приют и оставили, дальнейшая судьба собаки их не волновала... Даже прежнего имени собаки нам не известно. Мы дали девочке новое имя - Адель. Такое же благородное, как она сама. Такая хорошая, ласковая, послушная и в то же время несчастная собака. Девочке в приюте было очень плохо, после стерилизации мы вывезли её на передержку. На передержке Адель живет в будке. Кроме нее там еще семеро собак, поэтому эта нежная и исключительно человекоориентированная собака не получает того количества внимания, которое ей необходимо. Пусть у Адель теперь есть собственный утепленный \"домик\", качественная еда и даже теплая одежда, она не чувствует себя счастливой😔 <br>Адель - настоящая собака с золотым характером - преданная и любящая, очень домашняя и семейная, умеет быть благодарной. Девочка совсем ещё молодая, ей около двух-трех лет, здорова, стерилизована. <br>Без сомнений, чудесная Адель заслуживает самого лучшего хозяина и самый лучший дом.<br><br>8 982 455 62 32 Настя <br>http://vk.com/anastasya_v_m"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 176567875,
        "text": "Какие глазки, грустные😢. Хорошенькая"
      }
    ]
  ],
  "93777": [
    {
      "text": "Кошке срочно нужен дом! Месяцев 6-7, девочка, вроде какой-то породы кудрявый сфинкс. Похоже не линяет, полностью серенькая. В лоточек ходит.<br>Здорова, были у ветеринара. Никому не нужный котёнок, попала ко мне от соседки.<br>Под договор о стерилизации.<br>89223777007, Анна<br>https://vk.com/id333422219"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 333422219,
        "text": "Дома"
      }
    ]
  ],
  "93851": [
    {
      "text": "Гляньте, какой цветочек ищет дом! Зовут ее Мика. <br> <br>Эту кошечку нашли на рынке, теперь она пролечена, стерилизована и готова стать счастливой домашней кикой! Абсолютно ласкательно-мурчательный ребенок, ничего не боится, везде лезет и постоянно находится в центре внимания. С лотком проблем нет, идеальное попадание. Кушает качественный сухой корм, на корма \"аля вискас\" у нее аллергия. <br> <br>Короче, хорошая кошка! Надо брать! <br>Звоните 8-909-101-29-70 Ия"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 321124395,
        "text": "Здравствуйте, возраст и чем болела, какая​ реакция на других кошек? У меня два кота, один алергик на вискас и китикет и подобное."
      },
      {
        "reply_to_uid": 321124395,
        "from_id": -33324902,
        "text": "[id321124395|Екатерина], все вопросы по телефону."
      }
    ]
  ],
  "93676": [
    {
      "text": "Самый ручной рыжий львенок в поисках мамы!!!<br><br>Мы ищем дом для Ганса. Он остался на улице в морозы. Хозяева переехали из частного дома, а кот остался. Кото-ребенка подобрали соседи. <br>Пусть теперь Ганс найдет себе достойного Человека. <br>💖 Гансу 1 годик; <br>💖 здоров; <br>💖 кастрирован; <br>💖 мальчик; <br>💖 обработан; <br>💖 лоточек знает; <br>💖 кушает все (качественный корм или натуральную пищу); <br>💖 очень красив; <br>💖 ищет ответственного хозяина и любящего хозяина!<br><br>Спешите сделать доброе дело и устроить маленькое чудо для конкретного животного!!! <br>Ганс отдается под договор о проверке условий содержания. <br><br>Смирнова Анастасия, 8 961 758 89 33, https://vk.com/id14331487"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 370423469,
        "text": "Он большой уже"
      }
    ]
  ],
  "93703": [
    {
      "text": "Дональд ищет дом! <br>Игривый рыжий полосатик Дональд ищет любящую семью! Дональду 3 месяца. Главное в жизни рыжего хвостика это бегать и играть! Кто готов разделить с ним самые счастливые моменты жизни, звоните/пишите! <br>Куратор: Алена - 8-908-2715892"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 309559365,
        "text": "Не нравиться"
      },
      {
        "reply_to_uid": 0,
        "from_id": 12544485,
        "text": "А по моему очень милый :)"
      }
    ]
  ]
}