{
  "1": [
    {
      "text": "АТЛАНТИДА-это АДленд <br> <br>Где была Атлантида или АДлэнд страна АДА? <br>Логично , что в АД ленде жили Адамы. <br>Упоминание же АДа и прородителя Евреев АД ама есть в Библии. <br>А куда библия помещает Адама? Может быть на этом месте поискать и АДленд? <br>Давайте попробуем разобраться <br>Если допустить, что страна Ада находилась на Аравийском полуострове, <br>Кстати эти Ленды обычные приставки к названиям на картах, так почему в данном случае нам не применить тоже правило? <br>примеры названий- <br> САКСленд (Германия)<br> ЭНГленд (Англия)<br> АSIAlend ( АЗИЯленд) <br>Грикленд (т.е Византия) <br> <br>В европейской культуре, в том числе в русском языке, Эфиопия была долгое время известна преимущественно как Абиссиния. <br> <br>АБИССИНИЯ – ОДЕССИНИЯ – АДесса! АДессиния! Десница бога! <br>Опять четкое указание на Африку. <br> <br>А этот АДенский залив – до сих пор АДенский <br> <br>Чет как то Одиссею напоминает! <br> <br> <br>Кстати тогда получается что геркулесовы столбы как раз и указывают на АД ленд только внутрь. Что опять таки очень интересно. <br>Но кто ввел понятия Ада и какие Ад имеет еще атрибуты? <br>АД, Сатана, Люцифер , Бесы, Змеи подколодные, Ведьмы, Черные Коты, Бесы, Колдовство. <br>Очень интересно все эти понятия применить к ТРОЯНСКОЙ войне. <br>Может быть и отыщется местоположение не только АД ленда , но и Трои??? <br>ИТАК: <br>1.В ТРОЕ поклонялись богине ВЕСТЕ или ВЕНЕРе богине Любви (бог есть любовь) <br>Венера есть мать Люцифера и богиня Утренней зари , Невеста и Весна <br> знак богини Весты один в один как знак Венеры и Анха – ключа бессмертия и вечной жизни у Египтян. <br>2. В Египте поклонялись богине Бастии- Кошке (кошеево царства) <br>(сюжет похищения невесты Кощеем в русских сказках отсылает нас к похищению Елены Прекрасной – причины Троянской войны) <br>Вот вам и черная кошка БАСТ или БЕСтия, т.е. пресловутые Бесы и пресловутое царство кошея бессмертного ( ведь анх и олицетворяет вечную жизнь и бессмертие) <br>3. Яблоко <br>Причиной падения Адама и Евы было яблоко. Как это не удивительно причиной Троянской войны стало опять таки яблоко ( по Гомеру) <br>4. Адам и Ева стали нагими, - у Египетских фараонов на челе знак НАГА.- змеи <br>5. Амазонки кто это? Это хранительницы очага богини весты – или пАМАЗОНницы божии. <br>6. Мать Ра, МитРа, МАРА, РАМА, МАТЬ РАШКА, <br>7 . у мусульман кстати до сих пор главный свещенник Имам. <br>Вывод- на территории АДленда существовала религия поклонения богине Весте. <br>Что выражено кстати в 5 конечной звезде- путь движения звезды по небосклону и знаку Люцифера ее сына . <br>8. Вся страна Россия до сих пор носит знак 5 конечной звезды и именно под этим знаком рушили христианские церкви. ( Россия- империя Зла- шутка) <br> <br>Против Трои воевал Рим, в Риме Папская религия пришла на смену Мамской Венерианской. <br>Все эти костры инквезиции жгли все, что было связано с АДлендом и Троей. Жгли Ведьм с их Ведами и черными кошками, этих последних проигравших Амазонок (пАМАЗОНниц божиих храма богини Весты) Жгли и предавали анафеме изменяя память и историю. <br> <br>Кстати в АДленде был еще и ВАВИЛОН- БАБИЛОН – бабье лоно центр Наук разрушенный как раз во время Троянской войны, <br>Название книги БИБЛИЯ идёт прямым текстом к БИБЛИОТЕКЕ из БАБИЛОНА – центра наук и культуры того времени. <br>Так же это интересное название ЕВАнгелия- книги ЕВЫ опять таки протатип Адамской БИБЛИИ . книга МАРЫ- матери –книга БАБЫ ЕВЫ. <br>БУБЛИК-БАБЛИК-ХЛЕБ из Амаранта хлеб МАРЫ… из амаранта- золотого зерна бога запрещенного христианской церковью. <br>Магиня -МАКУШЬ. <br>Вот вам и все пути от АДАМА и ЕВЫ и их яблока раздора со змеиным НАГским символом и БЕСАми – от богини БАСТии. <br><br>ТУТАНХАМОН<br>ТУТ-НУТ- богиня ночи<br>АНХ-бессмертная<br>ХАМОН- вумен - женщина <br><br>получаем- бессмертная богиня ночи <br><br>отсюда- виманы- вуманы-летающие женщины Яги, попросту БАБА ЯГА.... )))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 373495,
        "text": "а как же Одесса? ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "а АМАЗОНКИ_ КАЗАЧКИ -пАМАЗОНницы божии бегали по керченскому проливы зимой (Геродот описывал) и этим местам принадлежит легенда о похищении ЕВРОПЫ именно проливу  , памятник похищению Европы кстати в Одессе как символ.... я тогда не могла понять чего он там делает, но вот теперь сошлось... пишу кстати статейку у себя на эту тему про Амазонок и Царя Митридата с его закопанным под разрушенным дворцом КОНЕМ!!! ... <br>Царь Митридат (МИТРА) царствовал в босфорском царстве<br>Митридат VI Евпатор по отцу происходил из рода правителей Киосса(КИСЫ-КОШКИ БАСТИИ)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "Его дворец- чудо света<br>Подарок получил- золотую статую коня…(что то мне это опять напоминает…)<br>На знамени эфесских воинов изображались амазонки<br>Подчинил Колхиду ( кстати вот откуда этот образ быка) ему принадлежал и Херсонес и Армения…союзник племен скифов- бастарнов и фракийцев<br>Объединил своей властью все причерноморские государства, варвары служили в его армии на конницах/<br>Перерезал римлян и италиков/<br>Его дворец- чудо света<br><br>ЕВПАТОРИЯ и сейчас из 2 частей- 1й пантикопей- Керчь Крым а 2- фанагория Тасмания<br>Танаис в ростовской области амазония"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "но самое интересное- ГИПСОКРАТИЯ погибла в сгоревшем дворце… наверное это тоже Царица Амазонок и пояс Ипполиты как то с этим связан.... пока версия..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7080684,
        "text": "Объединил своей властью все причерноморские государства, варвары служили в его армии на конницах/<br>Перерезал римлян и италиков<br><br>Варвары служили в качестве кавалеристов и у Александра Филипповича Македонского, и у Ганнибала, и у Юлика, который Цезарь - ничего уникального. Ну и помер митридат как положено любому врагу Рима - был сокрушен и раздавлен"
      },
      {
        "reply_to_uid": 7080684,
        "from_id": 156406885,
        "text": "[id7080684|Александр], Они как раз и были его армией... это и сейчас называется-служение отечеству... или вы не служили и не понимаете что это такое?"
      },
      {
        "reply_to_uid": 7080684,
        "from_id": 156406885,
        "text": "[id7080684|Александр], Почитайте письма Плиния Младшего- Мера одной из самых больших провинций Рима, узнаете для себя много нового и интересного и о стоительстве водопровода, который из-за ошибки в расчетах так и не заработал и про тюрьмы Римлян с гнилыми стенами откуда в разные стророны сбегали арестанты и про то, как на обломках невероятных строений примитивные и тупые Римляне-которые по сути были сбродом пытались построить примитивные строения. <br>Узнаете так же как происходило разграбление великой Атлантиды и ее наследия."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7080684,
        "text": "про то, как на обломках невероятных строений примитивные и тупые Римляне-которые по сути были сбродом пытались построить примитивные строения. <br><br>Любой римский акведук или амфитеатр, не говоря уже об Адриановом вале по своей инженерной сложности превосходит любую постройку Египта или Теночтитлана. Перекрыть пролет длиной 5 метров для ебиптян было проблемой, которую они так и не могли решить"
      },
      {
        "reply_to_uid": 7080684,
        "from_id": 156406885,
        "text": "[id7080684|Александр], почитайте указанный первоисточник- будете шокированы тем, что эти постройки отнюдь не Римские, даже в любом другом источнике найдете удивительные факты о том, что строители были иностранцами в основном греками и приглашались для строительства какого либо массивного сооружения."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7080684,
        "text": "даже в любом другом источнике найдете удивительные факты о том, что строители были иностранцами в основном греками и приглашались для строительства какого либо массивного сооружения.<br><br>А то я этого не знал....<br><br>примитивные и тупые Римляне-которые по сути были сбродом <br><br>Ну-ну, грохнули Египет, державу Селевкидов, Македонию, Понт (вашего любимого Митридата), Карфаген, галлов, бриттов, создали величайшую империю древности...Паритет у них был только с Парфией и сменившим ее сасанидским Ираном"
      },
      {
        "reply_to_uid": 7080684,
        "from_id": 156406885,
        "text": "[id7080684|Александр], вот прочитайте это спецом для вас<br><br>ВИКИХОХМА №1<br>СКАЗКА ПРО АЛЕКСАНДРА МАКЕДОНСКОГО, ЕГО СЕСТРУ КЛЕОПАТРУ И ОСТАЛЬНЫХ БОГОВ<br>http://vkontakte.ru/topic-33326270_25620820"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5669768,
        "text": "Светик, всю систему акведуков, водопроводы , бани и прочие блага в Риме  были построены ЭтРУСками-  автохтонами- славянами))) самоназвание  у них было РОСИ. Греки мимо проходят, они только хорошо умели переписывать чужие  свитки))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7080684,
        "text": "Ну-ну, источники пожалуйста, подтверждающие, что этруски - это славяне. Самоназвание у них было rasna а не Роси."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5669768,
        "text": "Посмотрите на  экспонаты музея Этрусков ))) В самой Италии в этом не сомневаются)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7080684,
        "text": "Особенно вооружение у них чисто славянское....Д а и вообще материальная культура у них не похожа на славянскую..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5669768,
        "text": "Ничего удивительного, ибо за последние несолько тысяч лет происходит деградация, а не эволюция... А вооружение - ну так посмотри на искуство СКИФов (Скитов) ... Или  всё таки проявлять некий негелизм важнее?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "ИЗраиль- т.е. ИЗ СРА Иль, т.е ИЗ СРАКИ дословно .... )))) из каких будите- Мы из СРАКИ!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5669768,
        "text": "ИЗРА-ИЛЬ - ДОСЛОВНО - ИЗРАННЕНЫЙ БОГ- То есть сначала Бога покалечили, а потом самоназвались типа - герои... Потому и на крестах Иса (ИЛЬ) остался распятый, а христиане ходят с этими крестами - символом победы над славянским Богом и самих славян приучили к тому же - трупопоклонению, питию Крови Бога и поеданию его Плоти!!! Чем не дурдом?!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "и распятый и обрезанный - точно дурдом!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 69342647,
        "text": "А че тут разбираться, давно уж разобрались наши родичи, АД это место где полно чертей и огонь с котлами и т.д. поэтому перевожу с рабовладельческого языка тоесть христианского на человеческий, АД тоесть пекло тоесть как говорили предки АДРО ядро - ядро земли - черти тоесть черви, котлы тоесть гробы - христиане стали застовлять хоронить людей в землю для того что бы душу растощили черви тоесть черти ведь до рабовладельческого строя людей на сорок дней помещали в часовню что бы убедится что он не спит а потом попрощавшись с усохшим сжигали у реки или на реке что бы душа улетела к Солнцу а не жарилась в АДРЕ с ЧЕРТЯМИ."
      }
    ]
  ],
  "11": [
    {
      "text": "ЛУНА-ИМЕЕТ ИСКУССТВЕННОЕ ПРОИСХОЖДЕНИЕ!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 31614678,
        "text": "искусственное происхождение земли очень вероятно, но на луне нет земного грунта это факт."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5669768,
        "text": "а вот и ошибаетесь)) На Луне обнаружен грунт аналогичный грунту в Сибири на глубине нескольких км......."
      },
      {
        "reply_to_uid": 0,
        "from_id": 31614678,
        "text": "Предоставьте доказательства, токо не с форума и не с лекции там всяких трехлебовых"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5669768,
        "text": "Минерал, составляющий внутренние породы Луны идентичен земному. К такому выводу пришли исследователи из Японского национального института исследования окружающей среды<br><br>http://novostey.com/science/news236260.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31614678,
        "text": "убедительно ."
      },
      {
        "reply_to_uid": 0,
        "from_id": 168825532,
        "text": "Артем ,я с вами полностью солидарна."
      }
    ]
  ],
  "36": [
    {
      "text": "Мавзолей - магическая машина"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "масква- Маска Фараона. Золотая баба- Баба Яга- Тутанхамон. Матрешка- Саркофаг Тутанхамона- Мать Рашка Мать РА она же МАРА . Египет- ЯГИПЕТ. там же храмы Весты- Венеры. символ Анх и символ Венеры эдентичны! Анх - вечная жизнь. сын Венеры- люцифер- Светоч . Символ Венеры- Люцифера циферблат и Пентакль. пентакли видим на Кремле. Елка- это Пирамида . Дед Мароз (МА РА) или САНАТА клаус с подарками приходит с подарками от Светоча-Прометея, давшим людям огонь треугольник или знание тоже треугольник о времени Ра. Ученье Свет, а не ученье ТЬМА! Ленин- это Еленин-Елий - Ель - Елка-Пирамида. Сталин наоборот- Пилат . Фараонов бальзамировали Елием- т.е. смолой елки и Ленина тоже. Похоронили в пирамиде. Атилла-Адилла -Адский воин Атлантиды АДленда . Адам жил в Аду , это в Африке- там жарко и местных называли- черти из Ада! Один- Адин, поэтому рогат, это тоже что и Атилла. Тур Хиердал искал Одина в Азова- стране Азов . строна Оз . правят кругом , закон Азов Азбука и законы ЧИН ГИЗА ХАНА ЯСЫ- одно и тоже. Книга русичей палея. Ева-Яга-Евангелие- тоже книга бабы Яги. Вавилон-баби лон -бабье лоно. Похищение невест Кощеем- это служение Весте в храме. Босфорское царство стольца Пантикопея- это Крым . босфоров пролив- Кошачий брод или Фараонов Бес- где Бес-бестия- это Бастия богиня Кошка. Там же и кот ученый все ходит по цепи кругом . Выкуп невесты весты- и обычаи Кавказа все рядом см.Карту. Алтын- золото Алого хана. аллах, Алладин , вещий Олег- Алег это все Ведун один-Адин. вот такая сказочка про Урия ... клич Ура- это за Ура! Красное знамя-алый стяг или пурпур. и новый гад или новый гад . земля- змея- Родина мать!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1256967,
        "text": "Что эта за магический зиккурат читайте здесь http://www.pokaianie.ru/article/masons/read/10528"
      }
    ]
  ],
  "37": [
    {
      "text": "Михаил Задорнов. Тайна Русского Языка."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "Наши предки имели всех везде и всегда! <br>вот представь тока сидят наши где нить  бухают, а тут местные вылезают из всех щелей и чего то на своем начинают лепетать , просить... - ну наши все как один им и отвечали- <br>А ну! Пшёл (тут пинок )!!!!На ХУЙ!.... вот такие они были предки -АНУНАХИ!!!!!!!! )))))))))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5669768,
        "text": "где бы только найти это созвездие на небе))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156406885,
        "text": "А вон она на Кремле- это Пентакль- Вифлеемская звезда!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 75868865,
        "text": ")"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31687787,
        "text": "Спасибо за видео!"
      }
    ]
  ]
}