{
  "48": [
    {
      "text": "Пиши"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 348806952,
        "text": "https://vk.com/id343399335"
      },
      {
        "reply_to_uid": 0,
        "from_id": 369858942,
        "text": "Ммммм супер"
      },
      {
        "reply_to_uid": 0,
        "from_id": 371673095,
        "text": "💋💋💋💋"
      },
      {
        "reply_to_uid": 371673095,
        "from_id": 340474475,
        "text": "[id371673095|Кристина], https://vk.com/photo-33352932_423817135"
      },
      {
        "reply_to_uid": 371673095,
        "from_id": 340474475,
        "text": "[id371673095|Кристина], хочеш увидеть еще"
      }
    ]
  ],
  "81": [
    {
      "text": "Мск."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 43266300,
        "text": "Твоя анкета отражает мое желание потрахаться без лишних вопросов. Мне понравился твой ствол. Большой толстый.. смотрю на него и чувствую как моя дырка становиться мягче Я бы хотел почувствовать тебя я бы хотел что бы ты меня трахал можешь нежно можешь жестко можешь просто ебать меня и представлять что ебешь шлюху можешь исполнить со мной то желание которое не исполнял с девушкой... Я хочу тебе гарантировать что твой кайф будет крутым Мой опыт большой. Я трахаюсь с геями но больше всего меня заводят натуралы разные по внешности но те натуралы чьи хуи огромные от 22 см и толстые Мой кайф вставать перед натуралам на колени снять носки и лизать пальцы на ногах Поднимаясь выше доставать хуй и нежно поднимать его... Мне нравятся грубые парни Мне нравиться подчиняться воле и делать то что прикажут мне нравиться встать раком раздвинуть очко руками и ждать когда здоровый хуй вгонят жестко глубоко до упора Мне нравиться чувствовать боль в растянутом очке... Я трахаюсь как станок Я готов выполнять любое желание Я ищу тех парней которые любят доминировать унижать и получать кайф от этого Встреча может быть у меня дома У меня шикарная квартира нам никто не помешает... Я чистоплотный и мое очко чистое как слеза... Я приемлю унижения и глубокий горловой минет конечно не с первой минутой но уже минут через 10 ты сможешь засунуть свой хуй так глубоко в горло и трахать меня как пожелаешь Это мои желания Я их реализую постоянно Если тебе интересно ощутить новизну или реализовать свою тайну То Я лучший пидорас с которым получиться все задуманное Как говориться один раз не пидорас... Попробуй что бы узнать. Если же мое сообщение тебя расстроило, то прошу прости меня... В любом случае я желаю тебе благ и реализованности... Немного о себе... Я спортивный и как считают парни (красавчик) у меня накачанные тело красивая жопа и очень мягкое и горячее очко.. Грудак прокачен и если тебе нравится мять сиськи то у меня они есть )))"
      }
    ]
  ],
  "68": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 375300330,
        "text": "зачем"
      }
    ]
  ],
  "56": [
    {
      "text": "в л.с."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45571605,
        "text": "Отсосал бы."
      }
    ]
  ],
  "36": [
    {
      "text": "люблю сосать член!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 175505257,
        "text": "Мой сосни?"
      }
    ]
  ],
  "42": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 331831338,
        "text": "Хочу его."
      }
    ]
  ],
  "45": [
    {
      "text": "Кто любит минет?))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 348806952,
        "text": "https://vk.com/id343399335"
      }
    ]
  ],
  "46": [
    {
      "text": "активы пишите"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 348806952,
        "text": "https://vk.com/id343399335"
      }
    ]
  ],
  "47": [
    {
      "text": "Мне всегда хочется его куданибудь вставить."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 348806952,
        "text": "https://vk.com/id343399335"
      }
    ]
  ]
}