{
  "33": [
    {
      "text": "В ГРУППУ ДОБАВЛЕН НОВЫЙ АЛЬБОМ 9 МАЯ.<br>СМОТРИМ, СТАВИМ ЛАЙКИ! <br> vk.com/album-33333534_159274448"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 85605703,
        "text": "и немного фото с выпускного<br>спасибо, Антон, за чудо-фото, люблю тебя:*"
      },
      {
        "reply_to_uid": 85605703,
        "from_id": 29678029,
        "text": "не за что) Яночка, только ради тебя)"
      }
    ]
  ],
  "2": [
    {
      "text": "МАРИНА, ГРУЗИ ФОТО)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 37932945,
        "text": "Оки)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29678029,
        "text": "Ща заживееем)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 37932945,
        "text": "А видео про наш класс скидывать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29678029,
        "text": "Дададад! Пыщпыщ!"
      }
    ]
  ],
  "20": [
    {
      "text": "Сделайте группу закрытой"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29678029,
        "text": "Зачээм?)"
      }
    ]
  ],
  "17": [
    {
      "text": "Дамы и Господа. Тут такое дело. Скоро будет лето, все разбегутся по разным ВУЗам и мы уже не сможем так часто видеться. Все поняли что я намекаю на выпускной альбом, которой я собственно и предлагаю сделать нашим классом. У меня есть один знакомый фотограф, возможно что вы его тоже знаете vkontakte.ru/swet.bartels. Так вот этот молодой человек делает отличные фотографии, собственно говоря я к нему и обратился по поводу выпускных альбомов. Итак есть два выбора альбомов:<br>1. Размеры 20 см высота и 15 см ширина (30 см если раскрыть), всего в таком альбоме 12 страниц.- 15 у.е.<br>2. размеры 30 см высота и 20 см ширина (40 см если раскрыть), всего в таком альбоме 8 страниц. - 17 у.е.<br>Конечно лично я считаю, что если делать то альбом под номером 1, так как там более больше листов это раз, собственно говоря будет больше и фотографий, а во вторых ну зачем громадный альбом! Но это лично мое мнение!<br>Почему я выбрал именно такого фотографа? Все остальные фотографы, от каких контор они не шли бы, они будут делать свою работу примитивно. Под этим словом я имею ввиду это будут самые обычные фотки, так сказать примитивные которые не будут особо и выделяться когда вы будете показывать своим детям их, это будут обычные фотографии такие как - \"Станьте около лестницы и улыбайтесь, а теперь так же только сделайте грустные лица\". Так вот что бы наш альбом был ярким мы сами можем предлагать выбор фотографий, а что самое лучшее их количесвто в альбоме так же зависит от нас, их может быть очень большое количество. Конечно я понимаю что не все согласны на альбомы, да и не все в классе у нас особо хорошо общаются, но мне кажется что выпускной альбом должен лежать у каждого долгие годы и напоминать нам про *любимую* школу. Решение за вами. Если вас интересуют какие то мелочи задавайте вопросы в лс."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29678029,
        "text": "оойойо<br>чкока он тебе платит, детка?"
      }
    ]
  ],
  "10": [
    {
      "text": "Уважаемые ОДНОКЛАССНИКИ! Я хотел бы поздравить вас всех с наступающим новым 2012 годом, что бы он принес вам то, чего вам так не хватало в этом году, побольше здоровья, любви, счастья, о да счастья- это главное, пусть все ваши проблемы остаются в этом году, отличнейших оценок и конечно же поступления в Университеты. С НОВЫМ ГОДОМ !!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29678029,
        "text": "СпасибО!)"
      }
    ]
  ],
  "43": [
    {
      "text": "Одноклассники! Кто-нибудь тут? :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 41237880,
        "text": "я тута"
      },
      {
        "reply_to_uid": 0,
        "from_id": 162493799,
        "text": "o/ и я"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52901553,
        "text": "бываю))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29678029,
        "text": "Нас тысячи)"
      }
    ]
  ],
  "13": [
    {
      "text": "Жопа вам! Завытра приношу фотик в школу, белеат!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28448824,
        "text": "Сфотографируй меня полностью. давно мечтаю о фото в полный рост"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29678029,
        "text": "Ода"
      },
      {
        "reply_to_uid": 0,
        "from_id": 41237880,
        "text": "хахах"
      }
    ]
  ]
}