{
  "3": [
    {
      "text": "Сегодня 23 декабря городская избирательная комиссия приняла решение по проведению всенародного референдума по экологии и назначила выборы в городскую думу на март 2012 года."
    },
    [
      {
        "text": "Но это не значит, что референдум будет назначен. Теперь депутаты городской думы должны этот вопрос рассмотреть: или принять решение о проведении референдума, или не принимать. В любом случае противники референдума будут названы в газете \"Земляки\" поименно.",
        "from_id": 97064814,
        "reply_to_uid": 0
      }
    ]
  ],
  "60": [
    {
      "text": "Экология города Кстово"
    },
    [
      {
        "text": "а куда звук делся ?",
        "from_id": 33859075,
        "reply_to_uid": 0
      },
      {
        "text": "Это видео ранее содержало звуковую дорожку, защищенную законом об авторских правах. Дорожка заблокирована в связи с требованием владельца этих прав. -Такая надпись на Ютюбе.",
        "from_id": 6604051,
        "reply_to_uid": 0
      },
      {
        "text": "Смысл блокировать звук и оставлять видео ?=)))",
        "from_id": 33859075,
        "reply_to_uid": 0
      },
      {
        "text": "Тупизм !!!!!!!!!!!!!! и группа походу фиктивная !!!!!!!!!!",
        "from_id": 33859075,
        "reply_to_uid": 0
      },
      {
        "text": "[id33859075|Валентин], обоснуйте!?",
        "from_id": 6604051,
        "reply_to_uid": 33859075
      }
    ]
  ],
  "37": [
    {
      "text": "25 мая в 15-00 Лукойл проводит общественные слушания по КК-2. Проводит в рабочее время, лишив работающих горожан возможности высказаться. Ну а явку заводчан и их единодушное мнение господа обеспечат. <br> Видать все таки боится г-н Коваленко мнения своего народа. <br> <br> Лукойл проводя слушания, как всегда наплевал на требования закона к их проведению. Лишняя головная боль прокуратуре. Наверное ей придется требовать отмены их результатов. <br> <br> ГДГ 25 мая с 14-00 организует коллективный пикет у здания ДКН."
    },
    [
      {
        "text": "Интересно чем слушания закончились...",
        "from_id": 3601830,
        "reply_to_uid": 0
      }
    ]
  ],
  "31": [
    {
      "text": "Дорогие земляки!<br>Сегодня уже правительственные средства массовой информации вынуждены признать, что экология в нашем городе находится в крайне неблагополучном состоянии. Заболеваемость детей в Кстово превысила заболеваемость детей в Дзержинске в среднем в три, а к примеру по заболеваниям мочеполовой системы в четырнадцать раз. Однако ни органы власти, ни руководители промышленных предприятий не предпринимают никаких действий направленных на исправление ситуации.<br>В связи, с чем общественное движение «Город для горожан» намерено провести перед зданием администрации коллективную голодовку протеста с требованием принятия конкретных безотлагательных мер, направленных на приведение экологии города в безопасное для здоровья горожан состояние.<br>Призываем принять участие в данной акции всех, кому не безразлично здоровье и будущее своих детей, родных и близких."
    },
    [
      {
        "text": "Голодовка - это самая крайняя мера. Неужели больше нечего предпринять, чтобы обратить внимание на проблему?<br><br>Состояние улиц и дворов оставляет желать лучшего. Вам бы с этой проблемы начать лучше, считаю.",
        "from_id": 798199,
        "reply_to_uid": 0
      }
    ]
  ]
}