{
  "65": [
    {
      "text": "до Дивеево пиликать от Мурома км 20, как будете добираться?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1634284,
        "text": "Шома, а 100 км не хочешь?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 407672,
        "text": "и че вы там будете делать?)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 407672,
        "text": "150 км))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 407672,
        "text": "ехать 3 с половиной часа!"
      }
    ]
  ],
  "98": [
    {
      "text": "Дорогие друзья, всем доброго времени суток! <br><br>Вот уже не за горами праздник 70-летия ВЕЛИКОЙ ПОБЕДЫ, ВЕЛИКОГО НАРОДА над фашистской Германией! Планируется поход входного дня (возможно с ночевкой) с 10 мая на 11 мая, либо на весь день 10 мая! <br> Что для этого необходимо:<br>-наличие гвардейской ленточки на груди и какой-нибудь военной атрибутики (сапоги, гимнастерка, пилотка, тельняшка, бескозырка, китель, бушлат и пр.....)!<br>-прибыть 10 мая на Курский вокзал к 10.15 утра и купить билет на поезд номер 6914 (Москва-Петушки) до станции 113 км, стоимость билета 232 р. 70 коп. (студенты не забываем студенческие для поездки за полцены);<br>-собрать все необходимое для маршрута выходного дня (предметы личной гигиены, атрибуты туристические (ЛВЖ-ложка-вилка-нож, палатка, пенка, подпопник,фонарик-обязательно), продовольственные запасы (колбаса,хлеб,сало,огурец), увеселительные атрибуты (гитары,балалайки,гармошки), жидкостные принадлежности (фляги с напитками, морсы, соки)....вспоминайте счастливые летние деньки и думайте, что необходимо лично вам! Халявщиков просьба оставаться дома!!!<br><br>О маршруте: место новое не изведанное, но возможно перспективное, все сами увидим своими глазами! Предположительно сосново-березовый лес с болотистыми участками, расстояние до точки около 2 км пешком по лесочку!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1248931,
        "text": "А главное, что Москва-Петушки! Не забываем \"Зубровку\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 262649383,
        "text": "Армейских портянок будет достаточно?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 467997,
        "text": "Хороша мысль...но...к привеликому моему сожалению я не смогу присутствовать...😔"
      },
      {
        "reply_to_uid": 1248931,
        "from_id": 305778,
        "text": "[id1248931|Дарья], я пойду, если найду фирменную кофту)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1248931,
        "text": "Павел, ну ту, которую можно будет на тебе разорвать, разумеется"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8247128,
        "text": "Хорошо бы карту видеть с маршрутом.<br>почему туда именно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 377199,
        "text": "Карты не будет, посему как она секретна и ей владеет только командир полка! В кулуарах поделюсь)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 377199,
        "text": "Паша, бери тельняшку!☝🏻️на грудях порвешь"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33370475,
        "text": "Забыл написать, что идем к озеру, можно брать снасти рыболовные и купальники, кто не боится плавать в чистой воде!"
      }
    ]
  ],
  "3": [
    {
      "text": "Благодарю, но цэ не для обремененных дитятками лучше подходит : ("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8247128,
        "text": "И от дитяток надо отдыхать иногда, для чего бабушки и дедушки тогда?_))"
      }
    ]
  ],
  "36": [
    {
      "text": "Предлагаю к выходным 23-24 марта сделать вылазку на природу! Понюхать весенний лес, поискать первые весенние цветы, по-релаксировать под звуки капели и треска угольков в костре! Ну, а если соберётся небольшая группа - провести рекогносцировку новой местности с нанесением на карту значимых объектов (магазины, гидроточки, кормушки для диких животных и пр....)! 23 марта - всемирный метеорологический день (готовим доклады на тему!), 24 марта - день штурмана ВВС (это если вдруг кто-то соберется домой на автопилоте!)! До среды ждем предложений от активных людей!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2093072,
        "text": "Такс))очень хорошо! думаю что мы пойдем))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1666939,
        "text": "первая неделя в зиме...если не надо спать на снегу, то и я бы рискнула)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 377199,
        "text": "Оля, спать не придется.....мы одним днем!"
      }
    ]
  ],
  "71": [
    {
      "text": "Друзья-географи и не только!!! Предлагаем встретить наступающий НОВЫЙ ГОД в добрых старых традициях - 21 декабря (21 час 11 минут по Москве в 2013 году) в день зимнего солнцестояния, последний день осени! Провести его в теплой дружеской атмосфере на свежем воздухе с бокалом....под треск костра и звуки мелодии напевающей вселенной! Тем более, что далеко не все смогут увидеться в новогодние праздники! Поэтому географами и был придуман день зимнего солнцестояния! ;)<br>Таким образом в субботу 21 декабря выспавшись и во всеоружии (об этом отдельно) прибыть на Курский вокзал и посадить свое уставшее от пЬятницы тело в электричку за номером 6121 отправлением в 12.37. Встречаемся в 12.10 на Курском вокзале у пригородных касс (если смотреть на вокзал, то вход справа здания). Подсаживаемся на электричку по мере следования ее на пл.66 км. (см. фото в прикреплении).<br><br>Об всеоружии (собираем в рюкзаки):<br>-студенческие билеты;<br>-теплую непромокаемую высокую, но не тяжелую обувь с запасными носками!<br>-спички, топоры, пилы и прочий инвентарь для костра приветствуются;<br>-фонарик налобный, либо ручной (в новый год уже будет темно);<br>-гитары, балалайки, гармошки, бубен, волынка также приветствуются;<br>-личные идеи и затеи желательны (ведь новый год);<br>-из напитков берем все сами и тару тоже, желательно всем прикупить вино для глинтвейна;<br>-шапки варежки фляжки (с экстренным согревантом);<br>-берем собачек на прогулку, если они любят долго гулять;<br>-вилки, ложки, кружки, тарелки, ножи берем также.<br>Если что-то забыл додумываем сами, уж год в лесу не был!)<br><br>Для далеких от географии:<br>Солнцестоя́ние — астрономическое явление, представляющее собой момент прохождения центра Солнца через точки эклиптики, наиболее удалённые от экватора небесной сферы (называемые точками солнцестояния).<br>Различают зимнее и летнее солнцестояние. <br>По всемирному времени (в других часовых поясах эти даты могут отличаться на сутки) в северном полушарии зимнее солнцестояние происходит 21 или 22 декабря, а летнее солнцестояние происходит 21 июня (в високосные годы 20 или 21 июня). В южном полушарии — наоборот, декабрьское солнцестояние оказывается летним, а июньское — зимним.<br>День зимнего солнцестояния является самым коротким днём (с самой длинной ночью) в году в соответствующем полушарии (кроме района полюса, где единственная ночь в году длится полгода, и зимнее солнцестояние — середина этой полярной ночи). День летнего солнцестояния является самым длинным днём (с самой короткой ночью) в году в соответствующем полушарии (кроме района полюса, где единственный световой день в году длится полгода и летнее солнцестояние — середина этого полярного дня).<br>Традиционно момент зимнего солнцестояния принимается за начало астрономической зимы, а момент летнего солнцестояния — за начало астрономического лета, что является следствием выбора для начала астрономической весны — дня весеннего равноденствия, но это другая история!)<br><br>Немного исторической справки:<br>20 декабря у древних славян было последним днем осени, а 21 декабря, в солнцеворот - день зимнего солнцестояния, начинался Колядень - первый месяц зимы и нового года. В этот же день, в соответствии с природными ритмами, отмечали рождество Коляды, ипостаси одного из главных славянских богов Даждьбога (Дажбога, Дажьбога), воплощавшего Солнце. Празднование Святок - Рождества и Нового года, наполненное весельем, вкусной едой и магическими ритуалами, растягивалось у древних славян на 21 день, помогая скоротать темную холодную зиму. На Святки готовили коливо, или сочиво - кашу с медом и изюмом, и сочевики - сладкие пирожки с творогом и вареньем. Избы украшали куклами бога Велеса (славянского прообраза современного Деда Мороза) и Снегурочки, а на улицах катали горящие колеса и жгли костры, чтобы помочь зарождающемуся зимнему солнцу. От дома к дому ходили колядовщики - молодые парни и девушки, которые исполняли колядки (обрядовые песни с пожеланиями благополучия) и получали в награду угощение. В первую полночь Коляденя жрецы приносили в жертву Коляде утку, поросенка и других животных; все это в качестве угощения присутствует на рождественских столах древних (и современных!) славян. На Святки наряжались в новую одежду и выставляли на столы лучшее угощение для собравшейся вместе семьи. Считалось, \"как встретишь Новый год, так его и проведешь!\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8247128,
        "text": "а что за место? скоко от станции?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 377199,
        "text": "Там сориентируемся на месте! Новогодний сюрприз должен быть!"
      }
    ]
  ],
  "2": [
    {
      "text": "Борис! Мыслями с тобой! Но тело моё поедет за Хибру Алтарь-Гибралтар. На Канары в общем...."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8247128,
        "text": "Попутного ветра, семь футов под килем! Шлите апельсины бочками!))"
      }
    ]
  ],
  "110": [
    {
      "text": "Как-то так"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1342083,
        "text": "Серег! Сразу Карелия-2003 вспомнилась)) 👍 😉"
      }
    ]
  ],
  "81": [
    {
      "text": "Друзья-географы, друзья географов, друзья друзей географов и не только!!!<br>Для тех, -кто всегда хотел, но не мог найти единомышленников, мечтал, а над ним насмехались, мог, но не был поддержан, кричал, но не был услышан - тогда тебе к нам, - в сообщество людей, поддерживающих самые безбашенные идеи! Бросайте каменные убежища мегаполиса, долой спертый воздух затхлых хрущевок большого города, отставить мокрые от соли ботинки и грустные от серости города глаза! - Даешь, - встречу с друзьями на свежем воздухе с улыбкой и радостью в глазах?)<br>Предлагаем встретиться в добрых старых традициях - на лесной опушке!!! В этот раз 31 января! Провести этот день в теплой дружеской атмосфере на свежем воздухе с гитарой....под треск костра и звуки мелодии напевающей вселенной! Для этого старожилами-географами и был придуман маршрут выходного дня! ;) Будем рады всем!<br>Таким образом в субботу 31 января выспавшись (что маловероятно) и во всеоружии (об этом отдельно) прибыть на Курский вокзал и посадить свое уставшее от пЬятницы тело в электричку Новоиерусалимская-Чехов за номером 6412/6411 отправлением в 09.23. Встречаемся в 09.00 на Курском вокзале у пригородных касс (если смотреть на вокзал, то вход справа здания), а там спускаемся на минус первый этаж. Подсаживаемся на электричку по мере следования ее до остановки пл.66 км., что за Подольском (см. фото в прикреплении). <br><br>Об всеоружии (собираем в рюкзаки):<br><br>-студенческие билеты; <br>-ПодНадПопники-очень актуально));<br>-теплую непромокаемую высокую, но не тяжелую обувь с запасными носками! <br>-спички, топоры, пилы и прочий инвентарь для костра приветствуются;<br>-фонарик налобный, либо ручной (вечером уже будет темно); <br>-гитара, балалайка, гармошка, бубен, волынка также приветствуются; <br>-личные идеи и затеи желательны; <br>-из напитков берем все сами и тару тоже, желательно всем прикупить вино для глинтвейна; <br>-шапки варежки фляжки (с экстренным согревантом); <br>-берем собачек на прогулку, если они любят долго гулять; <br>-вилки, ложки, кружки, тарелки, ножи берем также. <br>Если что-то забыл додумываем сами, уж давненько в лесу не был!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1889908,
        "text": "как все прошло?) фото в студию)"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33370475,
        "text": "прошло все отлично....уха сварена, глинтвейн приготовлен. мясцо пожарено...фотки посмотрю, есть ли что-то потребное! все должно храниться в голове!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1742338,
        "text": "66 км - там масленица в прошлом году была."
      }
    ]
  ],
  "114": [
    {
      "text": "Всем привет! в эти выходные 16-17 мая едем в Сатино послушать соловьев и провести рекогносцировочное обследование места отдыха! Желающие присоединяемся!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8247128,
        "text": "прогноз веселый. где предлагается базироваться?"
      }
    ]
  ],
  "1": [
    {
      "text": "Блин, очень хочу пойти. Но в 16-30 надо обязательно оказаться на Казанском вокзале"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8247128,
        "text": "18.30 более реально"
      }
    ]
  ],
  "55": [
    {
      "text": "ВНИМАНИЕ! ВНИМАНИЕ! Дорогие друзья, объявляем на выходные в Сатино конкурс или другими словами крик о помощи! )) Суть его в следующем: -на заезде была утоплена байдарка по большой воде, двухнедельные поиски не увенчались успехом! Так вот, предлагаю разбиться на несколько бригад и попробовать определить место крушения \"Титаника\" нашедшей команде соответственно приз (приз на усмотрение капитана команды), ну и в придачу респект и уважуха!!! Средства для достижения цели можно использовать любые!!!Акция действует только в эти выходные (14-16 июня)...спешите!регистрация команд здесь на сайте или со мной по телефону!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 15702532,
        "text": "https://vk.com/audio14002_616839"
      }
    ]
  ],
  "4": [
    {
      "text": "По видимому понадобятся бахиллы. Кому надо, могу в Декатлоне посмотреть сегодня."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8247128,
        "text": "бахиллы короткие по 500 р."
      }
    ]
  ],
  "90": [
    {
      "text": "Дорогие географические друзья и им прислуживающие, доброго времени суток!) Предлагаем в эти выходные т.е. 21 марта провести, традиционно на природе. Погода позволяет расслабиться на весеннем солнышке, в грязи по колено, как мы любим! Пожарим что-нибудь, сварим, приготовим, поболтаем, споем и поиграем на гитаре, попилим, пожжем и не только костер, устанем, но отдохнем!<br>Ну, а если честно - в 02.45 минут 21 марта 2015 года наступит день весеннего равноденствия, после чего начинается астрономическая весна! Место встречи обсудим и сообщим позднее! Шибко активных, прошу в личку!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 377199,
        "text": "Едем на ней! https://vk.com/photo-33370475_357730077"
      }
    ]
  ],
  "63": [
    {
      "text": "Друзья-товарищи! Зазываем на эти выходные скататься на экскурсию в город Муром, что находиться на границе Нижегородской и Владимирской областей на реке Оке! И далее посетить село Дивеево! Останавливаться будем с палатками, гостиницы по желанию! Выезжаем в пятницу в обед! Желающие присоединиться - звоните!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33370475,
        "text": "https://vk.com/photo-33370475_308861665"
      }
    ]
  ]
}