{
  "1": [
    {
      "text": "Добро Пожаловать в группу о прекрасной Моник Вайнгарт! Наша группа будет часто пополняться) Не сидите на месте,ставьте лайки,комментируйте и будьте активными)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 145026530,
        "text": "спасибо за группу!"
      },
      {
        "reply_to_uid": 145026530,
        "from_id": 148514676,
        "text": "не за что)"
      }
    ]
  ],
  "3": [
    {
      "text": "Сегодня День Рождение у нашей Моник!!! Ей исполнился 21 год! Желаем ей всего самого лучшего))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 145026530,
        "text": "Поздравляем))"
      }
    ]
  ],
  "4": [
    {
      "text": "Группа замечательная)))))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 148514676,
        "text": "спасибо)"
      }
    ]
  ],
  "70": [
    {
      "text": "Знаете, что пугает больше всего, кроме страха остаться одной? Провести всю жизнь не с тем человеком..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 168673641,
        "text": "Даа..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 165945829,
        "text": "согласна"
      }
    ]
  ],
  "73": [
    {
      "text": "Новое фото!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 165945829,
        "text": "аа..такая милая"
      }
    ]
  ],
  "74": [
    {
      "text": "Теперь каждый день у нас будет проходить интервью с Моник. Мы будем переводить интервью и выкладывать его сюда. Ну что ж,начнем) <br>p.s.интервью было год назад.<br>F.A.Q. Где Хеврон, штат Иллинойс? <br>Monique- Это, в основном в окружении ферм, речь идет о двух часах езды от Чикаго. (Разве ты вырастешь на ферме) Я выросла в городе, на главной улице, и весь город окружен кукурузными полями и коровами. Это очень маленький городок с около 1200 человек ... (Как выприспособиться к жизни в Лос-Анджелесе?) Жизнь в Лос-Анджелесе была удивительной, и я планирую возвращаться туда в ближайшее время, [позже] я планирую переехать в Лос-Анджелесе в конце апреля.([Вы проживали за пределами Хеврона раньше?]), Я переехала в Сакраменто, когда мне было шестнадцать лет, потому что я пыталась играть в волейбол, так что это был мой первый большой шаг, и я оказалась снова возвращаться домой, потому что у моего друга, и у меня былоочень много травм и я остановилась играть в волейбол и решила пойти для моделирования снова."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 168673641,
        "text": "Понятно)"
      }
    ]
  ],
  "76": [
    {
      "text": "NEW:<br>1 личное фото<br>1 фото с фотосессии"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 165945829,
        "text": "супер)"
      }
    ]
  ],
  "141": [
    {
      "text": "Совсем забыла о группе. В скором времени,я восстановлю группу)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 208301868,
        "text": "ждем! :)"
      }
    ]
  ],
  "77": [
    {
      "text": "А Мониг Она Мама или нет ? А ещё можно Её дату Рождения ( Мониг ) ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33350866,
        "text": "ее зовут Моник. Она не мама,она просто себя так зовет. день рождения 3 марта 1991"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169236880,
        "text": "Спасибо за информацию ."
      },
      {
        "reply_to_uid": 169236880,
        "from_id": -33350866,
        "text": "не за что) обращайся:)"
      }
    ]
  ],
  "81": [
    {
      "text": "Интервью:<br>F.A.Q- Итак, вы были моделью раньше?<br><br>Monique- Да, я помню тот момент, [я решила заниматься модельным бизнесом], моя мама и я были в аэропорту, и она сказала: \"Дорогая, когда ты будешь немного старше, ты можете попробовать моделирование, если вы хочешь\".Я люблю фотографии, и я, очевидно, высокая и поэтому они всегда был интересны мне.Я пошла на этот кастинг в Чикаго со своей мамой, когда мне было двенадцать лет, и все эти агенства сказали \"вы должны подписать с нами!\" Ford и Elite в сражениях за меня, и я подписала с Ford, я был с ними в течение двух лет, и я получил некоторую работу, но это не снять, это было действительно печально, и когда мне было четырнадцать лет они меня отпустили, было очень грустно для меня, и я, как винт, я не нужно судить никого,я буду играть в мяч, но потом я поняла, что любовь и страсть моя, и я пошел к нему снова, когда мне исполнилось восемнадцать лет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 165945829,
        "text": ":))"
      }
    ]
  ],
  "20": [
    {
      "text": "Новая фотосессия Моник!!! В плохом качестве и маленьком размере!((<br>Не знаю где взять оригенал( Кто может прочитать и написать имя и фамилию фотографа который написан на первой фотке?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 103678356,
        "text": "Victor Sanabras вроде"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145026530,
        "text": "Victor Sanabrais"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148514676,
        "text": "да все уже) я его нашла. фоток у него нет("
      }
    ]
  ],
  "85": [
    {
      "text": "группа супер)!я обажаю моник)и ваша группа мне нравится"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33350866,
        "text": "спасибо)"
      }
    ]
  ],
  "87": [
    {
      "text": "~О том,как Моник чуть не умерла в автокатастрофе и другое~<br><br>F.A.Q.-У тебя были травмы?<br>Monique- Да, когда я переехала в Калифорнию, я играла в школе с этой удивительной волейбольной командой, и я даже не играла так много, потому что в Хевроне нас буквально было десять человек в нашей команде,но в школе в Калифорнии, там были буквально сотни человек в команде. .. возможность играть с ними сделала меня гораздо лучшим игроком ... Затем я переехала домой ... Я ехала, как мудак напроселочной дороге страны, как и восемьдесят миль в час без моего ремня, и я врезалась в дерево, я чувствовала, что я должена была умереть, я буквально должена была умереть в этой автокатастрофе,и единственное,что произошло,я сломала ногу. Мне пришлось сидеть дома до конца сезона,моя нога очень болела,но все происходило по какой-то причине."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 165945829,
        "text": "=(("
      }
    ]
  ],
  "88": [
    {
      "text": "Старо-новое фото!<br>Моник написала,что она снялась для новой фотосессии. Надеюсь будут фотки)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 165945829,
        "text": "потрясная))"
      }
    ]
  ],
  "89": [
    {
      "text": "~Моник о Александрии~<br><br>F.A.Q- Дневник Александрии ... <br>Monique- Я вошла в комнату и все девушки говорили о том, как сумасшедшие, и сверху она была, и я очень импульсивный человек, и у меня появилась эта идея \", о посмотрите в ее дневнике:\" Очевидно, я была лидером,но все маленький сегмент ...Я сожалею, что мы сделали, я хотела бы рассказал ей, как мы действительно чувствовали себя ...все, что было на самом деле пугает ее, и мы на самом деле не сказали ей, как мы чувствовали себя, и я уверена, что это вредно для нее, это было отчасти шок, я уверена. Я позвонила ей до этого эпизода [и сказал ей]: \"Эй, девушка, которую я хочу предупредить вас о сегодня и то, что происходит внизу, и я сожалею\", она ответила: «нет, я действительно не ожидала, что ... У меня не было идей, что вы, ребята считают, что путь \". Никто ничего не понимал,но как-то она сошла, честно говоря, я думаю, что Александрия является удивительной, и я надеюсь, что мы продолжим дружить.Мы своего рода хэш все, когда я разговаривала с ней на прошлой неделе ... Вот почему я был так виновата, потому что из всех тех девушек, должена была сказать: « Вам действительно нужно принять таблетки и немного отдохнуть \". Я не пугала ее, но мне своего рода стало плохо для нее, потому что она в своем дневнике писала, что никто не понимает ее, и это именно то, что происходит. Я уверена, что у нее есть свои личные вещи, что она имеет дело с тем чтобы ее поступок действительно материнский и откровенный ... Но в целом я думаю, что она действительно хорошая девушка, но она просто попадается иногда своего рода злобная, но я тоже в шоу, являюсь другой."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 165945829,
        "text": "Моник здесь такая красивая)"
      }
    ]
  ],
  "27": [
    {
      "text": "Фотобатл ››<br>Какая фотка лучше?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 103678356,
        "text": "первая)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145026530,
        "text": "обе"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138326308,
        "text": "2"
      }
    ]
  ],
  "31": [
    {
      "text": "Моя ава для вашей группы"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 148514676,
        "text": "СПС) но у меня тож авка готова. ноя ничего загрузить не могу(( так как мой инэт тормозит((((("
      }
    ]
  ],
  "39": [
    {
      "text": "Реклама с Моник!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 148514676,
        "text": "вау! спасибо) а как ее в группу добавить?"
      }
    ]
  ],
  "41": [
    {
      "text": "Давайте дружить группами) http://vk.com/club36603702"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 148514676,
        "text": "давай)"
      }
    ]
  ],
  "108": [
    {
      "text": "Замечательная группа. Спасибо! Постоянно обновляетесь и выкладываете столько интересных фоток ) Молодцы! ))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 148514676,
        "text": "Спасибо)"
      }
    ]
  ],
  "12": [
    {
      "text": "Ооочень классная группа**"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 148514676,
        "text": "спасибо))))"
      }
    ]
  ],
  "44": [
    {
      "text": "Дружим группами ? :) http://vk.com/club18356934 :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 148514676,
        "text": "хорошо)"
      }
    ]
  ],
  "116": [
    {
      "text": "#New #MoniqueWeingart #Подиум"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 540228,
        "text": "красавица! )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 148514676,
        "text": "ага)"
      }
    ]
  ],
  "121": [
    {
      "text": "#New #MoniqueWeingart #Photoschoot"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 540228,
        "text": "роскошная!!"
      },
      {
        "reply_to_uid": 540228,
        "from_id": 148514676,
        "text": "=)"
      }
    ]
  ],
  "63": [
    {
      "text": "twitter:<br>А посмотрите, кого я нашла в журнале уже сегодня! Моя девочка @ LexxEverett"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 165945829,
        "text": ";))))"
      }
    ]
  ]
}