{
  "48": [
    {
      "text": "Уже достаточно давно смотрел на интернет, как на средство заработка денег. Но как-то все мои попытки заработать в лучшем случае только окупали вложенные средства, по крайней мере до тех пор пока я не нашел сайт http://bussinessclub.ru/. После этого деньги конечно не потекли рекой, но потихонечку вышел в плюс, который в свою очередь постоянно рос. На данный момент занимаюсь только онлайн проектами, работу в оффлайне бросил, о чем абсолютно не жалею!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 125414464,
        "text": "171685 Такого простого способа заработать еще небыло! Прибыль 150% в месяц! Специально для учасников сообщества БОНУС 100$ который можно вывести моментально! Узнать подробнее и получить 100$ можно тут ==&gt; goo.gl/4Rnuqt https://vk.com/photo-78793454_343617273"
      }
    ]
  ],
  "161": [
    {
      "text": "Набираю в свою команду ответственных и целеустремленных людей, желающих улучшить свое финансовое положение ￼  Вы получаете:  ￼ Доход 700-3000 р. в день, выплаты сразу на Вашу карту или эл. кошелек. <br>￼ Индивидуальное обучение, доведение до заработка. <br>￼ Работа в команде и помощь онлайн от 50 человек. <br><br>От Вас требуется: <br><br>￼ Желание зарабатывать. <br>￼ От 3-х часов свободного времени. <br>￼ Ответственность, целеустремлённость. <br>Писать в личку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 393163759,
        "text": "Скачайте бесплатную книгу и начните зарабатывать в ВК прямо сейчас: https://vk.com/club77222054?w=wall-77222054_1657%2Fall https://vk.com/photo-13672693_456239772"
      }
    ]
  ],
  "57": [
    {
      "text": "Dogecoin это абсолютно новый и быстро растущий вид цифровой валюты. Эта цифровая Валюта является полностью анонимной децентрализованной, и крайне безопасной.<br>Получить Dogecoin можно очень легко достаточно зарегистрироваться на сайте http://goo.gl/93Vyrw скачать программу и абсолютно без всяких вложений зарабатывать DOGECOIN.<br>Читать далее &gt; http://uusr.de/cms/sistemy-upravlenya-kontentom-s-otkrytym-kodom.html<br>Смотреть тут &gt; https://www.youtube.com/watch?v=RBJPVOh2ux8"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 259736308,
        "text": "Заработок на детских товарах http://link.ac/4Nxg64<br>Пошаговая серия видео уроков"
      }
    ]
  ]
}