{
  "2074": [
    {
      "text": "Г Л А В Н Ы Й  К О Н К У Р С<br>ПРИЗОВОЙ ФОНД 1200 рублей + призы.<br><br>Для поднятия рейтингов и популярности группы я решил сделать очередной конкурс, но теперь не в виде бесплатных сведений и дизайнов. Сейчас вы можете заработать 1000рублей всего лишь:<br>-Подписавшись на группу<br>-Поставить лайк под этой фотографией<br>-Сделать репост этой фотографии<br>-Отписать в комментарий цифру (цифру которая идет по очереди, к примеру предыдущий комментарий был под номером 21, твой номер 22, его и должен ты отписать).<br><br>Так же дополнительный приз в виде:<br>-Бесплатное сведение 2 треков<br>-Бесплатный обложка для 2 треков<br>-200рублей на WEBMONEY<br>Его заработает тот, кто получит больше всех перепостов данной фотографии.<br><br>P.S. Цифры подписывать нужно именно в группе, комментарии оставленные на перепостах, не будут учитываться!<br><br>P.S.S Акция продлится до 25 мая, так, что у вас есть все шансы для набора большего количества репостов!<br><br>ВСЕМ УДАЧИ!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 204962699,
        "text": "все реперы как начинающие так и опытные ждём вас на новом MP_battle http://vk.com/mp_battle_vol1 отбор до 15 мая поторопитесь https://vk.com/photo204962699_302750931"
      }
    ]
  ],
  "2075": [
    {
      "text": "Дорогие друзья.<br>Мы готовы помочь раскрутке вашего творчества...<br>Вам нужны лайки,репосты,комментарии?<br>Тогда наш паблик то что надо.<br>Всё что нужно,это написать администраторам паблика.<br>Дальше вы увидите ваш трэк в паблике.<br>Обязательное условие:<br>1.Вы должны состоять в нашем сообществе<br>2.Вы должны нажать \"Рассказать друзьям\" в паблике."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 204962699,
        "text": "все реперы как начинающие так и опытные ждём вас на новом MP_battle http://vk.com/mp_battle_vol1 отбор до 15 мая поторопитесь https://vk.com/photo204962699_302750931"
      },
      {
        "reply_to_uid": 0,
        "from_id": 228468145,
        "text": "Девочки, Девушки, Женщины, особенно те, кто сидят в декрете и тратят уйму времени на развитие своих \"Ферм\" и подобных приложений, обращаюсь к Вам! До недавнего времени попусту тратила своё драгоценное время, просиживая в интернете часами, прокачивая свои \"игрушки\", не принося при этом ни себе, ни окружающим никакой пользы. Теперь же, благодаря проекту \"Экспресс-Карьера с Орифлейм\", уделяя всего пару часов свободного времени, я тоже вношу вклад в семейный бюджет и доченька моя всегда со мной, это очень здорово!!!<br>Я НЕ БЕГАЮ С КАТАЛОГАМИ И НЕ ЗАНИМАЮСЬ ПРОДАЖЕЙ ПРОДУКЦИИ (хотя если у Вас есть желание, возможен и такой вариант), Я РАБОТАЮ ИСКЛЮЧИТЕЛЬНО В ИНТЕРНЕТ!<br>Предлагаю и Вам присоединится к нашей дружной команде! Приглашаю всех желающих, кто хочет хорошо зарабатывать и ищет дополнительный доход! Напишите свой эл.адрес - отправлю подробную информацию.<br>http://orilider.com/?i=8978<br>Ссылка orilider.com<br> <br>Орифлейм онлайн: регистрация, каталог, бизнес<br>Сайт Орифлейм, созданный сообществом независимых консультантов. Информация об основных возможностях,.."
      }
    ]
  ]
}