{
  "75": [
    {
      "text": "\"Афигеть ,записка на холодильнике)))<br>\"Записка на холодильнике\"<br>Дорогой сынок!<br>Если ты читаешь сейчас эту страницу, это означает, что у тебя наконец-то<br>кончился интернет. Не пытайся звонить нашему провайдеру или копаться в <br>настройках броузера.<br>Тебе нужно сделать следующее:<br>Сходи в аптеку на углу, купи лекарства для дедушки - рецепты лежат в <br>прихожей, на тумбочке под зеркалом. Кроме этого, зайди в \"копейку\" - <br>возьми два пакета 1,5% молока, нарезной батон и пачку чая. В овощном <br>киоске, который рядом с остановкой, ещё купи пару килограмм картошки, <br>полкило лука и кочан капусты. Все чеки сохрани.<br>Я забыла мобильник. Позвони папе на работу, скажи, что фотографии <br>сегодня ещё не будут готовы. Заодно передай, что я просила его забрать <br>бельё из прачечной по дороге домой. Перед звонком запусти программу с <br>иконкой телефона (на десктопе в правом верхнем углу) и запиши папин <br>ответ в файл с расширением *.wav.<br>Сделай уроки - хоть тебе и задали одну математику, это не повод её <br>откладывать на поздний вечер. Страницы учебника - 116, 121 и 118. Учти, в<br>третьей задаче нужно составить уравнение, а не подгонять под ответ, <br>который в конце (к тому же в нём опечатка). К остальным задачам, кстати,<br>ответов не приводится.<br>После этого займись уборкой в своей комнате. Когда разложишь всё по <br>своим местам, пересчитай все детали конструктора в пластмассовой банке, <br>количество дисков с игрушками на полке, сколько машинок в коробке и <br>биониклов.<br>После этого можешь открыть броузер и вбить в адресную строку http://полученные числа, разделённые точками.<br>У тебя откроется таблица управления аккаунтами нашей домашней подсети. <br>Чтобы получить доступ к её изменению, вводи в окошке \"пароль\" ответы для<br>второй, третьей и первой задачи из учебника.<br>Найди в левой колонке наш IP и аккуратно вводи в окошко рядом (где <br>способ оплаты - карточка) по две последних цифры из магазинных чеков (из<br>кода, который в самом низу): общий за овощи, чай, молоко+хлеб, сустак, <br>флексалис+настойка пустырника. Оставшееся пространство забей нулями и <br>нажми кнопку \"ОК\".<br>После этого можешь пользоваться интернетом дальше. Если вдруг позвонит <br>злой дядя, скажет, что он \"системный администратор\" и будет ругаться в <br>трубку, прокрути ему запись папиного ответа из файла.<br>Надеюсь, у тебя всё получится. А я приду вечером и расскажу тебе сказку,<br>как одна маленькая хакерша во главе своей группы когда-то ломала <br>сервера Майкрософта и арабских террористов.<br>Целую!<br>Твоя мама\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 134973977,
        "text": "охуеть:D"
      },
      {
        "reply_to_uid": 134973977,
        "from_id": 145329349,
        "text": "Да-да=)"
      }
    ]
  ],
  "63": [
    {
      "text": "\"Экзамен в вузе.Преподаватель спрашивает студентов: <br>-Вопрос на \"пятёрку\". Как меня зовут? <br>Все молчат. <br>-Вопрос на \"четвёрку\". Что сдаём? <br>Все молчат. <br>-Вопрос на \"тройку\". Какого цвета учебник? <br>С задних рядов приглушённый голос: <br>-Во валит, гад!!!\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 134973977,
        "text": ":D:D:D"
      }
    ]
  ]
}