{
  "33": [
    {
      "text": "Неужели никто из \"возможных участников\" еще не определился? Нам нужно знать хотя бы примерное кол-во участников, как можно быстрее."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "как туса прошла?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "короче если все так говено идти будет и без всякой инициативы от остальных, то я просто нахуй всех пошлю и  туда пойду праздновать НГ<br>http://vk.com/newyear2012_and_stuffparty_ufo"
      }
    ]
  ],
  "3": [
    {
      "text": "а у меня нихуя нет. Я может и не приду."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "печально это<br>ну с деньгами можно что-то придумать всегда, главное, чтобы ты сам пришел)<br>у тебя же вроде было покурить, ты не сможешь намутить?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5820831,
        "text": "больше нету, но намутить смогу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "деловой, сердитый."
      }
    ]
  ],
  "36": [
    {
      "text": "В общем появилось новое предложение как провести новый год - в клубе UFO. Я там был, клуб вполне хороший - атмосфера, саунд, исполнители и т.п. Цены на алкоголь там средние для клубов (150-400 рублей водка, коктейли и прочее), но возможен и депозит (неограниченная выпивка и жратва). <br>Этот вариант для меня более предпочтителен, чем проводить все дома (там повеселее будет + геморроя меньше + у меня тупые соседи).<br>Вот ссылка на ивент, там же указаны и цены: vk.com/newyear2012_and_stuffparty_ufo<br>Если все пойдут то себе буду брать за 5000 депозит."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "сопутствующие вещества на мне, с вас только деньги :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "ну и ясен хуй на хату пойдем потом ко мне, после этого"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "мне не нравится. Из-за нехватки средств"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8044169,
        "text": "я не смогу пойти("
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "ну еще я не люблю клубы. Но были бы деньги, я бы забил"
      },
      {
        "reply_to_uid": 8914859,
        "from_id": 10160130,
        "text": "[id8914859|Павел], 2000 стоит, если на хате праздновать все равно придется примерно такую же сумму скидывать, чтобы все нормально получилось<br>только в клубе веселее гораздо, чем дома сидеть тупо пить, это можно и просто сделать, а не на НГ"
      },
      {
        "reply_to_uid": 8914859,
        "from_id": 10160130,
        "text": "[id8914859|Павел], ну да, а кто плакался - \"почему вы меня нейропанк не позвали?\"<br>это рейв пати будет и там будет много чего интересного, а вообще читай анонс на странице ивента"
      },
      {
        "reply_to_uid": 8044169,
        "from_id": 10160130,
        "text": "[id8044169|Маргарита], в клуб не сможешь пойти или на хату тоже?"
      },
      {
        "reply_to_uid": 10160130,
        "from_id": 8044169,
        "text": "[id10160130|Александр], с 31 на 1 не смогу"
      },
      {
        "reply_to_uid": 8044169,
        "from_id": 10160130,
        "text": "[id8044169|Маргарита], печально<br>ну с 1 на 2 я думаю тоже что-то можно будет устроить, я же вообще планировал на 2 ночи"
      },
      {
        "reply_to_uid": 10160130,
        "from_id": 8044169,
        "text": "[id10160130|Александр], с 1 на 2 тогда я с вами)"
      },
      {
        "reply_to_uid": 10160130,
        "from_id": 8914859,
        "text": "[id10160130|Александр], <br>1. просто купить билет, не жрать, не пить не весело. И не факт что у меня 2000 будет.<br>2. Я не плакался что меня не позвали, я плакался, что отказался, когда вы меня позвали"
      },
      {
        "reply_to_uid": 8914859,
        "from_id": 10160130,
        "text": "[id8914859|Павел], порох будет, а под ним ты жрать и спать не захочешь) а выпивка - ну я смогу себе неограниченно же заказывать, мб получится и вам заказывать, если никто палить фишку не будет)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "я вчера трезвый был и зажигал там нормально, только спать хотелось, потому что не выспался"
      },
      {
        "reply_to_uid": 10160130,
        "from_id": 8914859,
        "text": "[id10160130|Александр], нахуй порох"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "да и вообще праздновать новый год в клубе - хуйня"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "Сань, ты совсем клабером стал)я скорее в подъезд с чернышевым, чем в клуб, если что)"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 8914859,
        "text": "[id5719639|Степан], если так будет, то я наверно с вами, ок?"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], ахаха, Чернышев на дачу к однокурснице съебет, будешь с Кузиным в подъезде тусить"
      },
      {
        "reply_to_uid": 10160130,
        "from_id": 5719639,
        "text": "не съебет)"
      },
      {
        "reply_to_uid": 8914859,
        "from_id": 10160130,
        "text": "ты был хоть раз в клубе? нет. схуяли такие выводы делаешь? тебе как будто сравнивать есть с чем - ты с мамашей все время новый год справлял"
      },
      {
        "reply_to_uid": 10160130,
        "from_id": 8914859,
        "text": "[id10160130|Александр], повторяю, праздновать новый год в клубе - хуйня"
      },
      {
        "reply_to_uid": 8914859,
        "from_id": 10160130,
        "text": "[id8914859|Павел], молодец"
      },
      {
        "reply_to_uid": 8914859,
        "from_id": 10900075,
        "text": "Экономия должна быть экономной. И если смотреть правде в глаза, у тебя есть другие причины, о которых ты не хочешь рассказывать всем. И не стоит из-за этого засирать идею. С одногруппниками тоже не посидишь, пивка не попьешь, в честь нового года?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "у меня нет)"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], про тебя отдельный разговор<br>ты музыкально ограниченный, а Паша просто любит поговниться :D"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "бля, если мне не нравится ебаная электронная музыка, по крайней мере которую ты мне предлагаешь, то это значит что мне блять не нравится ебаная электронная музыка, которую ты мне предлагаешь.А не то что я ограничен музыкально, и у меня нет предвзятого отношения ни к одному направлению, но я предпочитаю слушать то что мне по душе.)<br>и клубы говно не только их-за мызыки)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "я ничего не имею против клубов, но праздновать там нг, по моему, тупизм"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], ты вообще ничего из электронной музыки не слушаешь, а из рока только 1 направление - говнорок, это ли не показатель твоей ограниченности<br>писать \"ебаная электронная музыка\", \"ахаха нейрофанк говно\" - так ты показываешь то, что у тебя \"нет предвзятого отношения ни к одному направлению\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "1)не слушаю, не значит что не слышал<br>2)  а)я слушаю не только рок, у меня есть и другие направления и даже немного электронной есть<br>      б)про 1 направление я надеюсь ты сам понимаешь что хуйню сказал, так как я слушаю разные направления и ты об этом знаешь<br>3)тот нейрофанк что я слышал, звучал скорее как говно, чем как музыка, а так может есть и по удачней трэки<br>4)\"говнорок\"?может у тебя предвзятое отношение?"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], <br>2) а) ни одного электронного трека я у тебя в плейлисте/на плеере не видел, а из остальных стилей разве что Еминем<br>б) да, перечисли мне пожалуйста направления, которые ты слушаешь) и да, если ты слушаешь к примеру металкор, мелодик металкор и деткор, это не значит, что твоя музыка пестрит разнообразием)<br>3) ну я того же мнения про половину твоей музыки<br>4) я так и думал, что ты к этому прицепишься, у меня нет предвзятого отношения к металлу/року как к музыке, я именно про то, что ты слушаешь говорил<br><br>и да, я всегда считал твои музыкальные вкусы говном, но не говорил этого из-за дружеской солидарности, все-таки некрасиво это, но когда ты начинаешь просто смешивать с дерьмом, то, что я слушаю, игнорируя все нормы приличия - это ни в какие ворота не лезет, поэтому я теперь буду выражать свои мысли также, как и ты"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "2) а)throwing fire, с рианой микс какой то + смеси электронной типа пендулум блок пати мгмт , сейчас на ум больше не приходит. еминем нойзмси, ретро, риана итд...<br>б) я не шарю в названиях направлений, но я надеюсь не нужно объяснять разницу между rhcp и metallicой, между блайнд гардиан и тем же блок пати, между классическим роком и ван ок рок и так далее<br>3)ты пытался доказать мне что я музыкально ограничен, аргументирую это тем , что я считаю, некоторые твои пристрастия в музыке - гавеными, а теперь говоришь, что сам таков же относительно моих предпочтений в музыке. По твоей же логике это означает, что ты музыкально ограничен.<br>4)ок<br><br>чувак)ты не говорил этого, потому что на это не было причин, тк я не навязываю тебе музыкальных своих пристрастий, и если я тебе скидываю музыку, то скидываю из расчета что тебе может понравится, а не все подряд. А вот ты навязываешь, постоянно говоришь про нее зовешь в клубы и даже представить не можешь, что эта музыка может не нравиться))естественно это со временем немного раздражает)про нормы приличия не очень тебя понял)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "2.<br>a) OK<br>b) OK<br>3. тебе все не нравилось, что я тебе скидывал: dnb (neurofunk, jump-up, liquid funk), dubstep, darkside, breakbit, тыщи их этих направлений<br>нет конечно, я тебе скидывал самые говеные треки из этих направлений, тогда все верно<br><br>я тебе вообще-то не все подряд кидаю, если бы кидал все подряд, то ты бы еще больше охуевал)<br>в клуб я тебя позвал тогда, потому что мне не с кем было пойти, на НГ я даже не предлагал тебе идти в клуб, в новостях у тебя отобразился этот пост, но я знал, что ты не согласишься<br>знаешь ну как-то писать ахаха и говно на мои треки, мне обидно это слышать от хорошего друга, я думаю  аналогично и у тебя"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "скиндред помню ничего такая)<br>в клуб ты меня звал и когда было с кем пойти тоже)<br>ну это шутка такая, то есть трэк мне реально не понравился, но тем не менее. я вроде не обиделся, на вкус и цвет все такое)короче не хотел тебя обидеть)"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], а ну да, ну я до этого ни разу не был в клубах, думал, что мы всей компанией сходим, ну в общем в клуб я тебя больше не позову, не ссы)<br>шуточки пиздец у тебя)<br>скиндред? О_О<br>кароче пис, ван лов и вся прочая хуйня)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "в клубы да, не надо)<br>оок)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10900075,
        "text": "вброс кончился? Я в клуб не пойду из материальных соображений, денег нихуя."
      },
      {
        "reply_to_uid": 10900075,
        "from_id": 10160130,
        "text": "[id10900075|Корней], да, закончился<br>охуеть, у всех нету денег, а на хате хотите, чтобы за все платил я? выпивка, наркота? да?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10900075,
        "text": "Я лишь хотел сказать, что на клуб у меня денег нет"
      }
    ]
  ],
  "113": [
    {
      "text": "Напоминаю, что 29 декабря в четверг в 16:00 (но лучше придти заранее) состоится spasiboeva party. Вход бесплатный. Страница ивента: http://vk.com/event32163827 <br>Всем, кто пойдет просьба поставить сердечко на этом сообщении. :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "я скорее всего не смогу"
      }
    ]
  ],
  "9": [
    {
      "text": "Кого еще можно позвать? Пишите желаемые кандидатуры в комментарии."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "я тоже хочу в организаторы ((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "а позвать можно Поплавского"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "шлюх позовите, чтобы говно лепили, т.к я буду питарды вставлять"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "НАДА ПИТАРДЫ, ТОЧНА!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "кинули Поплавскому пригл?"
      }
    ]
  ],
  "12": [
    {
      "text": "1.подъезд<br>2.не точно, если да то в примерно в час)<br>3.я стесняюсь, ты очень по уебищному написал это и я буду шампанское<br>4.косарик(если будет, должен быть)<br>5.короче говна собачьего с утра собрать, домой занести, ну чтобы растаяло сами понимаете...вооот...а вечером вынести на улицу, подходить к мудачью , незаметно класть рядом с ними и вставлять питарды ггг вот это бля беспроигрышный вариант, как говорится. Говно с Чернышева, как обычно"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "ну чтобы ты хотел бухнуть<br>у меня вот мечта еще с лета бухнуть со всеми яги (Ягермайстер)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "пива"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], я думаю, что пиво и шампанское это не обсуждается) когда я писал этот вопрос то имел ввиду что-то специфическое)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "у меня нет пожеланий, алкоголь кал"
      }
    ]
  ],
  "174": [
    {
      "text": "Можете приходить. :) Празднуем у меня на хате."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "почему у тебя?:)"
      }
    ]
  ],
  "79": [
    {
      "text": "Ладно, обрадую вас, в клуб я не иду, потом что никто не согласился пойти со мной. Ну и хуй с вами, ублюдки.<br>Теперь обсуждаем первоначальный вариант. Риты не будет 100%. Чернышев сказал, что если у меня будет хата, то скорее всего придет ко мне, а Степан пойдет 100%, если Чернышев будет (поправьте, если у меня некорректная инфа). Поплавского пока что внесем в список празднующих, хотя по нему пока еще неясно. Итого получается 6 человек. Еду и безалкогольные напитки должна купить мама. <br>Итак, что же нам еще нужно:<br>1. много пива: по 3 литра на человека будет нормально (на 2 дня). 100х3х6=1800 рублей (это примерно, все зависит от пива, которое мы будем брать)<br>2. другой алкоголь: шампанское (1,5 литра ака 2 бутылки нам хватит) = 500 рублей, ягермайстер (600 рублей бутылка 0,5 или 0,7 не помню), водка (1 литр, 300-500 рублей)<br>3. дудка 4 г. (2400 рублей)<br>4. скорость/кислота 2 г. (2000 рублей)<br>5. сигареты: блок кента (600 рублей)<br><br>Итого на человека получается ПРИМЕРНО: 1800+500+600+500+2400+2000+600=8400:6=1400<br><br>Это вариант для обсуждения, если вы не согласны с этим или есть еще какие-то предложения просьба писать в комментарии. Если вы полностью согласны, то просьба поставить лайк. Необходимо решить этот вопрос до вторника. Дискасс."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "Все вроде норм.<br>А что с Ритой?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "кстати, может уменьшит 3 и 4 пункты?"
      },
      {
        "reply_to_uid": 8914859,
        "from_id": 10160130,
        "text": "[id8914859|Павел], ну Рита отписала, что 100% не сможет с 31 на 1, ни на хату, ни в клуб, но сможет с 1 на 2.<br>3 и 4 пункты проблемно уменьшить, я итак по минимуму взял на 6-ых (а уж я то уверен, что желающие будут абсолютно все, в пьяном праздничном угаре), есть другой вариант, что их надо вообще убирать, что лично мне очень не хочется, да я думаю и другим, особенно про 3 пункт"
      },
      {
        "reply_to_uid": 10160130,
        "from_id": 8914859,
        "text": "[id10160130|Александр], ну блин, ладно пох на 3, но 4 это же совсем не няяя =((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "я лично сам планирую алкоголь по минимуму пить: пивко, ягермайстера чуть-чуть, шампанского для отмечания самого момента НГ, ну а дальше пункт 3 и 4, потому что совсем в говно быть это не айс, должно быть весело, а не в говно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "3 пункт я бы сократил в 2 раза"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], мы будем 2 дня)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "вы 2шку и за 3 не убьете, я же вас знаю:)если это не говно конечно)"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], я помню было такое, когда мы с Овиком и Егором убивали по 5 грамм за пол-недели"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "если что бля, то на потом останется, плохо что ли?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "это тебе не молоко, гашиш не портится)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "я лично акцент на пиво делаю:)и с утра меня жду подарки под елкой дома:)нет желания до тошноты убиваться, так чисто по машинам попрыгать"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], а никто и не предлагает до тошноты)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "ну если брать 2 грамма, то тогда будет -1200 рублей со всех, то есть -200 рублей)<br>как хотите"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "как хотите)просто накуритесь и все бухло на ветер как обычно))"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], как обычно напьетесь и все курево на ветер"
      },
      {
        "reply_to_uid": 10160130,
        "from_id": 5719639,
        "text": "ну или так, я вот скажем не знаю кто водку будет)да и паше с чернышевым даже на двоих 3 литра пива на 2 дня, то еще испытание:)"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], ну в день 1,5 литра пива + чуть чуть шампанского на всех<br>водку я хз, просто пусть будет на всякий случай, я сам не особо ее хочу пить<br>ягермайстер моя давняя мечта - вкусный напиток и крепкий<br>ну 1400 на человека - не очень большая сумма, я думаю, что каждый ее осилит, а если что-то останется на потом из курева или из алкоголя - то будет же отлично<br>да и кстати можете мне подарки не дарить на днюху :D главное, чтобы все скинулись на НГ и как можно раньше"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "я бы во вторник или среду пошел в магазин за всем этим"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "а, ну ок походу"
      }
    ]
  ],
  "176": [
    {
      "text": "паша, к тебе добавилась та девченка хДД домогается?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "id в студию)"
      }
    ]
  ],
  "145": [
    {
      "text": "Употребляете ли вы наркотики?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "нет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "нет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "Почему только один вариант ответа? Ты что Единая Россия?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145706186,
        "text": "нет:["
      },
      {
        "reply_to_uid": 145706186,
        "from_id": 8914859,
        "text": "[id145706186|Александр], не ври"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145706186,
        "text": "могу тоже самое сказать тебе :Р"
      }
    ]
  ],
  "85": [
    {
      "text": "Из культурной программы:<br>1. Турнир по FIFA 2003 (если починят монитор к НГ, то по любой фифе, какой пожелаете с 3 по 8)<br>2. Покер (не на деньги, либо если будет желание и возможности, то на деньги) + любые карточные игры по желанию. <br>3. Музыка (по заявкам каждого присутствующего, которая устроит всех).<br>4. 31 декабря в 19:00 пройдет много матчей 19 тура АПЛ по футболу, можно выпить пивка под это дело.<br>5. Веселая готовка: из продуктов, которые купит мама можно сделать кулинарный шедевр, а потом захавать его по накуру.<br>6. Фейерверки? Их надо будет закупать отдельно правда, лично я сам не фанат этого, но если желание у остальных будет, то почему бы и нет, хотя я считаю, что это деньги на ветер в прямом смысле слова, да и денег у нас ограниченное кол-во.<br>7. Конкурсы с призами. Придумаю что-нибудь в ближайшее время по этому поводу. :)<br><br>Ваши предложения и пожелания пишите в комментарии. :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "готовить буду, только конечно если этого уже после полуночи))<br>предложение с говном в силе, Паша обещал собрать девайсы:)"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], к матчам АПЛ придешь?"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 8914859,
        "text": "[id5719639|Степан], вообще-то я тебя попросил собрать девайсы :("
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "ну смотря до скольки они идут:)я б с радостью)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "Кстати. Музыка которую, я бы попросил не понравится вообще никому, так что я лучше промолчу"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "Паш бля притащи говна не говнись"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], ну с 7 до 9)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "че не знаешь, сколько матч длится)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "1 декабря, суббота<br>16:45   Манчестер Юн <br> Блэкберн <br>19:00   Арсенал <br> КПР <br>19:00   Болтон <br> Вулверхэмптон <br>19:00   Челси <br> Астон Вилла <br>19:00   Норвич Сити <br> Фулхэм <br>19:00   Сток Сити <br> Уиган <br>19:00   Суонси Сити <br> Тоттенхэм"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "на выбор, можно 2 посмотреть, вначале МЮ, потом другой)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "я ставочки сделаю еще на эти матчи, чтобы подогреть интерес"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "бля, я поставил рекорд по кол-ву сообщений подряд"
      },
      {
        "reply_to_uid": 8914859,
        "from_id": 10160130,
        "text": "[id8914859|Павел], не ссы, выберем новогоднюю музыку, чтобы поддержать дух товарищества, так сказать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "тогда нет)я просто думал, что и позже матчи будут:)"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], всмысле позже?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "в смысле и в полночь и в час будут<br>ливерпуль не играет к тому же)"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], в полночь и в час футболисты празднуют НГ :)<br>ну я буду смотреть, чтобы насладиться красивым футболом и попереживать за ставки<br>ты можешь придти днем, посмотреть и либо остаться, либо домой пойти, успеваешь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "у них полночь на 4 часа позже:)<br>могу в принципе, но хер меня пустят:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "в общем думайте насчет матчей, всех жду<br>да и еще пишите идеи для веселого времяпрепровождения, говно это заебись, но нужно еще)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10900075,
        "text": "Можно надыбать рецептов коктейлей, и затариться алкоголем, по рецам. у меня гдето остались распечатки еще братовские. не обязательно же просто водку бухать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10900075,
        "text": "чем те, бля, не клуб) подумаешь, не будет пьяного быдла, и фонариков"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10900075,
        "text": "хотя и с фонариками проблема решаема)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10900075,
        "text": "да и насчет пьяного была я не вполне уверен"
      },
      {
        "reply_to_uid": 10900075,
        "from_id": 10160130,
        "text": "[id10900075|Корней], соседи("
      },
      {
        "reply_to_uid": 10160130,
        "from_id": 10900075,
        "text": "[id10160130|Александр], соседи поймут. мы же не будем ОЧЕНЬ громко слушать музыку"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10900075,
        "text": "меня же соседи терпят :D"
      }
    ]
  ],
  "153": [
    {
      "text": "Блин, я тоже только с 1го на 2ое могу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10900075,
        "text": "схуяли"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "саня нам надо серьезно поговорить"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145706186,
        "text": "саааань. ты кидаешь ладно про меня забудем... Круглова Степу и остальных ради друзей из универа. я не прав?"
      },
      {
        "reply_to_uid": 145706186,
        "from_id": 10160130,
        "text": "[id145706186|Александр], ради Лены)"
      },
      {
        "reply_to_uid": 10160130,
        "from_id": 145706186,
        "text": "[id10160130|Александр], да? а мне кажется что ради друзей из универа... Хотя и ради Лены вобщемто мне кажется не слишком это правильно"
      }
    ]
  ],
  "157": [
    {
      "text": "есть вариант хата на беляево 2х комнатная и кухня. до 2х часов дня она наша. идет? там есть один телек. он старый но вроде разъемы под приставку или что еще есть. решайте"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "в чем подвох?:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "я за! :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10900075,
        "text": "там можно слушать музыку громко?) ну или очень громко"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "я за санину хату))"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], аргументируй"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "1)беляево<br>2)все остальное почти тоже самое, только не проверенно<br>3)подвох"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], 1) и? тебе по-моему на беляево даже удобнее ехать<br>2 и 3) я думаю, что Саня Поплавский расскажет все более подробно, тем более я завтра с ним встречусь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145706186,
        "text": "Степ. не устраивает тогда можно и у Круглова)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "Все, я все узнал, будем праздновать на Беляево<br>хата деда, все норм должно быть<br>с утра все просыпаемся и убираемся!"
      },
      {
        "reply_to_uid": 10160130,
        "from_id": 8914859,
        "text": "омг"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "с утра все просыпаемся и убираемся!"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], я пьяный это писал))) не подумал о двусмысленности)"
      }
    ]
  ],
  "4": [
    {
      "text": "Трек, пропитанный говном на все 99,9% из разряда \"мозги на вынос\". Очень говеная смесь говна &amp; пива. Говеное Московское безумие. ©"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "Я не понял? Есть правило: название песен Скользкого мыла придумывает только сам Скользкое мыло!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "хорошее название) и описание)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "1. Название имею право придумывать только я<br>2. Название - это обязательно слово, которое есть в песне"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "тогда рицептар - отличное название)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "над названием я подумаю. Но если, после того, как я назову песню, название не изменят - песня, официально не Скользкого мыла и поет ее кто-то другой"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "Егору это напиши)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "пусть название будет \"Шнур и Рецептор\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 10900075,
        "text": "Okay"
      }
    ]
  ],
  "127": [
    {
      "text": "Скидывайте на стенку музыку, которую вам было бы приятно услышать на нашей мини-пати."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10160130,
        "text": "ШЕДЕВР"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8914859,
        "text": "Интересные факты:<br>она не полная. К тому же MC Borovichok <br>не принимал участие в записи этой песни."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "интересные факты ахахах"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10900075,
        "text": "[id5719639|Степан], +1"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 8914859,
        "text": "[id5719639|Степан], неужели тебе не интересно?"
      },
      {
        "reply_to_uid": 8914859,
        "from_id": 5719639,
        "text": ":("
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "Саня, ты на диск хочешь музыка записать или что?"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], всмысле?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "Скидывайте на стенку музыку, которую вам было бы приятно услышать на нашей мини-пати."
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], да это не я пост оставлял)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5719639,
        "text": "Паша?))"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 10160130,
        "text": "[id5719639|Степан], а вот я хуй знает)"
      },
      {
        "reply_to_uid": 5719639,
        "from_id": 8914859,
        "text": "[id5719639|Степан], а вот нет"
      }
    ]
  ]
}