{
  "10617": [
    {
      "text": "Подскажите,пожалуйста,насколько проблематично или долго добираться из Куты в Джимбаран или Нуса-Дуа на байке/такси?<br>Просто очень хочется жить в цивилизации,но чтобы можно было добраться до купабельных пляжей и морепродуктов"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 318447165,
        "text": "До джимбарана 20мин на байке"
      }
    ]
  ],
  "10527": [
    {
      "text": "Добрый день, сограждане.) С 3 по 14 марта собираюсь быть на острове и мечтаю устроить себе квест заработка на еду на день песнями под гитару в общественных местах. Авиакомпания утверждают, что для провозки габаритного музыкального инструмента типа гитары в салоне, необходима доплата в размере одного посадочного места. В связи с этим подумалось, что неплохо бы найти доброго соотечественника на самом острове, который бы смог дать мне свой инструмент в аренду за символическую плату или идею.) Если кто знает такого великолепного человека, прошу оперативно направить ко мне, ибо вылет уже через несколько часов, а без гитары жить я ну никак не могу.) Бесконечный респект откликнувшимся!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 97166947,
        "text": "Лада, здесь уже были такие как вы) зарабатывали себе на пропитание игрой на гитаре, оказались в тюрьме! И как только у вас такие мысли в голову лезут, в любой стране, даже в России это незаконно!"
      }
    ]
  ],
  "10534": [
    {
      "text": "Всем привет) ребята кто летит в С-Петербург? Выручите плиз🙏🏾 надо передать маленькую посылку на Родину😁 будем очень благодарны) напишите в личку кто может👍🏽"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 272470961,
        "text": "Да и мне тоже надо передать очень прошу!!! Передать документы!☺️🙏"
      }
    ]
  ],
  "10577": [
    {
      "text": "Всем привет! Я до 20 марта на Бали, передвигаюсь на арендованной машине)<br>Ещё планирую посетить: закат в Улувату, озеро Братан и водопад рядом, пляж Амед (для снорклинга). <br>Ищу компанию для этих поездок или просто общения ☺ пишите в ЛС 😉"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10929586,
        "text": "Ксения, подскажите пожалуйста, где брали машину."
      }
    ]
  ]
}