{
  "817": [
    {
      "text": "Сегодня, 15 февраля как известно над Челябинском был зафиксирован объект которые дал очень сильную вспышку, а после прогремел взрыв в связи с которым пострадало население и строения.<br>По последним данным, число пострадавших в Челябинске возросло до 950 человек, из них 204 ребенка. Госпитализированы 43 человека, в том числе 13 детей. От осколков метеорита пострадали 3 тыс. зданий: из 41 лечебного учреждения 34 больницы и поликлиники, 361 детское учреждение — детские сады и школы<br><br>Военные обнаружили воронку диаметром около шести метров на месте предполагаемого падения метеорита - у озера Чебаркуль, сообщает РИА Новости со ссылкой на представителя Центрального военного округа. По его словам, радиационный фон на месте падения в норме.<br>Ранее о местонахождении метеорита поступали противоречивые данные. МЧС сообщало, что обломки найти не удалось, хотя обычно в таких случаях их находят достаточно быстро; МВД заявило об обнаружении сразу трех фрагментов метеорита, а губернатор Челябинской области Михаил Юревич утверждал, что метеорит упал в озеро Чебаркуль.<br><br>На данный момент паника стихла и люди начали рассуждать насчет произошедшего. Многие отказываются верить в официальную версию о самом факте падения метеорита, другие убеждают что место где якобы обнаружен метеорит фальшивое. На это указывают те факторы что радиационный фон в норме, хотя как известно все космические тела насыщены радиацией, а также воронка во льду слишком идеальная для бесформенного болида.<br>По печально известной статистке, на примере Чернобыля всем известно, что государство скрывает данные о событиях которые могут взволновать народ. В свою очередь есть фото только с одного места падения метеорита, на озере Чебаркуль и это ещё больше вызывает подозрения. Ведь значительно проще контролировать ход событий которые созданы искусственным путём. Предполагают что воронка сделана взорванным зарядом на льду и внимание общественности отведено на нее что бы скрыть данные о реальных местоположениях упавших объектов.<br><br>Сейчас сложно сказать что же на самом деле упало и вызвало столь мощный взрыв. Как заявляет начальник отдела научной информации Института космической информации РАН Юрий Зайц, для того чтобы понять, что именно пронеслось над Челябинском, нужно анализировать траекторию полета и другие факторы."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 42336995,
        "text": "эта воронка не менее смешна, чем \"след от метеорита\" посреди пустыни на Первом канале )"
      },
      {
        "reply_to_uid": 42336995,
        "from_id": -33346533,
        "text": "[id42336995|Лилия], <br>Сашка Fluffy<br>сегодня в 11:26 к записи #chelly /<br>Дошла некая идея. Чтобы то это ни было ракета,метеорит или НЛО,самолет, вывод напрашивается один. Российская система РосКосмоса,ПВО,Космических стратегических войск и институты такие как Сколково (т.к именно там распределяют идеи-инвестиции на проекты), не оправдали своих надежд. Многие люди мне кажется потеряли доверие к государству как к \"защитнику\". Без разницы, что это было!!! Ни сработала ни система оповещения, ни своевременно оказать помощь пострадавшим и произвести чистые разъяснительные работы с людьми ни кто не смог. Медведев отшутился, телеканал ОРТ пошутил, Риа Новости провоцируют на мысли заговора. Жириновский, как всегда во всем виноват Буш! В целом доверие многих людей к госдепартаменту России упал так низко, что лишь простите идиот теперь будет доверять властям, новостям и каким либо псевдоученым в сфере науки транслируемых по телевизору. Мне обидно, что деньги бюджета на развитие и защиту страны тратятся в пустую. Обидно, что мало кто слушает ученых реально работающих в этих сферах. Обидно за державу, что у власти стоят люди, которым лишь посмеяться и \"отмыть\" снова миллиарды \"денег\". Определить взлет самолетов с аэродрома США или России, мы это умеем. Передавать через спутники сигналы и информацию, мы это умеем. Отправлять на Луну людей, а на марс марсоходов тоже умеем. Находить планеты за 20-30 световых \"чего то там\" лет, мы умеем. Вычислять предположительное падение спутников и частей МКС, мы умеем. А элементарно подготовится к тому, что открыто было год назад, мы не умеем. Конечно не известно было, что именно часть метеорита упадет на Землю, но как говорится \"Предупрежден, значит вооружен\". Делайте вывод сами. Ну а я наконец то успокоился и выговорился. Спасибо огромное."
      }
    ]
  ],
  "759": [
    {
      "text": "Метеорит со странностями.<br><br>В Челябинске упал метеорит - как считают некоторые ученые, осколок астероида 2012 DA14, который сегодня вечером приблизится к Земле. В результате метеоритной атаки пострадали три тысячи зданий, а общая площадь выбитого в городе взрывной волной стекла составила более сотни тысяч квадратных метров.<br>Масса небесного тела, как сообщает Центр общественных связей Сибирского отделения РАН, оценивается около 50 тонн. Скорость, с которой болид приближался к Челябинску, составила около 30 км/секунду.<br><br>Россияне в большинстве своем продемонстрировали забавную реакцию на произошедшее - наиболее предприимчивые уже открыли бойкую торговлю кусочками метеорита в Интернете, полицейские спрятали голову в песок, а федеральный телеканал в своем сюжете поместил Челябинск в горящую воронку.<br><br>Ниже - краткий список наиболее странных, диких и просто удивительных моментов сегодняшнего дня.<br><br>Суровый бизнес<br><br>Всего на территории области пока нашли три обломка метеорита, два - в Чебаркульском, один - в Златоустовском районе, отчитались в МВД. Это гораздо меньше числа объявлений \"Продам обломок метеорита\", появившихся сегодня в Сети. Цены варьируются от 300 руб. до полумиллиона.<br><br>\"Продам осколок от метеорита, лечит от рака, спида и простаты. Улучшает оценки в школе и помогает сдать сессию\", - житель Челябинска Евгений предлагает его всего за 300 тыс рублей.<br><br>О еще одном народном способе заработать на чрезвычайном происшествии рассказал РИА \"Новости\" источник в правоохранительных органах. \"Многие умники уже начали, как говорят в народе, промышлять на последствиях упавшего метеорита: бьют стекла у себя в домах в надежде на компенсацию в виде новых евро-окон\", - сообщили в челябинском ГУ МВД.<br><br>Несмотря на то, что глава администрации Челябинска уже пообещал, что выбитые стекла будут заменены управляющими компаниями безвозмездно, местные бизнесмены уже взвинтили цены на работы по остекленению в несколько раз.<br><br>А мы знали<br><br>В Минобороны России за несколько дней до ЧП над Челябинском знали о приближающемся метеорите, сообщили тем временем \"Известия\" со ссылкой на источник в военном ведомстве. Меры военные не приняли потому, что считали что \"тело сгорит в атмосфере\". \"Что, нужно было каждого обойти?\", - иронизируют журналисты, вспоминая знаменитую фразу краснодарского губернатора Александра Ткачева.<br><br>\"Жители Челябинска уже разбирают суперспособности, торопитесь\"<br><br>В целом, челябинцы сохраняют спокойствие. Напротив, челябинский болид - главная тема для шуток сегодня у пользователей Интернета.<br><br>[club49752698|Метеорит в Челябинске 15.02.2013 (фото и видео м] Жители метеорита с ужасом наблюдали приближение Челябинска<br><br>‏@zt_butrin Богородица! Ну ты, мать Божья, даешь. Где Челябинск, а где Кремль - в карту-то глянь! Сверху ей видно, ага.<br><br>@morketolog: Идея для стартапа: приложение или скрипт, которые удаляют Челябинск из новостной ленты.<br><br>@gosiabem Смейтесь-смейтесь… А может, это новый метод ведения войны: сначала сбросить с неба какую-нибудь дрянь, а потом свалить это на метеорит. И с кем тогда воевать?<br><br>Отлично пошутили журналисты \"Первого канала\", выдавшие за кадры с места событий фото горящего газового кратера в Туркмении. \"Местность малонаселенная. Вы видите воронку, которая там образовалась\", - заявил ведущий выпуска новостей. В настоящее время эта новость с сайта телеканала удалена.<br><br>Небольшая паника возникла у служащих регионального МВД. Органам внутренних дел пришлось принимать срочные меры для предотвращения паники среди личного состава в связи с метеоритным дождем, сообщил журналистам начальник оперативного управления Виктор Ракитин.<br><br>Теория американского заговора<br><br>Тем временем на сайте Федеральной службы по гидрометеорологии и мониторингу окружающей среды до сих пор висит сообщение о том, что в Челябинской области приземлился НЛО. Лидер ЛДПР Владимир Жириновский и вовсе считает, что в Челябинской области не падал метеорит - парламентарий уверен, что это \"американцы испытывают новое оружие\".<br><br>\"Керри хотел предупредить в понедельник, искал Лаврова. Хотел предупредить, что будет такая провокация, она может коснуться и Россиий. Ничего никогда нигде не падает. Космос - это вселенная, там свои законы, там ничто никогда не упадет, - заявил лидер ЛДПР. - Когда падают, это люди делают. Люди - поджигатели войны и провокаторы\".<br><br>Отметим, в РПЦ в божественное происхождение небесного тела не верят, однако экс-глава пресс-службы патриарха Московского и всея Руси, протоиерей Владимир Вигилянский призвал благодарить Бога за то, что метеорит не упал в населенные пункты. \"Область полна крупных, мелких городов и поселков. И по милости Божией это не обрушилось на головы и люди пострадали только от осколков и взрывной волны\", - заявил он РИА \"Новости\".<br><br>Это нервное<br><br>Странную реакцию на падение метеорита продемонстрировал премьер-министр России Дмитрий Медведев. Он узнал о случившемся, находясь на Красноярском экономическом форуме. \"Я посмотрел сегодня, над Челябинской областью прошел метеоритный дождь. Это еще один символ нашего форума\", - сказал Медведев."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 168439312,
        "text": "Ужас сматрите репортаж"
      },
      {
        "reply_to_uid": 168439312,
        "from_id": -33346533,
        "text": "[id168439312|Авелина], а ссылку?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 168439312,
        "text": "Он был по телевизору  15  ночью в 02 35 под каналу Россия 24"
      }
    ]
  ],
  "855": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33346533,
        "text": "Скоро-"
      }
    ]
  ]
}