{
  "442": [
    {
      "text": "Друзья, в рамках социального проекта Go for IT мы обучили 480 переселенцев frontend-разработке. <br> <br>В июне 30% выпускников первого потока нашли работу в первый месяц после выпуска! На прошлой неделе закончили обучение участники второго потока и сейчас команда GoIT Career Service помогает ребятам получить первый коммерческий опыт. Приглашаем вас присоединиться и помочь участникам проекта попрактиковаться! <br> <br>Если вам нужно разработать веб-проект, новый сайт, улучшить старые проекты или наверстать упущенное - обращайтесь :) <br> <br>Мы подбираем для ребят места постоянного трудоустройства или проектной работы. Также рассматриваем оплачиваемые стажировки. Мы верим, что ценен именно коммерческий опыт, поэтому оплата стажировки обязательна. Пусть даже и минимальная. Ребята сейчас нацелены не заработок, а на получение опыта. <br> <br>Как наши выпускники могут быть вам полезны? <br>На курсе участники соцпроекта изучили HTML,CSS, Java Script, фреймворки jQuery и Bootstrap. Ребята могут: <br>- создать для вас сайт-визитку <br>- сверстать лендинг <br>- улучшить текущий сайт <br>- принять участие в создании нового или улучшении текущего веб-проекта <br> <br>Если вам нужны талантливые руки и головы, пишите нам :) <br>https://goit.typeform.com/to/DLjsYD"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 264620922,
        "text": "Заранее извиняюсь за флуд)<br>Ищу дизайнера в команду для работы над проектом, уже есть рабочий прототип.<br>Подробности в личку."
      }
    ]
  ],
  "443": [
    {
      "text": "#uxguru #webdesign #UX #UI #вебдизайн <br>Множество дизайнеров возлагают ответственность за форматирование ввода на пользователей. Почему это приводит к большим проблемам пользовательского опыта?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 264620922,
        "text": "Заранее извиняюсь за флуд)<br>Ищу дизайнера в команду для работы над проектом, уже есть рабочий прототип.<br>Подробности в личку."
      }
    ]
  ],
  "436": [
    {
      "text": "5 ошибок юзабилити, которые дизайнеры допускают при создании каруселей.<br><br>#uxguru"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12941513,
        "text": "Друзья маркетологи, аналитики, веб-дизайнеры 😉 <br>Запустили стартап - https://www.ptengine.com/ru/home <br>Что мы умеем: <br>Теплокарты кликов, скроллинга, фокусировки внимания <br>Интеграция с Optimizely <br>Возможность отслеживания 10 и более сайтов на аккаунте <br>Срок хранения данных от 12 мес"
      }
    ]
  ],
  "437": [
    {
      "text": "#uxguru #webdesign #UX #UI #вебдизайн <br>В этой статье мы пройдемся по четырем вопросам, которые стоит задать вашей команде разработчиков прежде, чем начинать работу над разметкой вашей программы. Это позволит вам убедиться, что все друг друга понимают."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12941513,
        "text": "Друзья маркетологи, аналитики, веб-дизайнеры 😉 <br>Запустили стартап - https://www.ptengine.com/ru/home <br>Что мы умеем: <br>Теплокарты кликов, скроллинга, фокусировки внимания <br>Интеграция с Optimizely <br>Возможность отслеживания 10 и более сайтов на аккаунте <br>Срок хранения данных от 12 мес"
      }
    ]
  ],
  "398": [
    {
      "text": "Основы UX и Frontend для веб-дизайнеров <br> <br>Хотите прокачать свои навыки веб-дизайна и научиться эффективно работать в команде с UX и Frontend специалистами? Тогда приходите к нам, в GoIT Co-learning space, 15 сентября, мы расскажем как это сделать. <br> <br>Мероприятие рассчитано на практикующих веб-дизайнеров, которые хотят повысить свою стоимость, как специалиста. <br> <br>Спикеры: <br>Иван Витенко - Senior UX/UI Designer и Team Lead с 11-летним опытом работы над самыми разнообразными веб-проектами для клиентов со всего мира. Сейчас работает на позиции PM в TemplateMonster и управляет созданием сайт-билдера нового поколения. <br> <br>Андрей Мулык - Full-stack developer (Frontend+PHP) c пятилетним опытом разработки, тренер в GoIT, который в своей работе использует самые новые инструменты (ES6, WebPack, React.js, Redux, Git). <br> <br>На мероприятии спикеры дадут практические советы по созданию дизайна сайтов и веб-приложений, исходя из дизайн-ориентированного мышления и возможностей Frontend-разработки. Кроме того, поговорим о взаимодействии пользователя с интерфейсом и рассмотрим кейс по созданию динамического прототипа в Axure RP Pro <br> <br>Дата: 15 сентября, четверг, 19:30 <br>Место: GoIТ Co-learning Space, <br>ул. Евгения Коновальца (бывшая Щорса) 36Д, 8 этаж <br>Вход бесплатный по регистрации <br> <br>Регистрируйтесь! goo.gl/GQgXca <br>Увидимся на ивенте!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5461421,
        "text": "👽"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5461421,
        "text": "http://uxgu.ru/mine-or-yours/"
      },
      {
        "reply_to_uid": 5461421,
        "from_id": 179035591,
        "text": "[id5461421|Катерина], 😘 и ты, Брут?"
      }
    ]
  ]
}