{
  "44": [
    {
      "text": "Поздравляем всех с нашим профессиональным праздником! Всех с днем футбола, ребятки!"
    },
    [
      {
        "text": "Интер-Рубин?",
        "from_id": 1575461,
        "reply_to_uid": 0
      },
      {
        "text": "похоже на то)",
        "from_id": 56396317,
        "reply_to_uid": 0
      }
    ]
  ],
  "30": [
    {
      "text": "Здравствуйте дорогие читатели! Мы стали свидетелями довольно неожиданного тура, команда которую все списали со счетов , резко рванула вверх и подошла почти вплотную ко второму месту. Ну а Самба сыграла, нет, не сыграла, скорее отмучалась, крайне плохо, показав свою худшую игру в Турнире.<br><br> Бро Тайм сыграли, так как и ожидали все футбольные аналитики, проиграв всего 2 раза.  Возможно, столь безусловное преимущество связано ещё и с безобразной игрой Самбы, которая просто не могла бороться с Бро, так и набрав ни одного пункта в игре с ними. Привычно результативную игру показал главный голеадор Турнира Ваня Гучев, которому гениально ассистировали все его партнеры, так же внося свою лепту голов в успех команды. Бро оторвались от преследователей на почти недосягаемое расстояние, и их соперникам будет невероятно сложно догнать их. <br><br> Неожиданно качественную игру показали Синие. Ребята провели крайне удачный трансфер, получив в своё распоряжение одного из лучших бомбардиров Турнира талантливейшего Яна Захарова. Хотя опять же сложно однозначно заявить, что успех команды полностью стал результатом их игры, такому успеху поспособствовал провал Самбы. Единственный вопрос, как такой невероятно забивной игрок как Ян, не имеет постоянного места в составе одной из команд. Очень радует, что Синие правильно отреагировали на критику полетевшую в их сторону и доказали своей игрой, что их очень недооценивают, играть в футбол ребята умеют очень хорошо. Интересно посмотреть на них в последующих турах, смогут ли они подвинуть с насиженного второго места Самбу, до которых осталось не так уж много. Хочется только пожелать удачи такой команде. <br><br> Про игру Самбы нельзя сказать ничего ни хорошего, ни плохого. Странно, не так ли? Но как можно говорить что-либо о том чего не было? Такое ощущение, что такой подбор игроков впервые играет вместе. Никаких игровых связей, мяч терялся после одного-двух пасов. Прием мяча на уровне детей дошкольного возраста. Все что смогли забить Самбы, это или проявление индивидуальных качеств одного из игроков или же явных ошибок соперников. Игру Самбы мы наверняка рассмотрим более подробно в отдельной статье, ведь спад в игре Самба Бойс давно наблюдался и хочется проанализировать причины этого более подробно. <br><br> До новых встреч, дорогие читатели! На днях выйдет внеочередная статья посвященная проблемам Самбы, так что не забывайте следить за обновлениями группы. Удачи!"
    },
    [
      {
        "text": "это наше фиаско. тут и статей не нужно<br>если хотим конкурентноспособный турнир, нужно переделять полностью все команды, чтоб равные по силам были, но этого не будет, поэтому нужно меньше нервов, ты сам себе таким образом хуже делаешь и настроя нет никакого внутри коллектива",
        "from_id": 1575461,
        "reply_to_uid": 0
      },
      {
        "text": "нет разницы какие составы, сегодня не соперники играли хорошо, а мы плохо, а безвольно проигрывать я не умею, потому нервы есть и будут дальше, а если кто-то не делает чего-то на поле, я не могу молча смотреть на это",
        "from_id": 56396317,
        "reply_to_uid": 0
      },
      {
        "text": "что же, тогда с себя начать не помешает, даже ввиду того, что все такие плохие",
        "from_id": 1575461,
        "reply_to_uid": 0
      },
      {
        "text": "а я говорю что я хороший? что я отлично играю? по-моему, об этом я говорю с самого начала. Но когда никаких нету эмоций, проигрываем и ладно, ничего страшного, я этого не могу терпеть. И вообще все моя игровая карьера сопровождалась тоннами критики, я никому никогда не нравился, но я никогда не возмущалась по этому поводу. В нашей команде нет духа победителей, мы не умеем вырывать победы на зубах и я пытаюсь это привить",
        "from_id": 56396317,
        "reply_to_uid": 0
      },
      {
        "text": "ты своё Я слишком высоко ставишь, вот и всё",
        "from_id": 1575461,
        "reply_to_uid": 0
      },
      {
        "text": "это твоё личное мнение, я так не считаю, я отдал всю игру вам с димой. А то что я эгоистичен это моя суть, в этом весь я",
        "from_id": 56396317,
        "reply_to_uid": 0
      },
      {
        "text": "https://vk.com/doc16197466_136818495",
        "from_id": 16197466,
        "reply_to_uid": 0
      },
      {
        "text": "sosnooley",
        "from_id": 1575461,
        "reply_to_uid": 0
      }
    ]
  ],
  "55": [
    {
      "text": "Здравствуйте, дорогие читатели! Мы рады сообщить Вам, что рубрика обзоров прошедших матчей вернулась и снова будет работать наших дорогих подписчиков!<br><br>Итак, со временем последней статьи утекло очень много воды и много всего случилось, под вопросом было даже продолжение игр на ОСК «Восток»! Но не будем о грустном, вчера состоялся матч между Историческим факультетом ХНУ им. Каразина и нашим родным «Атлетиком», который совсем даже не Бильбао, а вполне себе Орджоникидзе.<br><br>Ребята из Атлетика подошли очень серьезно к подготовке к этому матчу и попытались собрать всех своих лидеров. И у них это, от части, удалось. На поле, после длительного простоя, вернулся один из легендарных игроков команды, бывший капитан, Дмитрий Фурса, само собой он не мог вернутся без своего брата Богдана, ну а появление блистательного голкипера и не менее легендарной личности Александра Малышева вызывало фурор у местной торсиды! Ну и раз мы затронули тему персоналий, пробежимся по всему составу.<br><br>Состав «Атлетика»:<br>Малышев – Фурса Б., Зинченко – Фурса Д. – Пелепец , Ломаненко, Жиленков – Романов<br><br>Как Вы можете заметить, некогда игрок атаки Фурса Д., подобно Лоттару Маттеусу, с возрастом начал все больше отходить в защиту и в этом матче занял позицию опорного полузащитника. Остальные же ребята вышли на свои родные позиции. Так место в воротах занял Малышев, пару центрбэков составили младший Фурса и Зинченко, латералей отыграли Жиленков и Пелепец, роль таргетмена исполнял Романов, а дирижировал игрой, фантазиста Ломаненко. <br><br>А теперь непосредственно к игре. Матч начался с небольшой задержкой, в связи с тем что из-за пробок не все зрители успели занять свои места на трибунах. Но это не помешало всем игрокам настроится на матч и выдать невероятную игру.<br><br>Начало матча выдалось очень напряженным, ни одна из команд не хотела уступать. На удивление ребята играли строго по позициям и во главу угла ставили игру в обороне, что совершенно не характерно для игр на полях Востока, следствием этого и стал счет 0-0 к перерыву. Очень удачно отыграли защитники нашей команды, Паша и Богдан составили практически непроходимую связку защитников, успевая подчищать все дальние забросы и срывая опасные забеги флангам, а новичок опорной зоны Фурса Д., выполнил колоссальный объем черновой работы и не дал разгуляться аттаканте соперников, посильную помощь оказывали и остальные игроки команды, оставляя на острие только форварда Романова. В целом первый тайм прошел под диктовку Атлетика, но дивидендов с этого наша команда не поимела создав всего пару острых моментов, наверное, наиболее опасным из которых был момент упущенный нашим таргетменов после дальнего удара Дима Фурсы. <br>Странно, но второй тайм атлеты начали не столь впечатляюще, но практически сразу повели в счете! Сольный проход фантазиста Ломаненко по правым флангу закончился точным ударом по воротам, а вратарь не сумел справится с достаточно простым ударом. Само собой, историки бросились отыгрываться, но Атлетик тут же перехватил мяч, провел атаку, в которой и был заработан угловой после, которого счет стал 2-0. Романов подал мяч с левого фланга и защитник историков срезал мяч в свои ворота.  Ну и как всегда бывает, столь впечатляющее начало привело к некоторой расслабленности и вскоре счет уже был 2-1. Но в составе команды с ХТЗ собрались достаточно опытные игроки и их так просто было не сломить, Атлетик после пропущенного гола собрался и с новыми силами попер вперед, а защитные порядки соперников уже не могли справляться с давлением и раз за разом давали сбои, позволяя бить по воротам, что само собой и приводило к пропущенным мячам.<br>Дальше голы посыпались как из рога изобилия, но, к счастью, голов забитых Атлетиком было больше. За несколько минут до финального свистка поле покинул наш вратарь и место в рамке пришлось занять старшему Фурсе, что само собой неблаготворно повлияло на оборонительную игру Атлетика и под конец матча мы успели пропустить парочку лишних голов, но и это не помешало нам выиграть!<br><br>Малышев А. (вратарь) – 7.0<br>Саша провел матч на своем привычно высоком уровне, несколько раз выручал команды от неминуемого гола, ну а явных ляпов за ним замечено не было, голы забивались так не по его вине.<br><br>Зинченко П. (центрбэк) – 7.0<br>Особых нареканий игра не вызывала, четко отрабатывал в защите, уверенно выиграл весь второй этаж, единственное, что не понравилось в игре нашего защитника это нежелание играть в комбинационную игру, когда Паша подключался к атакам Атлетика.<br><br>Фурса Б. (центрбэк) – 7.1<br>Бодя сыграло максимально по позиции, не покидая свою половину поля не при каких раскладах, достаточно четко читал игру соперника, но как это у него бывает излишне нервничал, когда мяч был у него в ногах.<br><br>Фурса Д. (опорник) – 8.0<br>Этот парень выжег центр поля, мимо него не мог пройти ни один из игроков соперника, успевал отрабатывать и на позиции защитника и по всей ширине поля в центральной зоне, а так же помогать атакующим игрокам команды.<br><br>Пелепец В. (латераль) – 6.5<br>Игра у Вади откровенно не пошла, да ему удавались его фирменные проходы флангами, но толку от этих проходов было мало, удары если и шли то мимо, а партнеров Влад замечал редко, следствием этого и были частые потери мяча.<br><br>Жиленков И. (латераль) – 6.8<br>Игорь провел достаточно неплохую игру, в первом тайме даже часто успевал быть везде на своем фланге, но к концу игры силы иссякли и отрабатывать в защите он уже не успевал, а так в целом, неплохой футбол, примерно на своем уровне отыграл.<br><br>Ломаненко С. (фантазиста) – 8.5<br>Ну что тут сказать, он принес нам победу, забил 4 мяча и поучаствовал, наверное, в каждой голевой атаке. Его постоянные перемещение и каскады финтов на давали расслабятся защитникам. Вот это и есть настоящий капитан, своей игрой вытаскивать победы для своей команды, ну и само собой именно он размочил счет и впервые вывел Атлетик вперед.<br><br>Романов С. (форврард) – 7.5<br>По началу казалось, что наш нападающий проваливает эту игру, у него ничего не ладилось впереди, те моменты, которые появлялись он порол, но второй тайм показал, что он всего лишь пристреливался, потому что свой хэт-трик он забил, но все же стоит отметить не самую уверенную игру в завершающей стадии."
    },
    [
      {
        "text": "\"Этот парень выжег центр поля\" ))))))",
        "from_id": 1575461,
        "reply_to_uid": 0
      },
      {
        "text": "уже с оценками, планка выше - настрой типичный))))",
        "from_id": 1575461,
        "reply_to_uid": 0
      },
      {
        "text": "ну так правдиво ж пишут) разве нет?)",
        "from_id": 56396317,
        "reply_to_uid": 0
      },
      {
        "text": "теперь любой мой комментарий может быть искажён прессой!)",
        "from_id": 1575461,
        "reply_to_uid": 56396317
      },
      {
        "text": "[id1575461|Серёга], тем более, такой прессой)",
        "from_id": 56396317,
        "reply_to_uid": 1575461
      }
    ]
  ]
}