{
  "240": [
    {
      "text": "Где найти #совершенную женщину? <br> <br>Ученики стали спрашивать своего учителя: <br>— Ты такой мудрый, такой почтенный. Тебя все уважают, все хотят следовать тебе. Но у нас возник один вопрос — а почему у тебя нет жены? <br>Учитель замялся, но потом начал рассказывать. <br>— Видите ли, я всегда искал совершенную женщину! В поисках я объездил много стран. Однажды я повстречал прекрасную девушку. Она была неимоверной красоты! Ни один мужчина не мог устоять перед её очарованием! Но, к сожалению, она не была так же прекрасна душой. Поэтому нам пришлось расстаться. Потом я встретил ещё одну молодую девушку. Она была прекрасна, умна и образованна. Но, к несчастью, мы не сошлись характерами. И не смогли вместе ужиться. Я много видел прекрасных женщин, но хотел себе в жёны — совершенную женщину. <br>— Так и что же ты так и не встретил ее? <br>— Встретил. Однажды она мне повстречалась. Идеальная женщина: умная, красивая, обаятельная, высокодуховная, добрая, изящная! Словом — само #совершенство! <br>— Так ты женился на ней? — не успокаивались ученики. <br>— Нет! К моему несчастью, она искала совершенного мужчину!<br><br>#притча<br>#KM<br>[club33349183|K&amp;M «Карьера и Материнство». Программа для мам!]"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169702160,
        "text": ""
      }
    ]
  ],
  "196": [
    {
      "text": "🙊Девочки, напоминаю, что 11 сентября в 13.00 жду вас в Центре \"Открытый Мир\" (Москва, ул. Павловская, 18, м. Тульская) <br>☕ Именно там 🔜будет проходить презентация моей новой программы ⚛K&amp;M⚛ - 🔯программы для успешных мам🔯! <br> <br>❓О чем мы будем говорить❓ <br>✔Как найти своё дело, сидя в декрете? И не просто любимое дело, а с доходом! <br>✔Как подружить семью и работу? <br>✔Как вписать работу в режим ребёнка и расписание мамы? <br>✔Как научиться это делать быстро, всего за: <br>🔽2 месяца; <br>🔽8 вебинаров (! вам не придется ездить и оставлять детей, организуем удаленный процесс ! ); <br>🔽4 встречи (раз в 2 недели, чтобы поделиться эмоциями и настроением); <br>🔽2 выпускных (после каждого модуля вас ждет уютное кафе). <br> <br>⚠Обо всем этом на презентации. Приходите ‼БЕСПЛАТНО‼, только предварительно сообщите об этом, подайте заявку⤵: <br>✅через сообщения сообщества📥; <br>✅или через сайт www.kursmama.ru; <br>✅или просто напишите о своём желании в комментариях к этому посту и я сама с вами свяжусь👍. <br> <br>🎉🎉🎉Вас ждёт 11 спонсорских подарка!🎉🎉🎉 <br>🎁🎁🎁Среди них: 🎁🎁🎁 <br>🎂 аромат от парфюмера, экспертов по ароматам [id54089473|Анастасии Пич]; <br>🎂 поиск образа с персональным стилистом-шоппером [id47960001|дизайнером Андреем Пономаревым]; <br>🎂 игрушка от интернет-магазина 360play.ru; <br>🎂 персональная программа питания и тренировок сроком на 3 месяца от фитнес-тренера многих молодых мам [id13573381|Анны Рулевой]; <br>🎂 разработка концепции праздничного мероприятия различного формата от [club112878912|студии дизайна •SOUL!MADE FACTORY•]; <br>🎂 сертификат на мастер-класс от [club66365638|киношколы Cinemaveda]; <br>🎂 свитшоты в стиле Family Look от [id986921|имидж-студии Инны Вадий]; <br>🎂 рисунок мехенди от [club90156960|Алины Петрий] <br>и другие. <br> <br>🎀🎀🎀А также умопомрочительный мастер-класс от парфюмера Анастасии Пич!🎀🎀🎀 <br>☕☕☕И множество интересных ЗНАКОМСТВ.☕☕☕ <br>Разговоры обо всем и никаких мужчин 🙈🙉🙊! 😃 <br> <br>Все это 11 СЕНТЯБРЯ ❗БЕСПЛАТНО!❗ <br>Каждому пришедшему подарок! 🎂🍼 <br>🍒Девочки, я желаю вам найти время, прийти и расслабиться, так как давно хотелось сделать, а уйти с отличным настроением, заряженных положительными эмоциями и, конечно, призами! 🎰 <br> <br>Если нужны подробности, то звоните по телефону: <br>8 (499) 404-14-45 <br> <br>Жду именно вас 🤗!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 141510658,
        "text": "Скажите, пожалуйста, а формат позволяет взять с собой детеныша? ))"
      },
      {
        "reply_to_uid": 141510658,
        "from_id": 982107,
        "text": "[id141510658|Эляна], презентация будет проходить в формате конференции. Малыш быстро устанет сидеть на одном месте. Но есть выход - в соседнем зале находится кафе, отличающееся исключительно здоровой пищей. Ваша подруга, муж или кто-то из близких может побыть там вместе с малышом. Всего 1.5 часа. Далее встречи будут проходить в онлайн-режиме, изредка встречи в кафе."
      }
    ]
  ],
  "292": [
    {
      "text": "Наше новое детище.<br>И мы скоро начинаем! <br>Бесплатный онлайн-марафон для мам [club137088483|\"Меняя реальность\"] - это 21 день ярких эмоций! <br> <br>Мы будем менять привычный мир, создавая другую реальность. <br>Будем тренировать давно забытые эмоции, по которым вы так соскучились. <br>Это будет интересно, феерично и очень весело! <br> <br>Всего 5 минут в день и восприятие мира, как и сама картина именно вашей Вселенной изменится! Вы же помните, что призвание - это не действие и его поиск не отвечает на вопрос \"что мне делать?\". <br>Призвание = быть! Оно находится, когда ты отвечаешь сама себе на вопрос \"кто я?\" или \"какой мне быть, чтобы воплотить в реальность ... ?\". <br> <br>Присоединяйтесь, нас уже 50 мамочек, желающих изменить свою реальность. <br> <br>Итак? [club137088483|Приступаем]?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 982107,
        "text": "Нас уже 100!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 982107,
        "text": "150!"
      }
    ]
  ],
  "229": [
    {
      "text": "Дизайн гостиной"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 169702160,
        "text": ""
      }
    ]
  ]
}