{
  "1024": [
    {
      "text": "Только что приехал с очередной сессии Борисоглебской городской Думы. В повестке стоял вопрос о формировании нового состава общественной палаты. Теперь срок полномочий этого общественного органа в Борисоглебске будет 3 года.Я уже писал, что мы будем голосовать и голосовали за Смирнову И.В., Шаманова А.В. и Ларина А.В. и ещё шестерых из этого списка.. На сесии собрались все депутаты, кроме больного Сухинина А.А.. Всего 29 из 30. Оглашаю весь список: Федотова Л.А., Духанина Р.В., Агаева Е.О., Чёрный Г.А., Каневский Р.Ю., Артемьев Г.Г.,Быков А.В., Хвастунов А.А., Ситников В.П., Лысенко Л.М., Недорезов К.Л., Каверин В.В., Негадова Г.В., Тарасов И.И., Клочков Г.А., Какорин А.Н., Кучинский Ю.В., Сирооченко Ю.Г., Дорохин Ю.В., Толпеев Д.В., Ширяев Д.Г.,Андросов И.М., Филатов А.А., Владимиров В.В.. (Оппозиция) Шатилов А.А., Макурин Р.А., Грудинин Г.М., Троицкий Е.С.,Волкова И.В. <br>Из списка кандидатов двое \"снялись\" и всего осталось 11. Надо было откинуть двух. За Шаманова А.В. и Ларина А.В. проголосовали только мы. Пять человек. Вот такое отношение местных депутатов к кандидатам от антиникеля."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 402546037,
        "text": "https://vk.com/public100019748 приглашение в группу музей \"Молодая гвардия\". Слава СССР Героям Комсомольцам Молодогвардейцам Краснодона Слава! https://vk.com/audio2000198707_456240176 https://vk.com/photo402546037_456239019"
      }
    ]
  ],
  "959": [
    {
      "text": "Что мы делали в СССР и не делаем в России <br> <br>Услышал рассуждения двух женщин примерно моего возраста, которые жаловались на нашу медицину, на то, какие болезненные сейчас дети и как проходило их детство в СССР. И вот что я вспомнил. <br> <br>1. В СССР сотни и даже тысячи людей могли пить газировку в автомате из одного стакана. Попил, сполоснул, поставил обратно. Все кто в теме, помнят, что даже \"соображающие на троих\" крайне редко покушались на такое общенародное достояние, как граненый стакан. <br> <br>2. В СССР среди подростков было в порядке вещей подбирать окурки. Если бычок был с фильтром, то фильтр либо отрывали, либо опаливали в целях \"гигиены\". Окурки без фильтра курились либо просто так, либо их табак забивали в самопальные трубки из бузины. Особо продвинутые товарищи использовали для таких целей мундштуки. <br> <br>3. Большую часть свободного времени мы проводили на улице. Это были парки, примитивные спортплощадки, речки и озера. В лесах не было никаких клещей. Из ручьев можно было спокойно пить воду. Озера не закрывались по эпидемиологическим показаниям.В деревнях, вплоть до начала восьмидесятых, дети могли бегать босиком. Битые стекла на улицах были большой редкостью, потому что все бутылки сдавались. <br> <br>4. Воду мы пили из под крана. И в самом большом городе, и в самом далеком колхозе. Санитарные нормы в ту эпоху были таковы, что в водопроводе не обживались кишечные палочки, бациллы гепатита или еще какая-нибудь гадость. <br> <br>5. Страшно подумать, но в кулинарии продавщица подавала пирожок или коржик руками. Руками подавался хлеб, колбаса, да и любые другие продукты. Никто не заморачивался насчет перчаток. <br> <br>6. Не знаю, как кто, а мы проводили в пионерском лагере одну или две смены, в обязательном порядке. Поехать куда-нибудь на курорт считалось удачей, основные лагеря находились в часе езды от дома. Но там всегда было весело и интересно. Не вспомню ни одного лагеря,где бы мне не понравилось. <br> <br>7. Поскольку по телевизору смотреть было абсолютно нечего, он использовался пару-тройку раз в неделю в субботу и воскресенье плюс по вечерам, если шел сериал \"про Штирлица\". <br> <br>8. В СССР встречались подростки, которые не читали книг, но их было совсем немного. И школа, и среда, и наличие свободного времени подталкивали нас к чтению. <br> <br>9. У нас не было компьютеров, поэтому все наши игры проходили во дворе. Обычно собиралась разновозрастная толпа мальчишек и девчонок, игры придумывались на ходу. Были они простые и не затейливые, но главным фактором в них являлось общение. Через игры мы осознавали модели поведения в социуме. Поведение оценивалось ни по словам, и даже не по поступкам, а по их мотивам. Ошибки всегда прощались, подлость и предательство-никогда. <br> <br>10. Разговаривали ли мы о политике? Были ли оболванены советской пропагандой? Страдали от кровавого режима? Нет, нет, нет. На все это нам было глубоко наплевать в свои 12-14 лет. Запомнилось только то, что каждый из нас смотрел в будущее с нескрываемым оптимизмом. И те, кто хотели служить в армии, и те, кто решили стать водителями и рабочими, и те , кто собирались поступать в техникумы и институты."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44372291,
        "text": ""
      }
    ]
  ]
}