{
  "4": [
    {
      "text": "Очень нужна помощь в подготовке нового года! В смысле, новый год и сам справится и будет, а вот чтобы его хорошо встретить - то нужны вы все! ))) Особенно, если кто-то как-то умеет рисовать - позвоните мне или напишите, пожалуйста! Ну-у, и если у вас просто есть желание помочь и покреативить - я вас жду!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 13614585,
        "text": "я готова :)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13614585,
        "text": "рисовать умею :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1930424,
        "text": "отлично! ура-ура!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7505364,
        "text": "Я тоже с радостью помогу :)"
      }
    ]
  ],
  "12": [
    {
      "text": "To do list 31 января <br> <br>1. Украсить елку и сделать настоящий новогодний декор <br>2. Приготовить уйму вкусной еды <br>3. Купить подарки любимым друзьям <br>4. Выучить свою роль в новогоднем спектакле <br>5. Отрепетировать номер на праздничное кабаре <br>6. Отпраздновать Новый Год с КСДК!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1930424,
        "text": "Друзья,<br>Новый Год 2012 станет ещё лучше, если ему немного помочь! :) Для создание волшебной атмосферы нужны творческие (или не очень) личности:<br>- для декорирования зала;<br>- для приготовления вкусняшек;<br>- для участия в спектакле;<br>- волонтеры на вход (за бесплатное участие)<br><br>Ваша помощь очень нужна и очень приветствуется. Не сомневайтесь, пишите, возможно, именно ваше участие сделает праздник еще лучше!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 84133921,
        "text": "Оооооо! Я так люблю украшать елки!!<br>На 2013 никуда не поеду - буду печь вам пирожки и снежинки делать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1930424,
        "text": "Договорились! Я тебя уже записала на следующий год!"
      }
    ]
  ],
  "13": [
    {
      "text": "Последние новости! Новый год в КСДК! Смотрите Афишу! <br>Свежие новости про Новогодний спектакль! <br> <br>31 декабря в 22.00 в клубе Джемм (ул. Боженко, 86г) начнется самая волшебная из ночей!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1930424,
        "text": "Сказочное новогоднее представление, любимые друзья и танцы, море шампанского и душевная атмосфера. Помните, как Новый год встретишь так его и проведешь… Давайте встретим вместе!<br><br>В программе: праздничный спектакль, кабаре, джек-н-джилл, вкусная еда и хорошая музыка.<br><br>Стоимость входа при оплате до 30 числа составит 90 гривен (100 гривен, если вы до сих пор не приобрели стильную клубную карточку), оплата на месте 120 гривен. Оплатить можно и нужно Тарасу (050 312 5687 или 331 0793) или Виталии (067 712 3337).<br>В стоимость, кроме прекрасной вечеринки, входит еда и выпивка. Так же, не забудьте с деньгами отдать и маленький подарок, он сделает счастливым ещё одного человека."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1930424,
        "text": "Внимание! На празднике действует дресскод – Black Tie (костюмы и вечерние платья) и обязательно полумаски.<br><br>Ваше активное участие приветствуется! Вашу помощь ждет Вита (v.brukhanska[ho-ho-ho]gmail.com), а ваши номера на кабаре ждут все зрители.  Порадуйте себя и друзей! :)"
      }
    ]
  ],
  "1": [
    {
      "text": "меня как любителя буги-вуги интересует: а на вечеринке только линди будут крутить?;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1930424,
        "text": "Сережка, так приятно, что ты всегда читаешь наши сообщения!!! :)) Но. целенаправленно будут крутить только линди и вест кост, под быструю музыку можно будет потанцеваль бальбоа (любители бальбошники, не отчаивайтесь, а приходите), а вот буги.... ну разве что упросить диджея. :))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2526545,
        "text": "я то читаю, но вот очень не радует что вы так притесняете буги-вуги!((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 6512703,
        "text": "ага.. а в прошлом году обещали сделать отдельный буги-зал, в итоге там был вест-кост..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3849812,
        "text": "меня, как любителя буги, это тоже сильно огорчает"
      }
    ]
  ]
}