{
  "3": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133760549,
        "text": "Прикольно:))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156627437,
        "text": "спасибо:)"
      }
    ]
  ],
  "2": [
    {
      "text": "Закуска дракончик <br>Ингредиенты <br> <br>· 5 яиц <br>· 5 ч.л. красной икры <br>· сыр Филадельфия (или Альметте) <br>· зелень по вкусу <br>для украшения: <br>· огурец <br>· красный болгарский перец <br>· перец горошком <br>Рецепт приготовления <br><br> Наступающий 2012 год - год дракона.<br> Предлагаю вашему вниманию закуску\"Дракончики\".<br> Вместо красной икры можно использовать мелко нарезанную слабосоленую семгу или форель.<br> Если вам не удалось купить Филадельфию или Альметте, можно использовать сметану, но ее надо добавлять совсем немного, чтобы масса не получилась жидкой.<br> Если же вам не хочется лепить дракончиков, можно из желточной массы сформировать шарики, и выложить их на икру. Получится не менее вкусно, но не так интересно.<br> Из указанного количества ингредиентов получается 5 \"Дракончиков\".<br> <br> <br> <br> Зелень мелко нарезать. <br> У яиц срезать верхушку (верхушка нам не понадобится), желтки вынуть. <br> Белок нафаршировать икрой. <br> Желтки размять. <br> Добавить зелень, перемешать. <br> Добавить немного Филадельфии, перемешать. <br> Из полученной массы сформировать голову дракончика, поставить ее на белок с икрой.<br> Из перца горошком и огурца сделать глаза, из огурца сделать уши, из красного болгарского перца язык и гребешок, из икринок сделать ноздри."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133760549,
        "text": "Классно::)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156627437,
        "text": "я знаю:)"
      }
    ]
  ],
  "11": [
    {
      "text": "Как делать рафаэлки :молоко сгущёное.1 банка.кокосовая стружка.100 г.масло сливочное.3 столовые ложки.миндаль.50 г.Молоко сгущенное налить в кастрюлю, добавить масло и поставить на огонь. Варить 10-15 мин, постоянно помешивая, пока масса не станет тягучей и густой. Положить кокосовую стружку, перемешать и убрать с огня.Когда масса остынет, скатать шарики, положив в центр каждого шарика по миндальному ореху, обвалять в кокосовых стружках и положить в холодильник до застывания.Очень вкусно и быстро."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133760549,
        "text": "ух ты, прикольно:))"
      }
    ]
  ],
  "5": [
    {
      "text": "Рецепты приготовления бутербродов \"Божья коровка\".<br>Тостовый хлеб или булочку с кунжутом порезать на тонкие кусочки, слегка поджарить в тостере или на гриле.<br>Готовим 1 слой бутерброда - твердый сыр мелко натираем на терке, чеснок измельчаем в чеснокодавке, сыр смешиваем с чесноком и майонезом.<br>2 слой бутерброда - божья коровка. Небольшой помидор режем пополам, срезаем 1 краешек (там будет голова жука), делаем на помидорке надрез в форме крылышек. Голову делаем из половинки маслины, майонезом рисуем глаза, точки на спине вырезаем из маслин.<br>Укладываем слои на бутерброд, посыпаем мелко порубленным укропом и украшаем веточками петрушки.<br>Для ленивых можно просто предложить положить на хлеб пластик сыра, а наверх - божью коровку из помидора:"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133760549,
        "text": "Ну прям как живые:))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156627437,
        "text": ":)"
      }
    ]
  ]
}