{
  "370": [
    {
      "text": "#Яв2030<br>#мечтыРДШ<br>#профессииРДШ <br><br>Давай помечтаем?💭<br><br>💫Теперь 5ого числа каждого месяца мы будем мечтать на разные темы! <br><br>💫Представь, сейчас 2030 год...<br>Кем ты работаешь? По какой профессии? Обязательно пиши в комментариях: кем ты хочешь быть в 2030 году! <br><br>💫25ого марта мы составим рейтинг профессий РДШ на основе ваших комментариев-мечтаний!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 293271165,
        "text": "Переводчиком"
      }
    ]
  ],
  "307": [
    {
      "text": "А вот и долгожданный альбом с фотографиями от [id204627415|Виктории Синятинской] и [id269861056|Анны Бардиной] 😍👍<br><br>https://vk.com/album-33346807_240349929<br><br>Находите себя и делитесь с хештегами #РДШ #РДШСаратов #РДШСаратовскаяОбласть #ЛигаОраторов"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 168790616,
        "text": "Причем тут Анна Бардина,если все фото делала Виктория?"
      },
      {
        "reply_to_uid": 168790616,
        "from_id": -33346807,
        "text": "[id168790616|Мария], там фото и Анны😉"
      }
    ]
  ],
  "277": [
    {
      "text": "Дорогие друзья!<br><br>В преддверии Нового года мы решили устроить конкурс !⛄ <br><br>🎄У Вас есть отличная возможность поздравить школьников всей страны с этим прекрасным праздником!🎄<br><br>Мы объявляем конкурс \"Самое интересное новогоднее поздравление\"🎉<br><br>Условия конкурса: <br><br>👉-Запишите видео с поздравлением <br>👉-Загрузите свое видео на стену группы или себе на страницу Вконтакте с хештегами #РДШ #РДШСАРАТОВ #РДШСаратовскаяОбласть #СНовымГодомРДШ <br><br>Помните, что видео должно быть по-новогоднему праздничным, проявите смекалку и фантазию🎈<br><br>Итоги будут подведены в новом, 2017 году, а победители получат подарки🎁<br> <br>Конкурс проводится до 24 декабря 2016 включительно. 🎄<br><br>По всем возникшим вопросам писать  [id215250298|Насте Минич]❄"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33346807,
        "text": "КОНКУРС ПРОДЛИВАЕМ ДО 28 ДЕКАБРЯ ВКЛЮЧИТЕЛЬНО"
      }
    ]
  ],
  "346": [
    {
      "text": "✨Доброго времени суток ✨ <br> <br>✏Сегодня мы представляем вам нашу новую рубрику - #РДШвлицах64 <br><br>Здесь мы будем знакомить вас с самыми яркими участниками движения и руководителями направлений. ✏ <br> <br>Сегодня мы знакомимся с Синятинской Викторией.👋<br> <br>📌 Мэр школьного Детского Объединения \"Город Мастеров\". <br>📌 Волонтер. <br>📌 Занимается векторной графикой и учит ребят работе в программе Corel Draw. 📉📊📈<br><br>📎1. Расскажи о себе? <br><br>С детства я очень активный ребёнок. Никогда не сидела на месте и поэтому состояла во всех кружках района: танцы, театральный кружок, швейный… <br>Очень важный шаг в своей жизни я сделала, когда впервые перешла порог Центра Молодёжного Инновационного творчества \"Сигнал\". С 2014 года увлекаюсь векторной графикой. <br>Вторым немало важным направлением в моей жизни стало волонтерство. Сейчас я развиваю у себя в школе тему добровольчества. С капелькой моих усилий, на базе нашей школы есть первичная организация Саратовской областной организации Российского Союза Молодёжи. Это очень большая ступень в моей жизни, т.к. волонтерство - это очень трудная и ответственная деятельность. Развивая тему своей жизни в школе - мы помогаем на городских мероприятиях, областных, а также всероссийских акциях. Это действительно большой труд и поэтому на эту сферу деятельности уходит больше всего моего времени. <br> <br>📎2. Как ты попала в РДШ? Что дает тебе участие в движении? <br> <br>Я узнала об РДШ от председателя Саратовского регионального отделения - Елены Владимировны Рузановой. С этим прекрасным человеком я знакома с 2014 года и именно ей благодарна за то что она привила любовь к движению. Я стала лидером РДШ своей школы. В Российском движении школьников я могу реализовать себя в любом из направлений, показать себя как лидер, воплотить свои проекты в жизнь, а также делиться накопленным опытом со своими \"коллегами\". <br> РДШ - это воистину невероятная организация, которая позволяет всем лидерам страны объединиться. Именно это и есть самая большая награда за участие в движении <br> <br>📎3. Какие у тебя цели в жизни? <br> <br>Сейчас моя главная цель - развитие волонтерства в нашей области. Показывая на своём примере, как все-таки здорово дарить людям добро, я привлекаю все больше и больше людей к этому. Свой путь к достижению цели я начала со своей любимой школы. <br> <br>📎4. Чтобы ты хотела пожелать другим участникам движения? <br> <br>Пожеланий много. Но знайте, никогда не бойтесь показать себя с новой стороны. Чем больше вы меняетесь, чем больше вы проявляете себя, чем больше информации вы усваиваете, тем ближе вы становитесь к своим мечтам. Пусть все ваши идеи в скором времени реализуются. Желаю вам успехов в этом году.<br><br>#РДШ #РДШ64 #РоссийскоеДвижениеШкольников #рдшсаратовскаяобласть #рдшсаратов"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 45776432,
        "text": "Наша гордость😘"
      }
    ]
  ],
  "319": [
    {
      "text": "Дорогие активисты!🗣<br><br>В связи с годом экологии в России объявлена акция по озеленению🌳<br><br>В Саратовской области очень много различных деревьев и растений, но у нас мало кедров, поэтому мы решили своими силами вырастить эти великие деревья в нашем регионе🌿<br><br>Специально для этого наши друзья из #РДШ нам прислали шишки из одного из самых северных городов России - Ноябрьска, они были собраны осенью 2016 и отправлены к нам🍃<br><br>📭Если Вы хотите принять участие в озеленении родного края, то оставляйте заявки в комментариях и мы доставим вам семена с инструкцией🙌🏻<br><br>По возникшим вопросам можно писать [id284420156|Егору Малинину]😊<br><br>#рдш #рдшсаратов #рдшсаратовскаяобласть #саратов #экология"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 215250298,
        "text": "Очень крутая идея! Хочу семена и в свою школу 🙏"
      },
      {
        "reply_to_uid": 0,
        "from_id": 14672838,
        "text": "Лицей 37 готов озеленить улицу Рахова"
      },
      {
        "reply_to_uid": 0,
        "from_id": 411720212,
        "text": "МБЛ тоже за озеленение Саратова"
      }
    ]
  ]
}