{
  "56": [
    {
      "text": "Кстати, чтобы делиться любимой музыкой ВКонтакте было не только удобно, но и красиво, мы сделали автозагрузку обложки трека :) #фишки"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16206859,
        "text": "Было бы здорово таким образом друзьям на стену кидать"
      }
    ]
  ],
  "53": [
    {
      "text": "В этот прекрасный ноябрьский вечер пользователей Бумфокс'а ожидает небольшой апдейт :) Нового функционала на этот раз нет (но это не значит, что мы над ним не работаем - всему свое время). Что же изменилось:<br>✓ Добавлена возможность сохранения паролей в браузере при подключении сторонних сервисов. Теперь для ВКонтакте/Твиттера пароль достаточно ввести всего один раз;<br>✓ Оптимизировано энергопотребление - Бумфокс перестал так активно кушать батарейку, что не может не радовать :)<br>✓ Починили отправку треков на стену ВКонтакте<br>✓ Сканирование локальных треков теперь очень-очень быстрое (проверено на 15-гигабайтной библиотеке)<br><br>Всем приятного музыкального вечера!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 69676271,
        "text": "А можно импортировать плейлисты из контакта?"
      },
      {
        "reply_to_uid": 69676271,
        "from_id": 4297302,
        "text": "[id69676271|Сева], в принципе, можно сделать"
      }
    ]
  ],
  "104": [
    {
      "text": "С радостью спешим сообщить об интеграции в наш замечательный плеер не менее замечательного сервиса Tracks Flow. Просто подключите аккаунт в настройках и наслаждайтесь замечательными подборками и любимыми альбомами!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 11770186,
        "text": "Шик"
      },
      {
        "reply_to_uid": 0,
        "from_id": 189118808,
        "text": "Задумывается на полчаса, не подключается. Sony Xperia active"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22095605,
        "text": "И сам сервис обновился :-)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 75425359,
        "text": "Давно пользуюсь Tracks Flow. Теперь бумфокс приложение №1 для меня."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3451739,
        "text": "У меня, после того как добавил в программу папку с музыкой с внешней SD карты, карта начала  дико тупить при обращении к ней всех приложений, и у всех произведений побились названия. Форматнул карту. Попозже попробую это приложение снова. Идея отличная. Samsung Galaxy S III"
      },
      {
        "reply_to_uid": 3451739,
        "from_id": 4297302,
        "text": "[id3451739|Ren], данная проблема никак не связана с Boomfox'ом, так как на текущий момент приложение не сканирует папки самостоятельно.  Берутся данные от медиа-сканера Android. Поэтому проблему стоит искать в другом месте."
      },
      {
        "reply_to_uid": 0,
        "from_id": 132726288,
        "text": "oh my god!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132726288,
        "text": "шикарно, только сделайте побыстрее поиск по исполнителям в last.fm - и отбор дубликатов которые в том списке тоже встречаются<br><br>скажите ещё, музыка скачаивается в папку uploads (?)  в файлах вида randomstring.mp3 а есть возможность её скачать с правильным именем файла куда хочется?"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 3451739,
        "text": "[id4297302|Кирилл], спасибо за ответ, поразбираюсь на досуге."
      },
      {
        "reply_to_uid": 0,
        "from_id": 132726288,
        "text": "я так рад что в кои то веки открыл хабр и наткнулся на вашу статью, плейер - реально самое лучшее что есть на андроид<br><br>добавьте виджет и по возможности переключение трека с блокированым экраном"
      },
      {
        "reply_to_uid": 132726288,
        "from_id": 22095605,
        "text": "В циане можно кнопками громкости переключать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 186104745,
        "text": "Добавьте пожалуйста горизонтальную и вертикальную ориентацию в следующем обновлении, а то вот прилег на пару минут перевернул телефон в горизонтальное положение, а приложение так и осталось в вертикальной ориентации, также не хватает переключения треков из статус-бара и как я уже ранее писал: \"из-за того что удаление трека и переключение между столами организовано свайпом влево - я случайно умудряюсь удалить трек из плей-листа\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 186104745,
        "text": "И да возможно ли добавить функционал приложения Stereomood? (подбирание треков по тегам настроения)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 42596385,
        "text": "А куда сохраняется скаченая музыка?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 169970660,
        "text": "А можно ли сделать виджет на раб. стол?"
      },
      {
        "reply_to_uid": 169970660,
        "from_id": 158329149,
        "text": "[id169970660|And], Согласен) очень полезная штука\"!"
      },
      {
        "reply_to_uid": 42596385,
        "from_id": 16870074,
        "text": "[id42596385|Александр], самому интересно"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 182818347,
        "text": "[id4297302|Кирилл], Здравствуйте! Я понимаю, что вас уже все замучали критикой и тд) Но у меня скорее проблема, чем отзыв :(<br>Очень понравился ваш плеер! Просто чудо! Но вот беда после пользования им неделю где-то он не запускается :(<br>Это все что он показывает..<br>(Перезапуск предложения и девайса ничего не дал. Android 4.2.2. Сам девайс Xiaomi Redmi Note 1W) <br>Это связано с версией андроида? <br>Но почему на 5.0.1 все прекрасно работает? У меня просто ещё Nexus и на нем тоже ваш плеер! <br>Буду очень рад если поможете с этой проблемой! И если вам не трудно, не могли бы Вы кинуть мне apk файл последней версии вашего плеера, а через ссылку и Play Market не открывается :(<br>Заранее спасибо!) https://vk.com/photo-33371662_349653435 https://vk.com/photo-33371662_349653436"
      }
    ]
  ],
  "58": [
    {
      "text": "Друзья, у нас еще один очень крутой апдейт для вас! Мы наконец-то убрали эту бесполезную главную страницу и сделали вместе нее фантастически удобную ленту с рекомендациями. Бумфокс автоматически подбирает для вас новых исполнителей, основываясь на статистике воспроизведений. Уже в Google Play! :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 69676271,
        "text": "Статистика моих собственных воспроизведений или всех пользователей last.fm?"
      },
      {
        "reply_to_uid": 69676271,
        "from_id": 4297302,
        "text": "[id69676271|Сева], при первом старте выдается top10 от last.fm, в дальнешем рекомендации основываются на статистике собственных воспроизведений"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 69676271,
        "text": "Мне кажется разумнее было бы подгружать собственную статистику из last.fm, а не создавать отдельную в приложении. Ну или предоставить возможность выбрать источник. Но обновление полезное:)"
      },
      {
        "reply_to_uid": 69676271,
        "from_id": 4297302,
        "text": "[id69676271|Сева], обязательно добавим в дальнейшем. Лента будет дорабатываться и улучшаться"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44990938,
        "text": "Только что подключил аккаунт Last.fm, но в графе \"Источники\" не появился Last.fm<br>И когда будут рекомендации, основанные на статистике собственных воспроизведений?"
      },
      {
        "reply_to_uid": 44990938,
        "from_id": 4297302,
        "text": "[id44990938|Тимур], last.fm пока используется только для скробблинга. Отдельный модуль для него будет, но немного позднее. Рекомендации появляются постепенно, по мере прослушивания треков"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 44990938,
        "text": "[id4297302|Kirill], а как искать треки через Last.FM?"
      },
      {
        "reply_to_uid": 44990938,
        "from_id": 4297302,
        "text": "[id44990938|Тимур], в каком смысле искать через lastfm?"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 44990938,
        "text": "[id4297302|Kirill], ну, в смысле, по тегам искать через last.fm. Как на самом сайте. Так можно?"
      },
      {
        "reply_to_uid": 44990938,
        "from_id": 4297302,
        "text": "[id44990938|Тимур], сделаем"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44990938,
        "text": "Еще один неприятный баг. Очень часто после скачивания трека в трее остается полоса загрузки, которая не убирается даже если выйти их приложения."
      },
      {
        "reply_to_uid": 44990938,
        "from_id": 22095605,
        "text": "Уже писал об этом, решается остановкой приложения или убийством процесса"
      },
      {
        "reply_to_uid": 22095605,
        "from_id": 44990938,
        "text": "[id22095605|Artem], это понятно, но все же неприятно"
      },
      {
        "reply_to_uid": 44990938,
        "from_id": 4297302,
        "text": "[id44990938|Тимур], исправили. Теперь все должно работать должным образом"
      },
      {
        "reply_to_uid": 0,
        "from_id": 632466,
        "text": "Что-то не получилось прослушать треки с главной. Добавляю их в плейлист свайпом вправо, а ничего не добавляется. Хотя синяя полоска рядом появляется. И ещё очень хотелось бы интеграции с Google Music. Плюс возможности автоматической загрузки треков в плейлисте и периодической очистки \"старых\" треков, которые давно не слушал. Хотя может последняя функция и есть, но не заметил."
      },
      {
        "reply_to_uid": 0,
        "from_id": 632466,
        "text": "Вообще приложение очень интересное. Добавили некоторые фишки и именно такие, как я мечтал) Спасибо за приложение. Надеюсь на последующее активное развитие."
      },
      {
        "reply_to_uid": 0,
        "from_id": 5271511,
        "text": "все круто, но сделайте, плиз, Undo для удаления из очереди воспроизведения, например как в джимейле реализовано"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22749678,
        "text": "как добавить все песни в список воспроизведения из локального хранилища телефона, а не по одной слайдом вправо?"
      },
      {
        "reply_to_uid": 22749678,
        "from_id": 4297302,
        "text": "[id22749678|Александр], справа от кнопки play есть кнопка с плюсиком, нажмите на нее https://vk.com/photo-33371662_293617330"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 22749678,
        "text": "[id4297302|Кирилл], Спасибо.. =) Было бы не плохо сделать в меню в разделе Дополнительно после настроек \"Выход\". Имею ввиду полный выход из приложения, даже если играет музыка-она останавливалась и приложение закрывалось. Если нажать 2 раза назад - оно скрываеться и музыка играет дальше"
      },
      {
        "reply_to_uid": 22749678,
        "from_id": 4297302,
        "text": "[id22749678|Александр], приложение закрывается полностью - остается только фоновый сервис, воспроизводящий музыку. Но можно сделать и такой вариант :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 189118808,
        "text": "Да конечно круто все, но очень легко случайно удалить трек из очереди, когда переходишь на центральную страницу. Блин, пацаны, айда только не скукожьтесь, развивайте продукт, верю что вы размотаете спотифай и создадите нечто лучше него, как в свое время контыч поимел рожекнигу. Давайте, успехов!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7134107,
        "text": "Не хватает таймера отключения.  Ночью часто засыпаю под музыку.  С этим плеером не удобно. Добавите?"
      },
      {
        "reply_to_uid": 7134107,
        "from_id": 4297302,
        "text": "[id7134107|Леонид], добавим"
      },
      {
        "reply_to_uid": 0,
        "from_id": 59383917,
        "text": "А будет ли виджет и поддержка flac?"
      },
      {
        "reply_to_uid": 59383917,
        "from_id": 4297302,
        "text": "[id59383917|Александр], будет, но немного позднее - сейчас на очереди более приоритетные задачи"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31560177,
        "text": "А поиск по ВК есть? Что то не нашел?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31560177,
        "text": "Ага нашел в главном меню"
      },
      {
        "reply_to_uid": 0,
        "from_id": 134928253,
        "text": "Узнал о вас с хабра, задумка очень хорощая, это не очередная копия обычного плеера. Нооо несколько минусов все же есть: нет поддержки флак, почему то у меня часть песен группы  Red hot chily peppers находятся в исполнителе Red - мелкий баг но все же, хотелось бы виджет или как у стандартгого управление в статус баре."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22749678,
        "text": "Не знаю, насколько это возможно в андроиде, но у меня на старом волкмене была замечательная функция-если заэать понижение громкости, то включалась следующая песню. сейчас же приходиться вытаскивать из кармана/чехла разблокировать и только тогда переключать,было бы не плохо добавить такую функцию если это реально"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44990938,
        "text": "Очень нравится функция предлагаемых песен.<br>Будет ли web-версия Бумфокса?"
      },
      {
        "reply_to_uid": 22749678,
        "from_id": 189118808,
        "text": "Разве только управление плеером поверх блокировки, у винампа на андроиде есть такая возможность. А возможность забиндить переключение на кнопки зависит от конкретных моделей телефонов."
      },
      {
        "reply_to_uid": 44990938,
        "from_id": 4297302,
        "text": "[id44990938|Тимур], будет, но сроки пока назвать не могу"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132726288,
        "text": "Я хочу найти своего исполнителя и увидеть его топ треков с Last.fm или Альбомы. Но не могу. Потому что поиск находит тупо треки с ВК.<br><br>Вы об этом не думали вообще?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132726288,
        "text": "Плюс как указать папку для скана локальных файлов<br>Как указать папку для хранения кеша? (приходится пользоваться DirectoryBind)<br><br>Ещё пожалуйста либо веб версию, чтобы на компе создать плейлист<br>Либо забирайте плейлисты с Tracksflow / Muzebra. А то ручками на мобилке вводить... неудобно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132726288,
        "text": "плюс к найденным исполнителям хотелось бы similar с last.fm утянуть. <br><br>что-то типа http://apps.airy.me/muziq/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132726288,
        "text": "если интересуют алгоритмы по отсеву дубликатов, поиска оптимального источника, оценки битрейта и прочего - всё есть у меня на github, есть даже android версия интеграции last.fm + vkontakte<br><br>просто сделайте пожалуйста всё что необходимо, будет офигенная прога"
      },
      {
        "reply_to_uid": 132726288,
        "from_id": 189118808,
        "text": "Приятно видеть, как толковый народ подтягивается и участвует"
      },
      {
        "reply_to_uid": 0,
        "from_id": 191099965,
        "text": "https://github.com/kolor/Muziq-App тут реализация на air, пару неплохих алгоритмов подсчёта оптимальных источников"
      },
      {
        "reply_to_uid": 189118808,
        "from_id": 186104745,
        "text": "Согласен, раз 10 уже так удалил треки из списка воспроизведения, так что я думаю нужно при удалении выдавать окошко с подтверждением данного действия.<br>А так плеер очень нравится"
      },
      {
        "reply_to_uid": 191099965,
        "from_id": 4297302,
        "text": "[id191099965|Tom], огромное спасибо, обязательно воспользуемся :)"
      },
      {
        "reply_to_uid": 189118808,
        "from_id": 81689067,
        "text": "Очень нравится ваше плеер. Дизайн просто высший. Но на главной я бы хотел видеть список своих альбомов, а не рекомендаций. Иногда не находит обложки, хотя в каждой папке лежит файл."
      },
      {
        "reply_to_uid": 81689067,
        "from_id": 4297302,
        "text": "[id81689067|Андрей], в одном из ближайших обновлений появится возможность выбирать что отображать на главной странице"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 81689067,
        "text": "Отлично!! Еще бы сортировку по альбомам и я ваш фанат)))"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 16206859,
        "text": "[id4297302|Кирилл], а можно убрать заставку когда трек уже играет? Еще когда открываешь из панели уведомлений, чтобы сразу отображал плеер а не рекомендации. Так же и при нажатии на иконку всегда заставка идет, даже когда звучит трек. А так молодцы!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31560177,
        "text": "так а как же слушать локальную музыку, которая на планшете или телефоне?"
      },
      {
        "reply_to_uid": 31560177,
        "from_id": 189118808,
        "text": "[id31560177|Алексей], там же в меню есть кнопка \"локальные\" с иконкой телефона )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31560177,
        "text": "Эт я видел, я думал можно слушать закаченную музыку с компа, а это если скачал из самого приложения"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10005817,
        "text": "Прошу прощения, подскажите куда скачивается музыка, для дальнейшего использования?"
      },
      {
        "reply_to_uid": 10005817,
        "from_id": 16870074,
        "text": "[id10005817|Андрей], +1"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94759298,
        "text": "На картинках крутые группы"
      }
    ]
  ],
  "123": [
    {
      "text": "Boomfox + Tracks Flow"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 132726288,
        "text": "сделайте побыстрее поиск исполнителей в ластфм: artist.toptracks с отсевом дубликатов.<br>пожалуйста"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58822205,
        "text": "Почему вашего. Приложения нет в плэй маркете?"
      },
      {
        "reply_to_uid": 58822205,
        "from_id": 11671981,
        "text": "[id58822205|Аяука], разработчик забил"
      }
    ]
  ],
  "44": [
    {
      "text": "Итак, новый Бумфокс уже в Google Play. В этой версии:<br>★ Прослушивание по папкам на устройстве - пока в базовом виде (отсортированный по иерархии список + быстрый фильтр по папкам). Пишите пожелания/замечания, будем улучшать;<br>★ Управление с гарнитуры - с возможностью отключения в настройках;<br>✓ Приложение долго и упорно тестировалось под Android 4.1, было исправлено много неприятных ошибок и улучшена производительность в целом.<br><br>Обновляйтесь, сообщайте об ошибках (без них, увы, никак не обойтись, как бы ни хотелось) и рассказывайте друзьям о том, как удобно слушать музыку вместе с Бумфокс'ом :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1166333,
        "text": "если можно слушать музыку из контакта - значит будет много рандома<br>можно сделать по клавише меню подпункт - получение инфо о группе с ласт.фм и т.д?<br>как понимаю тексты ищет из какой-то базы? а откуда?<br>у меня нашёл текст на трек, на который текста в сети впринципе быть не может, полагаю взял из кэша плеер про?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2582737,
        "text": "Запилите по нажатию на \"+\" закачку трека в ВК ;)"
      },
      {
        "reply_to_uid": 1166333,
        "from_id": 4297302,
        "text": "[id1166333|Максим], интеграцию с ластфм сейчас прорабатываем, скоро будет. Тексты берутся из вконтакте + из нашей собственной базы (много-много просканированных ресурсов), так что с плеер про здесь не при чем :)"
      },
      {
        "reply_to_uid": 2582737,
        "from_id": 4297302,
        "text": "[id2582737|Сергей], добавил в список улучшений на будущее :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44990938,
        "text": "В новой версии баг - при входе ВК, если зажать там на поле для ввода, чтобы вставить логин/пароль, приложение крэшится."
      },
      {
        "reply_to_uid": 44990938,
        "from_id": 4297302,
        "text": "[id44990938|Тимур], разбираемся"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 44990938,
        "text": "А когда будет новая версия?"
      },
      {
        "reply_to_uid": 44990938,
        "from_id": 4297302,
        "text": "Планируется сегодня во второй половине дня"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 29107842,
        "text": "Ребят, такой вопрос: в приложении присутствует переключение треков, посредством долгого нажатия на качельку громкости, или оно только у меня не работает?"
      }
    ]
  ],
  "13": [
    {
      "text": "В Google Play доступен новый апдейт, исправили несколько критических ошибок, приводивших к падению приложения. Немного подправили интерфейс, из фишек - теперь левое меню можно открывать при помощи кнопки меню девайса (очень удобно, за идею спасибо [id57174455|Никите Шамилину]. Кроме того, мы достали девайс с 4-м андроидом, так что совсем скоро владельцы новых устройств смогут насладиться стабильно работающим Бумфоксом :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19331917,
        "text": "скорей бы на 4-м нормально все сделали. Так обрадовался крутому плеере прочитав статью на хабре, а он вылетает после каждому тыка и tutorial надоедливый тоже бесит, сделайте возможность не проходить его"
      },
      {
        "reply_to_uid": 19331917,
        "from_id": 4297302,
        "text": "[id19331917|Daniil], работаем, скоро будет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1166333,
        "text": "какой-то дикий интерфейс, после плеер про очень непонятно"
      },
      {
        "reply_to_uid": 1166333,
        "from_id": 4297302,
        "text": "[id1166333|Максим], в чем именно проявляется дикость интерфейса?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 175484394,
        "text": "Это же Fox :) А ты думал лис станет домашним? :)"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 1166333,
        "text": "никогда не пользовался плейлистами, поэтому они для меня вообще непонятны.<br>навигация списком неудобна.<br>плитка с фотографиями групп гораздо лучше<br>при запуске плеера открывается твиттер? но зачем? я хочу видеть список своих локальных групп сразу.<br>хочу видеть фотографии или обложку альбом. как то так"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 1166333,
        "text": "и когда я запускаю песню из локального хранилища - запускается одна она<br>у меня нет плейлистов на альбом, но я хочу слушать песни подряд"
      },
      {
        "reply_to_uid": 1166333,
        "from_id": 4297302,
        "text": "[id1166333|Максим], спасибо! Обязательно рассмотрим такой вариант взаимодействия с плеером"
      },
      {
        "reply_to_uid": 1166333,
        "from_id": 175484394,
        "text": "Загрузил вчера с маркета Acer A501 версия андройд самая последняя офицально работающая на данном девайся (точно номер не помню, планш сел): <br>Итак начнём :) <br>:<br>Намбер ван. Доооооооооооооолго запускался! Я уже подумал что он не запустится, ан нет обманули запустился :)<br>Намбер ту. При проигрывании музыки в вк с выключенном экраном следующую композицию не хочет играть пока я не нажму на кнопку (может я не понял работы и надо формировать плейлист?)<br>Намбер сри. Интерфейс очень дикий и кусается :) Во-первых он онли вертикальный и во-вторых ну как-то не кажется лёгким и интуитивно-понятным<br>Намбер фо. Были вылеты!<br><br>Вывод: Ничем не лучше остальных глючных приложений для прослуш музона в вк (вкл офицальное, а некоторых вообще треб странные для такого рода проги)<br>Надеюсь быть прочтённым :) <br>Есть пожелание добавить работу с видео в том числе и на сайте вк<br>ЗЫ А есть у вас прога для айОС (пишу с яПод 3 и желаю попробывать прогу на нём :) Вроде какое-то упоминание на вашем сайте есть"
      },
      {
        "reply_to_uid": 1166333,
        "from_id": 175484394,
        "text": "О_о почему написано, что Максиму? (Я про коммент свой)"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 1166333,
        "text": "тебе спасибо!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16648575,
        "text": "Что ни говори но приложение стало куда стабильнее и это не может не радовать.  по поводу твитера на главно я согласен хотелось бы видеть что то другое и скорее всего я хотел бы видеть там меню источники с раскрытыми под меню. Не очень интересно лезть в меню чтобы что то выбрать."
      },
      {
        "reply_to_uid": 175484394,
        "from_id": 4297302,
        "text": "1) Долгий запуск скорее всего вызван большой музыкальной библиотекой на устройстве. Поправим.<br>2) Основная идея приложения - очередь, куда можно добавлять треки. В описанной ситуации можно просто нажать на кнопку воспроизведения списка (находится под названием плейлиста). Либо как вариант - можно сделать так, чтобы плеер сам предлагал запустить сразу весь плейлист<br>3) Планшетная версия будет позднее. Насчет интуитивности - мы всегда рады выслушать предложения пользователей по улучшению интерфейса :)<br><br>К выводу: Бумфокс - это не слушалка музыки вконтакте, это плеер, собирающий музыку из различных ресурсов в один плейлист. Так что критика немного некорректная :)<br>Видео в приложении не будет - за этим милости просим к конкурентам, благо зоопарк большой :)<br>Клиент для iOS пока дорабатывается, как только выйдет на тестирование - в группе появится новость.<br><br>Спасибо за отзыв и критику :) У меня большая просьба скорректировать отзыв в Google Play, так как приложение все-таки запустилось, текущий текст вводит новых пользователей в заблуждение."
      },
      {
        "reply_to_uid": 16648575,
        "from_id": 4297302,
        "text": "[id16648575|Тима], стараемся :) А на каком конкретно девайсе наблюдается стабильность? Над главным экраном активно работаем и очень скоро сможем порадовать очень свежим и полезным решением :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16648575,
        "text": "Galaxy ace 2.3.6"
      },
      {
        "reply_to_uid": 16648575,
        "from_id": 4297302,
        "text": "[id16648575|Тима], спасибо. А по скорости работы все устраивает?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16648575,
        "text": "Да вполне."
      },
      {
        "reply_to_uid": 0,
        "from_id": 175484394,
        "text": "Кирилл, обновился сейчас слушаю с бумфокса музыку в вк пока ни одного вылета и остановки самопроизвольной, всё пока отлично, если чё потом напишу :) Идею бумфокса я понял, но понимаешь для меня бумфокс в основном для вк (для поиска и прослушивания пока не загружу оффлайн) в чём плохого, что на сегодня это наилучшее приложения для этого :) к конкурентам не хочу,  они криволапые пофигисты :) Видео жаль, ктоб знал этих Русских (: шучу я то же русский :) которые половину в вк кидают, а половину в ютуб :) В гугле уже написанно, что отзыв о старой версии, но если хочешь подкорректирую слегка (жалко прежний удалять :) Да идею с плейлистами  я не сразу правильно понял :) Постепенно забываются те времена, когда люди были организованными, всё распределяли по папкам и плейлистам :) Эх времена были :) Ну а приложение хорошее 4 звезды теперь точно получит (за функциональность и производительность) Всем спасибо, Все свободны"
      },
      {
        "reply_to_uid": 0,
        "from_id": 175484394,
        "text": "P.S. Дико извиняюсь за дикие ошибки в правописании :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 175484394,
        "text": "Кстати да, библиотека гигов 10-15 :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 175484394,
        "text": "Отзыв откорректировал, но вроде он пока не обновился"
      },
      {
        "reply_to_uid": 175484394,
        "from_id": 4297302,
        "text": "[id175484394|Владислав], спасибо, нам важна каждая оценка :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 168118931,
        "text": "Скачала бумфокс,телефон сразу же начал тупить! И музыка воспроизводится толька та,что на телефоне"
      }
    ]
  ],
  "126": [
    {
      "text": "Друзья! Мы настолько заработались, готовя новый мега-апдейт, что совсем пропустили Новый Год. Но намного хуже то, что мы даже не поздравили вас с этим замечательным теплым праздником) Желаем вам, чтобы каждый день уже наступившего года имел свое особенное звучание! И дабы хоть как-то реабилитироваться, мы подготовили небольшой плейлист со спокойной музыкой, под которую так приятно проводить вечера новогодних каникул. С праздником!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44990938,
        "text": "Когда будет мега-апдейт?"
      },
      {
        "reply_to_uid": 44990938,
        "from_id": 22095605,
        "text": "+1"
      },
      {
        "reply_to_uid": 0,
        "from_id": 189118808,
        "text": "С наступившим! Рад, что вы живы."
      },
      {
        "reply_to_uid": 0,
        "from_id": 153109565,
        "text": "Знакомая тема..сам только вылез из проекта."
      },
      {
        "reply_to_uid": 0,
        "from_id": 19407226,
        "text": "Выкатите версию для планшетов, пожалуйста! И профиксите заедание звука, когда блокируешь экран! Заранее спасибо."
      },
      {
        "reply_to_uid": 19407226,
        "from_id": 4297302,
        "text": "[id19407226|Kivill], на каком устройстве происходит заедание при блокировке?"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 19407226,
        "text": "Acer IconiaTab A510. Кастом на основе 4.1.1"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 153109565,
        "text": "На galaxy note такая же проблема"
      },
      {
        "reply_to_uid": 0,
        "from_id": 189118808,
        "text": "Кирилл, печально, но по-прежнему не коннектится трэксфлоу. Надеюсь на исправление в апдейте. Устройство и конфигу я вам в переписке описывал раньше, если что."
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 22095605,
        "text": "[id4297302|Кирилл], тоже кастом на 4.1, иногда при выключенном экране не начинает играть следующая песня, начинает только с включением экрана"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 22095605,
        "text": "[id4297302|Кирилл], И где обновление то? :)"
      },
      {
        "reply_to_uid": 22095605,
        "from_id": 4297302,
        "text": "[id22095605|Артем], трудимся."
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 22095605,
        "text": "[id4297302|Кирилл], вы бы чуть чуть, но почаще :)"
      },
      {
        "reply_to_uid": 22095605,
        "from_id": 189118808,
        "text": "\"А ты, наверное, кодер? Ты не идешь в бар, тебе нужно писать код\" - (с)\"Соцсеть\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 51129634,
        "text": "Ждемс с нетерпением! Пересел полностью на этот плеер, особенно нравится \"Top Last.fm\", можно сразу подгружать целый альбом неизвестных мне групп! Круто!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 51129634,
        "text": "+Добавте переключение песен с экрана блокировки. HTC One S (Sense 4+. android 4.1)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 189118808,
        "text": "Вчера случился праздник - наконец подрубился tracksflow. Счастье, радость, ништяки!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13183713,
        "text": "Только очень не хватает управления трэкфлоу. Надеюсь, вы договоритесь о некотором api и будет не только read only в бумвоксе"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19407226,
        "text": "Мне только что пришло какое-то обновление через Маркет."
      },
      {
        "reply_to_uid": 19407226,
        "from_id": 22095605,
        "text": "[id19407226|Kivill], жаль что только эквалайзер, он у меня и так был..."
      },
      {
        "reply_to_uid": 22095605,
        "from_id": 4297302,
        "text": "[id22095605|Артем], это минорный апдейт, сливки впереди :)"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 22095605,
        "text": "[id4297302|Кирилл], делайте их чуть поменьше и чуть чаще, мы прогресс видеть будем"
      },
      {
        "reply_to_uid": 0,
        "from_id": 51129634,
        "text": "Хочу упраление музыкой на экране блокировки! Офигенный плеер!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 106438110,
        "text": "и переименуйте в нормальный Бумфокс, блин! Неприятно читать эти надписи \"Вконтакте\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 19407226,
        "text": "Убраны баги, добавлены новые. Как подлагивал звук так и подлагивает. И еще сломался один жест - слайд влево на песне, чтобы вызвать кнопки шаринга и лайкинга. Или вы от него отказались в пользу долгого тапа?"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 19407226,
        "text": "И возможно ли узнать одну вещь: откуда берутся слова к песням? Откуда их вытаскивает Бумфокс, вернее."
      },
      {
        "reply_to_uid": 19407226,
        "from_id": 51129634,
        "text": "[id19407226|Kivill], Аудиозаписи вк"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19407226,
        "text": "В таком случае, эта фича не всегда срабатывает. Для некоторых песен текст не находится, но если искать вручную эту песню с текстом, то можно найти текст."
      },
      {
        "reply_to_uid": 0,
        "from_id": 36242187,
        "text": "у меня вообще перестал работать плеер после обновления.  дроид 4.0.3."
      },
      {
        "reply_to_uid": 0,
        "from_id": 13348753,
        "text": "когда на iPhone ждать? )) а то Tracks Flow совсем выкидыш печальный ((( работает через одно место."
      },
      {
        "reply_to_uid": 0,
        "from_id": 106438110,
        "text": "а где обновление то?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19407226,
        "text": "Котаны, уже февраль, может уже пора выкатывать обновление?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 106438110,
        "text": "мы обновления хотим!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 106438110,
        "text": "НУУУ?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22120802,
        "text": "какой же он медленный этот плеер."
      },
      {
        "reply_to_uid": 0,
        "from_id": 3855588,
        "text": "О! там на фоне рыжая лиса, было бы круто как основной использовать, а то ща на сгущенку похож логотип"
      },
      {
        "reply_to_uid": 0,
        "from_id": 82617190,
        "text": "galaxy nexus 4.2.2"
      },
      {
        "reply_to_uid": 0,
        "from_id": 82617190,
        "text": "открыв плеер внизу нажимаю проигрывать плеер вылетает"
      },
      {
        "reply_to_uid": 0,
        "from_id": 186104745,
        "text": "Ну и где обновление?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 106438110,
        "text": "где обновление блин!"
      },
      {
        "reply_to_uid": 106438110,
        "from_id": 29107842,
        "text": "[id106438110|Иван], дак 2 месяца назад."
      },
      {
        "reply_to_uid": 29107842,
        "from_id": 106438110,
        "text": "[id29107842|Владислав], то обновление было очень маленькое, а где обещаный Мегоапдейт?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 51129634,
        "text": "+1 Заждался уже этот мегаапдейт!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31560177,
        "text": "Че то затухло... Где апдейты? Где новые фичи? Где новости?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 65607364,
        "text": "Добрый день! Программа интересная. Но хочется увидеть скачанные файлы на SD, но найти не могу!!!! Подскажите как сохраненную музыку найти в файлах? <br>П.С<br>При наборе текста, не видно что пишешь. Текст прозрачный!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 65607364,
        "text": "Судя по всему создатель группы нас покинул...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 51129634,
        "text": "Судя по всему просто разработчик пошел на ios."
      },
      {
        "reply_to_uid": 51129634,
        "from_id": 22095605,
        "text": "Он пересел на более коммерчески успешный проект - гарлем шейк креатор"
      },
      {
        "reply_to_uid": 0,
        "from_id": 106438110,
        "text": "Гарлем Шейк временен как и Гангам стайл. А музыка - вечна"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24293624,
        "text": "Только я нашел для себя почти идеальный плеер, а его взяли и забросили, да чтож за @#$%!<br> Ещё бы и пачку багов поправили, и было бы просто шикарно, но так он почти не пригоден для повседневного использования ("
      },
      {
        "reply_to_uid": 0,
        "from_id": 24293624,
        "text": "Я уже хотел даже донатить, но... Но так и не дождавшись решения багов, и видя что всё заброшено... думаю оно пока того не стоит... Ладно, будем ждать..."
      },
      {
        "reply_to_uid": 65607364,
        "from_id": 110303739,
        "text": "Mnt/sdcard/android/data/ru.boomfox.android.lite/files/uploads"
      },
      {
        "reply_to_uid": 24293624,
        "from_id": 1185290,
        "text": "[id24293624|Павел], to Music прикольнее"
      },
      {
        "reply_to_uid": 1185290,
        "from_id": 31560177,
        "text": "Это чем? Тормозной как хз что"
      },
      {
        "reply_to_uid": 31560177,
        "from_id": 1185290,
        "text": "[id31560177|Алексей], ну например нормально интегрирован с ласт.фм все группировано по исполнителям альбомам жанрам рейтингам и тп. А не как тут всё в перемешку из контактика"
      },
      {
        "reply_to_uid": 1185290,
        "from_id": 31560177,
        "text": "Возможно, просто не приходилось пользоваться last.fm. оно вроде как платное или я ошибаюсь?"
      },
      {
        "reply_to_uid": 31560177,
        "from_id": 1185290,
        "text": "[id31560177|Алексей], не совсем, он удобен как музыкальная библиотека справочник"
      },
      {
        "reply_to_uid": 1185290,
        "from_id": 31560177,
        "text": "[id1185290|Сергей], а вы для чего и как его используете? Может и мне пригодится :-)"
      },
      {
        "reply_to_uid": 31560177,
        "from_id": 1185290,
        "text": "[id31560177|Алексей], напрямую на него почти не захожу обычно в музыкальных приложениях если подключить аккаунт он нормально бибилиотеку исполнителей на основе его строит и возможно включить скроблинг музыки туда и в зависимости от него ластфм рекомендации нормальные формирует и статистику всякую :)"
      },
      {
        "reply_to_uid": 1185290,
        "from_id": 31560177,
        "text": "Это все бесплатно?"
      },
      {
        "reply_to_uid": 31560177,
        "from_id": 1185290,
        "text": "[id31560177|Алексей], да, там платно только музыку покупать на амазоне :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31560177,
        "text": "А слушать с самого сайта? Могу ли я искать каким то плеером там музыку и слушать? И еще у бумфокса или у какого плеера есть скроблер в ласт фм?"
      },
      {
        "reply_to_uid": 31560177,
        "from_id": 1185290,
        "text": "[id31560177|Алексей], нет с самого сайта там ничего кроме \"бесплатных мп3\" нельзя послушать. Он сравним с кинопоиском или imdb, только музыкальный. Библиотека музыкантов исполнителей альбомов и тп<br>Вот например to Music или Meridian клёво работают, всю инфу о музыке берут с ластфм а сами треки с вконтактика \"пиратские\" и скроблинг в них и всё остальное"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31560177,
        "text": "А какой плеер посоветуешь под android"
      },
      {
        "reply_to_uid": 31560177,
        "from_id": 1185290,
        "text": "[id31560177|Алексей], ну если просто локально слушать я использую Player Pro, если из вконтактика то to Music, если радио - TuneIn. Еще Sound Cloud клёвый сервис, музыкальная социалочка и 10tracks слушать музыку с облака как гугл мьюзик :)"
      },
      {
        "reply_to_uid": 1185290,
        "from_id": 31560177,
        "text": "[id1185290|Сергей], ну сейчас снова поставлю to Music, может что-то исправили"
      },
      {
        "reply_to_uid": 1185290,
        "from_id": 31560177,
        "text": "Поставил to Music, подключил vk и last.fm. и как этим всем пользоваться? Как получить полную инфу о треке?"
      },
      {
        "reply_to_uid": 1185290,
        "from_id": 31560177,
        "text": "[id1185290|Сергей], вот смотри есть у меня например в vk какой-то трек, могу ли я по его автору найти в ласт фм альбом целиком и послушать?"
      },
      {
        "reply_to_uid": 31560177,
        "from_id": 1185290,
        "text": "[id31560177|Алексей], конечно, выбрали ВК профиль, выбрали композиции там нужный нам трек, у него на уголок справа щёлкаем и там сдвинув в право пункты меню есть поиск артиста"
      },
      {
        "reply_to_uid": 0,
        "from_id": 58143274,
        "text": "загрузил один раз, все настроил. а во второй раз уже программа не открывается постоянно ошибку выдает. Sony xperia P L22i. Когда ждать решение данной проблемы?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 170283224,
        "text": "После переустановки появляется сообщение:\"Введите код с\" и над этой надписью видимо картинка, которая не грузится, хотя интернет подключен. Подскажите пожалуйста, как это убрать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16720534,
        "text": "Сделайте виджет уже наконец!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 199991744,
        "text": "Ну когда уже обнова? :("
      },
      {
        "reply_to_uid": 0,
        "from_id": 183050913,
        "text": "Виджет бы"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50875477,
        "text": "И управление из шторки уведомлений не помешало бы."
      },
      {
        "reply_to_uid": 0,
        "from_id": 6252008,
        "text": "Сколько мы ждём... Эх :3"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138236927,
        "text": "как скачать там музыку на телефон"
      },
      {
        "reply_to_uid": 0,
        "from_id": 71870932,
        "text": "Скоро еще один новый год будет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 19654132,
        "text": "Проект умер?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 183050913,
        "text": "Видать да"
      },
      {
        "reply_to_uid": 0,
        "from_id": 71870932,
        "text": "А у них такие шансы на успех был"
      },
      {
        "reply_to_uid": 0,
        "from_id": 71870932,
        "text": "Он номер потому что им за бесплатно надоело работать сделали бы free и pro"
      },
      {
        "reply_to_uid": 0,
        "from_id": 71870932,
        "text": "*Помер"
      },
      {
        "reply_to_uid": 0,
        "from_id": 104296523,
        "text": "Ребята. У вас ссылочка с вашего сайта на google play сломалась. Почините пожалуйста. Всем добра ^^ http://boomfox.ru/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 171099953,
        "text": "Ребята , вас нету в плей маркет. .."
      },
      {
        "reply_to_uid": 0,
        "from_id": 178501952,
        "text": "СУКИ ВЕРНИТЕСЬ Я ГОТОВ ДАЖЕ ДЕНЬГИ ПЛОТИТЬ ЗА ЭТО ПРИЛОЖЕНИЯ, ВЕРНИТЕСЬ БЛЯТЬ Я ПРОШУ."
      },
      {
        "reply_to_uid": 178501952,
        "from_id": 52648854,
        "text": "[id178501952|Rustam], Так установи просто апк<br>http://m.stein-gmg.store.aptoide.com/app/market/ru.boomfox.android.lite/26/3762249/Boomfox"
      },
      {
        "reply_to_uid": 52648854,
        "from_id": 178501952,
        "text": "[id52648854|Степан], я знаю, просто нужны обновления. Типа стабильной работы на KitKat управления с шторки уведомления и т.д."
      },
      {
        "reply_to_uid": 178501952,
        "from_id": 52648854,
        "text": "[id178501952|Rustam], И тут я понял как хорошо что у меня не киткат) Старая хорошо работает)"
      },
      {
        "reply_to_uid": 52648854,
        "from_id": 178501952,
        "text": "[id52648854|Степан], (("
      },
      {
        "reply_to_uid": 178501952,
        "from_id": 52648854,
        "text": "[id178501952|Rustam], Есть уже друга очень похожая вот сейчас тестирую"
      },
      {
        "reply_to_uid": 52648854,
        "from_id": 178501952,
        "text": "[id52648854|Степан], какая? так что бы альбомы на главном экране показывала ?"
      },
      {
        "reply_to_uid": 178501952,
        "from_id": 52648854,
        "text": "[id178501952|Rustam], Tuneblast"
      },
      {
        "reply_to_uid": 178501952,
        "from_id": 52648854,
        "text": "[id178501952|Rustam], там нет альбомов на главной но впрочем можеш посмотреть мне кажетса что ето бум фок переделали его просто)"
      },
      {
        "reply_to_uid": 52648854,
        "from_id": 178501952,
        "text": "[id52648854|Степан], сейчас оценем"
      },
      {
        "reply_to_uid": 178501952,
        "from_id": 52648854,
        "text": "[id178501952|Rustam], Ну такає себе чтото бумфокс мне больше нравился("
      },
      {
        "reply_to_uid": 52648854,
        "from_id": 178501952,
        "text": "[id52648854|Степан], Так и мне, понимаешь в музыке я разбираюсь плохо, а это приложение показывает мне на главное альбомы популярных групп, так я могу знать что слушают люди еще и очень красиво."
      },
      {
        "reply_to_uid": 178501952,
        "from_id": 52648854,
        "text": "[id178501952|Rustam], А меня наоборот ето не интересует а только сохранение треки там есть) ето всторое приложение както не очень рботает какието баги с загрузкой) а так неплохое и там есть рекоминдации популярние и новинки."
      },
      {
        "reply_to_uid": 0,
        "from_id": 16281962,
        "text": "Кто подскажет плеер со оффлайновым скробблером?)"
      }
    ]
  ],
  "37": [
    {
      "text": "Свежее обновление уже улетело в Google Play и будет доступно в течение нескольких часов! А пока мы хотим рассказать вам об одной скрытой фишке. Если открыть очередь и встряхнуть устройство, то текущая очередь перемешается, прямо как на старых добрых iPod'ах :) #фишки"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17642281,
        "text": "ребят, можно вопрос? на кой фиг каждый раз при запуске приложения оно мне предлагает обучение? причем это гребанное обучение никак нельзя отключить! <br>Может как-то можно это исправить?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153109565,
        "text": "У меня подобной проблемы нет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10857821,
        "text": "Приложение отличное, но оно чертовски быстро жрет батарею! Надеюсь будущие апдейты исправять ситуацию (google nexus s)"
      },
      {
        "reply_to_uid": 17642281,
        "from_id": 4297302,
        "text": "[id17642281|Олег], проверим в чем может быть проблема. Обязательно исправим!"
      },
      {
        "reply_to_uid": 10857821,
        "from_id": 4297302,
        "text": "[id10857821|Костя], в новом апдейте должно быть получше, но предела совершенству нет, так что будем улучшать :)"
      },
      {
        "reply_to_uid": 4297302,
        "from_id": 153109565,
        "text": "Отличное приложение!"
      }
    ]
  ]
}