{
  "33": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7400360,
        "text": "баян. уже прожузжал все уши в подписках."
      },
      {
        "reply_to_uid": 0,
        "from_id": 17865462,
        "text": "смары сам не набаянь;)"
      }
    ]
  ],
  "2": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7400360,
        "text": "ахахаха, они из него неплохой трек замутили=)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16768866,
        "text": "давно было пора уже))"
      }
    ]
  ],
  "4": [
    {
      "text": "dubstep уже давно вышел из андеграунда и загламурился. Кристалл как всегда актуален :D"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7400360,
        "text": "если брать столицу, то скорее да, чем нет. если брать нас, провинцию, то здесь его не было ни только в паблике, но даже и в андеграунде) Кристалл актуален потому что в центре и как то более-менее под формат ночного клуба попадает;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15703586,
        "text": "смотря фотоотчеты от \"Страх и ненависть\" например не вижу андеграунда в принципе) провинциальный гламур :)<br>кстати конкуренция с Beerlog'ой и Подвалом довольно серьезная. тоже нужно учитывать) вобщем успехов ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2887858,
        "text": "чувак посмотри на себя со стороны, а не обсуждай других...<br>подвал ведь никто не обсирает, а легко можно...<br>повзрослей и не лезь на ражон...<br>аднеграундный ты наш"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2887858,
        "text": "ты в ебанной футболке fuck me iam famous стоишь...да ты и есть провинциальный гламурный пасанчик..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7400360,
        "text": "так можно в принципе всех в чем то обвинить)) <br>каждый пусть позаботится о себе, что ему по душе - все мероприятия в городе для кого то нужны. по поводу конкуренции, то будет не уместно сравнивать 3и совершенно разные заведения: подвал, паб и провинциальный клуб) везде найдутся свои погрешности, однако самый важный момент - это возможности организаторов, а эти возможности у всех организаторов разные) то, что делаем мы сейчас - мы делаем это уже скажем так не плохо, иначе бы не стали делать вечеринку там, где решили, и если брать аудиторию в ширь, то останутся довольны как завсегдатаи клуба, кто попадет просто случайно, так и непосредственно те, кто будут знать куда идут, потому что мы в свою очередь знаем как сделать так, что бы всем было хорошо. а у нас для этого, без скромности сказать - есть всё)) поэтому, лично мне абсолютно всё ровно, кто куда и как. я знаю что нужно делать непосредственно мне, и руки мои вроде откуда надо))"
      },
      {
        "reply_to_uid": 2887858,
        "from_id": 15703586,
        "text": "[id2887858|Женя], борода не признак взрослости.  я сказал свое мнение о том что вижу -  не андеграунд. обсирать не собирался, каждому свое же, и не важно подвал или берлога, я ничьи  интересы тут не остаиваю. вот и все"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2887858,
        "text": "а подвал это не признак андеграунда..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2887858,
        "text": "и при чем тут гламур???"
      },
      {
        "reply_to_uid": 2887858,
        "from_id": 7400360,
        "text": "ну как при чем)) во всем виноват Шкрыла, это он нарядил дабстеп в розовые туфли и штаны D&amp;G =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2887858,
        "text": "и бороду не трогай Тру Позер она хорошая!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7400360,
        "text": "борода-борода.. настоящая, не!?)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2887858,
        "text": "Тру Борода)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95006044,
        "text": "ай женя)<br>всё классно и прекрасно<br>\"тру позер\", даже с ником отличился))<br><br>борода в тему- ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10910844,
        "text": ";DDDDD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15703586,
        "text": "борода клевая) я к тому что говорить о взрослости почти ровеснику нелогично<br>по поводу гламура в личку ответил"
      }
    ]
  ],
  "21": [
    {
      "text": "Street Beat - eeeeeeeeeee!!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 95006044,
        "text": "ес!)"
      }
    ]
  ],
  "26": [
    {
      "text": "будет заебца=)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7400360,
        "text": "как ты узнал!?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 95006044,
        "text": "еа!)"
      }
    ]
  ],
  "46": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7400360,
        "text": "это реальный кач=)"
      }
    ]
  ]
}