{
  "42": [
    {
      "text": "Внимание!<br>Жители Чернигова!)<br>Есть предложение 28.07 (субота) поехать в Нежин. Приглошаються все желающие.Ребята с Нежина организуют тренировку. <br>Проезд в одну сторону- со студаком 10грн, без 20грн. Выежжать планируем утром. Поездка обещает быть веселой! Все кто хочет поехать оставляйте комменты и зовите друзей.<br>Поездка зависит от количества набранного народа."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3416685,
        "text": "Удачи в поездке))"
      },
      {
        "reply_to_uid": 3416685,
        "from_id": 134185199,
        "text": "[id3416685|Дмитрий], Спасибо))"
      }
    ]
  ],
  "51": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50392597,
        "text": "Красавчики) Уважуха"
      }
    ]
  ],
  "47": [
    {
      "text": "Вот и прошел долгожданный сбор (совместная тренировка) уличных спортсменов в Нежине 28,07,2012! <br>Море впечатлений и эмоций... Словами так просто не описать...<br>Приехали к нам гости из Чернигова, Бахмача, Белой Церкви, Носовки и других городов! <br>Перед сбором было не много проблем с организацией, как то все быстро, спонтанно вышло, за несколько дней до самой даты...<br>Кое что не успели доделать и организовать, но думаю в следующий раз исправимся)<br>Торжествовала отличная тренировочная атмосфера на площадке, благодаря такой масовности спортсменов, около 30-ти минут спора с завхозом, который не разрешал нам заниматся, но потом всё возобновилось) <br>Далее поход лесом к озеру, во время которого мы потеряли нескольких парней приезжих, но потом нашли их) <br>Напрыгались, накупались от души, спёрли платный катамаран на халяву и так же без палева его поставили на место, как ни в чём не бывало :) <br>Далее конечно же началась не большая экскурсия по городу для гостей, которую хотелось бы начать хорошо, а получилось как обычно... А именно : опоздали на автобус до центра, что ходит раз в час, и шуровали около 3км к ближайшей автобусной остановке)<br>По приезду в центр пошли дальше тренить, только уже без спортивной площадки и снарядов... Нам их заменили поломанные красивые фонтаны нашего города, танк, какое то заброшенное здание, где мы увидели брачный процесс молодой пары, но не стали им мешать и пошли на крышу любоваться видом, фоткатся, немного потренили и оставили свои инициалы) <br>Далее день приблизился к концу, поехали провожать гостей... В это время на вокзале один Юра почти нашёл свою любовь благодаря стойке на руках в зале ожидания... Но увы не его день... Ничё Юра, всё ещё в переди, оттачивай стойку)) <br>Короче говоря день удался как по мне, огромнейшее спасибо всем приезжим гостям из других городов, было незабываемо, надеюсь что ещё встретимся!!! <br>P.S. Видео-отчёт с нашей трени скорее всего завтра начну делать, ждите :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3416685,
        "text": "Молодцы ребятки)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 99445036,
        "text": "да офигезно погуляли )))!!!! буду надеятся что мы будем чаще собираться не только Нежине но и в других городах)!!! парням с Нежина огромный респект)))!!!!"
      }
    ]
  ]
}