{
  "96": [
    {
      "text": "Тасенок ушел к Огоньку Нельсону Геше Апельсинчику и всем своим друзьям.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28211290,
        "text": "Так долго боролись за него, беги дружок по радуге...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 21421996,
        "text": "теперь Вы вместе, мы с Вами сердцем!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31218786,
        "text": "Жаленько.."
      }
    ]
  ],
  "32": [
    {
      "text": "Гешенька, держись, солнышко рыжее. Спасибо всем неравнодушным людям, которые помогают ему. Он обязательно выздоровеет и будет счастливым котиком!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28211290,
        "text": "спасибо Вам большое Анастасия за теплые слова!"
      }
    ]
  ],
  "67": [
    {
      "text": "Вчера Гешеньку забрали с клиники и похоронили. Покойся с миром дружочек..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 21453887,
        "text": "Спи сладко ,Гешенька..Мы все помним и любим тебя.. Больше не будет никакой боли и страданий,а все только самое светлое и доброе там где ты сейчас!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 120072771,
        "text": "НКак грустно...<br>Отмучался, бедняжка..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 29312621,
        "text": "жаль......( масенька...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 81698950,
        "text": "Мы  будем помнить тебя,Гешенька. Имя успели  дать   лапочке."
      },
      {
        "reply_to_uid": 0,
        "from_id": 24101089,
        "text": "Как же мне жаль котиньку... Больно ужасно (((((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 136796064,
        "text": "Соболезную(("
      },
      {
        "reply_to_uid": 0,
        "from_id": 157223746,
        "text": "Прости...прости...прости..,<br>что не смогли тебя спасти...<br>Слезы....боль...и нет спасенья...<br>огорченья...огорченья..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 116784156,
        "text": "Очень жаль Гешеньку его место лишь в РАЮ...!!!(((((((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 21421996,
        "text": "до сих пор больно"
      }
    ]
  ],
  "6": [
    {
      "text": "Ко всему прочему теперь есть подозрения у кота на панлейкопению (хотя анализ делали при поступлении в стационар - был отрицательный)... По второму анализу крови - снижение лейкоцитов. Понос без крови, но похожий на панлейкопенийный. Котик измученный, жаловался и плакал, когда Ирина пришла. Отказа от пищи пока нет, но ест плохо. Его кормят в/в. Еще Ирина ему принесла куринный бульон, попросила дать. Врач прогнозы не дает и не сильно разговорчив. Скорректировали схему лечения с учетом подозрения на панлейкопению. Если кто-то сталкивался с подобным заболеванием, хорошо бы посоветоваться- проконсультироваться в лечении этого заболевания, даже в плане контроля по назначениям. <br>Возможно лучше перевезти кота в другую клинику, если у кого то есть предложения очень будем благодарны помощи!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 54987319,
        "text": "ой бедный котик.... врач тоже хорош! когда он уже с диагнозом определится....столько времени прошло, а пока только одни догадки :-("
      },
      {
        "reply_to_uid": 0,
        "from_id": 54987319,
        "text": "надо показать другому врачу,время уходит!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5722932,
        "text": "посмотрите вот эту тему http://zoohelp.org/forum/index.php?topic=13519.180<br><br>Витамин В1, В6, антибиотики (лучше всего \"Циклоферон\"), иммуностимуляторы (\"Лаферон\")<br>посоветуйтесь с врачом!!! Кота в стационар под лампу!!!"
      }
    ]
  ],
  "38": [
    {
      "text": "Вот и все... Геша убежал по радуге.... Только что разговаривал с Ириной, она позвонила в эту клинику Витта, там сказали что Геша умер. И еще насчитали нам долг около 15000 за 3 дня, Ирина сейчас поедет туда и будет выяснять как все произошло и почему такой долг. А мы решили сегодня перевезти Гешу в Кот Бегомот, там только освободились места... не успели. Котенька прости пожалуйста...<br><br>Сбор средств остановлен. По всем перечислениям постараюсь сегодня отчитаться."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5149092,
        "text": "КАК?????????? о, Боже, как жаль!!!:(((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 474626,
        "text": "Бедненький, маленький котик... До слез жалко. Не знаю, что сказать. Очень сочувствую. Он сейчас в лучшем мире. Держитесь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28211290,
        "text": "Боюсь, что просто в клинике наверное даже не пытались кота лечить... Увидели что стали деньги приносить и давай выкачивать по полной программе, и это еще люди - ветеринары!!! они по призванию должны помогать животным. У меня просто нет слов. Это был мой первый опыт помощи животным, к сожалению такой неудачный, извините если не оправдал ваших надежд."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10173605,
        "text": "Николай, у вас доброе сердце, одно это стоит многого! Всем безумно жалко Гешеньку... Не казните себя."
      },
      {
        "reply_to_uid": 0,
        "from_id": 54987319,
        "text": "надо о клинике отзывы плохие написать, что бы другие не попадали в нашу ситуацию....там деньги выкачивают со скоростью звука не понятно за что... а кота угробили"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28211290,
        "text": "Надо этим заняться!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 955740,
        "text": "Как жалко Гешу, ну как же так:(((<br>Беги малыш..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 58198326,
        "text": "((((....Беги Гешенька...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 136796064,
        "text": "Ну вот(( Бедный...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 13829229,
        "text": "о Бог мой......."
      },
      {
        "reply_to_uid": 0,
        "from_id": 13829229,
        "text": "Мне очень жаль....<br>Николай,вы большой молодец!!!Спасибо вам за старание-это многого стоит!!!!Не останавливайтесь,на таких как вы держится мир...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28211290,
        "text": "Буду стараться"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21421996,
        "text": "несколько  дней  переживала за Гешей. Жалко  как своего. Спасибо Вам. Геша, спи сладко  ((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 92026648,
        "text": "А я только сегодня хотела немного денег перечислить("
      },
      {
        "reply_to_uid": 92026648,
        "from_id": 28211290,
        "text": "[id92026648|Маргарита], еще есть много животных кому необходима помощь!"
      },
      {
        "reply_to_uid": 28211290,
        "from_id": 81698950,
        "text": "[id28211290|Николай], очень-очень жаль,  до слез.... Я так надеялась, что он выздоровеет , и у него обязательно будет семья. Не   оставляйте   других!!! Гешенька,  прости...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 92026648,
        "text": "Николай,да я вот как раз сегодня на 4 ЯК хотела закинуть."
      },
      {
        "reply_to_uid": 0,
        "from_id": 224183,
        "text": "как жалко котю :*((( Николай, лично вам, хочу сказать - не сдавайтесь, по моим наблюдениям в этом деле мужчин очень мало, всё тянут на себе женщины, вы сделали многое и в следующий раз результат обязателньо будет другим!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21453887,
        "text": "Гешенька,прости нас! Мы помним тебя:((( Я плачу;(  Теперь ты больше не будешь страдать и болеть,а будешь резвиться на всех четырех лапках на радуге со всеми своими собратьями! Любим тебя!<br>Спасибо,Николай, за ваше доброе сердце!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 72348376,
        "text": "Отмучался, бедненький. Пусть там ему будет лучше. Опекун и кураторы, пожалуйста, не вините себя, вы ведь делали для него все, что могли. Благодаря вашей доброте он уходил, зная, что кому-то нужен. Вы очень нужны другим животным."
      },
      {
        "reply_to_uid": 0,
        "from_id": 21844594,
        "text": "Так жалко котёнка! Больше ничего даже написать не могу. Надеюсь, туда, куда Геша отправился, ему будет лучше."
      },
      {
        "reply_to_uid": 0,
        "from_id": 26542665,
        "text": "очень жалко((((((((((((((((("
      },
      {
        "reply_to_uid": 28211290,
        "from_id": 138848768,
        "text": "[id28211290|Николай], очень,очень жаль и тяжело((((хочу выразить вам свое безкрайнее уважение и восхищение вами как Мужчиной!!! поверьте это редкость,к сожалению,в рядах помогающим животным!! не сходите с этого пути,вы нужны еще многим,будут  и радостные моменты,которые придают силы для того чтобы идти дальше!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13611455,
        "text": "очень жаль, до слез...до сердца.... беги Гешенька по радуге....."
      },
      {
        "reply_to_uid": 0,
        "from_id": 106645639,
        "text": "блииин как жаль(((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 28211290,
        "text": "Спасибо вам за добрые слова!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5149092,
        "text": "спасибо Вам, Николай, за НЕРАВНОДУШИЕ!!!!"
      },
      {
        "reply_to_uid": 138848768,
        "from_id": 28211290,
        "text": "[id138848768|Татьяна], Спасибо!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21844594,
        "text": "Николай, Вы молодец, что помогаете животным! Гешу так жалко, что я даже расплакалась, что не смогла ничего и написать в тот день, а хотела сказать, что благодаря таким людям, как Вы мир становится чуточку телее и человечнее для живого! У меня у самой два кота, которых могло бы и не быть сейчас, если бы мы не взяли их к себе. Они невероятно благодарные. Вообще жизнь без кошек не представляю. А Геше только всего самого светлого! Там, где он сейчас, ему мирно и спокойно..."
      }
    ]
  ],
  "1": [
    {
      "text": "Последние новости:<br><br>\"У котика сегодня была рвота глистами. Видимо причина тяжелого состояния котика в глистах. Поэтому пока его решили оставить в стационаре. В Ириных домашних условиях будет невозможно оказать коту помощь нужную для того, чтобы выжить. <br><br>Появилась надежда, что на выходных, если все будет хорошо, котик поедет на передержку с медуходом к Тане Шипучке. Передержка стоит 150 /сутки (т.е. 4500 в месяц). <br><br>Когда котик подлечится - его сфотографируют и пропиарят в интернете с надеждой на то, что найдется человек, который окажет этому котику милость. Котик молодой, ласковый. А сейчас ему надо ВЫЖИТЬ... \""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29312621,
        "text": "малыш-держись! не таких тяжелых вытаскивали!!!!!!!!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138848768,
        "text": "такая добрая мордашка(( ПЕРЕДЕРЖКА НАЙДИСЬ!!!!!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15853249,
        "text": "пришлите номер карты, пожалуйста"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21421996,
        "text": "завтра подброшу( Очень жалко("
      },
      {
        "reply_to_uid": 0,
        "from_id": 15853249,
        "text": "Перевела на карту 500 рублей с карты 0212"
      },
      {
        "reply_to_uid": 15853249,
        "from_id": 28211290,
        "text": "[id15853249|Ксения], Спасибо Вам огромное за помощь!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28211290,
        "text": "Геша убежал по радуге..."
      }
    ]
  ],
  "73": [
    {
      "text": "я надеюсь что группу не удалят и в память о Гешеньке будут помогать еще бедным животным!("
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28211290,
        "text": "Обязательно!"
      }
    ]
  ],
  "12": [
    {
      "text": "Анализ на панлейкопению не делали. Поставили диагноз по симптомам: понос с кровью, рвота, не ест.<br><br>Сейчас назначено следующее лечение:<br>1. Байтрил<br>2. Ронколейкин<br>3. Капельница хлорид натрия 110 мл в сутки<br>4. Гамма-глобулин <br>(надеюсь я правильно написал названия)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 99949748,
        "text": "почему анализ не делали?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28211290,
        "text": "врачи уверены в правильности диагноза..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 99949748,
        "text": "вот дают...!!!ну незнаю на сколько это правильно конечно, но мне кажется, что анализ надо бы сделать!!что б уж наверняка знать правильность диагноза!!вдруг лечат не оттого!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21844594,
        "text": "Мы перечислили сегодня в 16.23 через интернет на счёт 41001971669496 для рыженького чуда средства в размере 103 руб. Надеюсь, мы сделали перевод верно и он дойдёт к котёнку. Как котёнок чувствует себя? Держите нас в курсе, пожалуйста."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28211290,
        "text": "Спасибо Вам большое за помощь! Вечером будут точные новости про самочувствие котенка!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28211290,
        "text": "Геша убежал по радуге..."
      }
    ]
  ],
  "79": [
    {
      "text": "Нам приходится вновь обращаться за финансовой помощью!!<br>Сегодня забрали Тайсона из БК !! Перевезли в Кот Бегемот!!Состояние критическое!! Малыш крайне истощен и к этому прибывились гнойные раны!! В БК запустили малыша!!<br>НАшему ребенку опять дали шанс!! Он не сдается!!!<br>В БК остался долг!! А впереди опять долгое востановление!!!<br>Помогите!!!<br>МАЛЫШ ХОЧЕТ ЖИТЬ!!<br>ЯК 41001621248051; карта СБ вличку по запросу.<br><br>http://vk.com/club31650989"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5149092,
        "text": "мне СБ, пожалуйста!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136796064,
        "text": "Спасибо! Сб сейчас в личку кину"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5149092,
        "text": "простите, что мало, но 200 руб. сегодня в 14:23"
      },
      {
        "reply_to_uid": 5149092,
        "from_id": 136796064,
        "text": "[id5149092|Emerald], все сколько могут скидывают! Спасибо! главное что у вас есть сердце и помогаете по своим возможностям!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 261151417,
        "text": "Бедный кот, кто это сделал я предсказываю чтоб они  сдохли на своем первом шагу"
      }
    ]
  ],
  "20": [
    {
      "text": "Пока новостей нет, как сменили лечение, состояние котика не ухудшилось, но и не улучшилось!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139818770,
        "text": "главное что не хуже"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5149092,
        "text": "да"
      }
    ]
  ],
  "23": [
    {
      "text": "напишите мне номер карточки, пожалуйста. и еще - отвезите кота в беланту, если это действительно панлейкопения, то у них есть замечательная схема лечения, которая включает в себя переливание крови - если что я своего кота привезу для донорства"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28211290,
        "text": "ответил в личку"
      }
    ]
  ],
  "24": [
    {
      "text": "Как хорошо , что вы дали имя котику.Это вселяет еще больше надежды , что все будет хорошо! Все обязательно будет хорошо! Выздоравливай ,Геша!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28211290,
        "text": "Спасибо Вам за добрые пожелания! Ваша поддержка для нас очень важна!"
      }
    ]
  ],
  "89": [
    {
      "text": "умер из за глистов.Клиника ХЕРНЯ значит была!Знаю я по горькому опыту много таких клиник,в которых животных гробыт своим непрофессионализмом,только деньги выкачивают.Надо идти в хорошие клиники,у меня кошку вытаскивали с того света,а тут с глистами не могли разобраться!БРЕД!Бесят эти клиники,они виноваты в том что кот умер!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10962798,
        "text": "У Геши вообще-то панлейкопения была, а не только глисты. Посмотрите статистику смертности от этого заболевания. А что касается хороших клиник, то БК, к примеру считается одной из лучших в Москве, а кошку молодую мне там с панлейкопенией не спасли, несмотря на офигительные счета.."
      }
    ]
  ],
  "30": [
    {
      "text": "Як есть?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 54987319,
        "text": "есть смотрите в описании про кота, там дальше будет номер счета"
      }
    ]
  ]
}