{
  "8": [
    {
      "text": "Дорогие участники группы, те, кто пришел на встречу, и кто хотел, но не смог!!!! новый альбом с замечательными фотографиями со встречи 23 декабря!!!! http://vkontakte.ru/album-24431833_149211247 смотрите и присоединяйтесь к следующим встречам! У нас хорошо!!! <br>Спасибо всем, кто нашел время и присоединился к нам! Отдельное спасибо Ирине Гренадеровой, которая успевала все - слушать Сашу, фотографировать всех нас и уделять внимание Оленьке, явно выбиравшей себе подарок на НГ!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 84252105,
        "text": "да, не плохо время провели:)А дочь моя так и не дождалась вчера подарка, но ничего - кукольная коляска и лошадка-качалка уже ждут её в секретном месте Деда Мороза:)"
      }
    ]
  ],
  "9": [
    {
      "text": "Предлагаю ЗДЕСЬ обсудить результаты встречи. Достоинства и недостатки места встречи, пожелания к проведению тематических лекций, поделиться впечатлениями, ну и прочие вопросы..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 84252105,
        "text": "Мне всё понравилось, кроме того, что чувствовалось, что слишком большая территория, детский магазин рядом, куда дочь убегала (а продавцы в восторге не были от этого), а детской зоны рядом нет, где бы можно было деткам потусить. Но в эту встречу это было актуально только для нас - так что....<br>Ещё хорошо, что две новых мамочки пришли:)Надеюсь, не последний раз:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 291202,
        "text": "я хочу продолжать встречи! Чтоб дочка со всеми познакомилась:) насчет детской зоны -там же есть она в Пире, правда я поняла, что неудобно без диванчиков, на стульях.. но я бы попробовала."
      },
      {
        "reply_to_uid": 0,
        "from_id": 126025783,
        "text": "Полина, очень хорошее желание)) \"по плану\" у нас встречи раз в две недели по пятницам. Во всяком случае, пока было так. Приходите! Ну и варианты твои для места встреч, если есть, тоже предлагай."
      }
    ]
  ],
  "13": [
    {
      "text": "Поступило предложение поделиться информацией про подгузники, которую мы прослушали на встрече! Я предлагаю, в свою очередь, выложить здесь хотя бы \"схематично\" эту информацию..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14511425,
        "text": "я подготовлю текст и выложу в группу. у меня и фото их всех есть."
      },
      {
        "reply_to_uid": 0,
        "from_id": 126025783,
        "text": "ок. ждем)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9150583,
        "text": "ура))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 126025783,
        "text": "В группе представлен новый альбом Александры Мельниковой \"Тестирование многоразовых подгузников\", в котором Саша выложила фотографии различных подгузников с комментариями по каждому виду - его плюсы и минусы, собственное мнение! Знакомимся с информацией http://vkontakte.ru/album-24431833_149373354"
      }
    ]
  ],
  "1": [
    {
      "text": "Вот, попробуем такой способ оповещения)) учту пожелания, скорректирую станицу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2928147,
        "text": "неплохо было бы фото улыбающихся мам с детьми в качестве рекламы)"
      },
      {
        "reply_to_uid": 2928147,
        "from_id": 126025783,
        "text": "Люба, вот и сфотографируемся на встрече)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 3124014,
        "text": "Постараемся быть :)"
      }
    ]
  ]
}