{
  "3746": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 417952753,
        "text": "Отдыхай вместе с нами в Pattaya ! <br>Кока Экстази Amphetamine <br>Безопасно 100% <br>TELEGRAM androis\\ios tescobuy https://vk.com/photo-33342635_456239308"
      }
    ]
  ],
  "3652": [
    {
      "text": "Собираем компанию в домбай 👉https://vk.com/dombaymoskow"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 380846372,
        "text": "Волшебный восток - Дубай! https://vk.com/video23767573_456240179"
      }
    ]
  ],
  "3750": [
    {
      "text": "Визы в ОАЭ быстро и гарантировано!<br><br>Турвизы в Дубай<br>30 дней - 100$<br>90 дней - 330$<br><br>Мультивиза с многократным заездом <br>30 дней - 410$<br>90 дней - 685$<br><br>Фрилансер виза на 2 года.<br><br>Продление визы за 12 часов (виза,билет,депозит в аэропорту)<br> 30 дней виза - 505$<br> 90 дней виза - 685$<br><br>По всем вопросам обращайтесь.  <br><br>Tel/Whatsapp/Viber +971(50)2670057<br><br>e-mail: info@fastvisadubai.com<br><br>vk.com/toursdubai<br><br>www.fastvisadubai.com<br><br>m.facebook.com/toursdubai"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 417660031,
        "text": "Отдыхай вместе с нами в Pattaya ! <br>Кокос Мдма Амфитамин <br>Надежность 100% <br>TELEGRAM androis\\ios <br>@@tescobuy https://vk.com/photo-33342635_456239312"
      }
    ]
  ],
  "3734": [
    {
      "text": "Давайте дружить!😊"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 132421,
        "text": "давайте)"
      }
    ]
  ],
  "3703": [
    {
      "text": "Египет, бухта Макади, так же: есть в Макади отличный отель с огромной территорией, SUNRISE Select Royal Makadi Resort &amp; SPA, в этом видео мы с Вами увидим какой в отеле ужин, о себе... https://youtu.be/S7cN7RS8fro"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163390627,
        "text": "Можно уже бронировать Египет? ???"
      }
    ]
  ],
  "3690": [
    {
      "text": "У каждого есть мечта...✨ <br>Возможно, вы сейчас сидите в офисе и мечтаете бросить все и рвануть на остров в океане?🌴 <br>Звучит как в сказке? <br>Но это возможно! ☝ <br>Вы можете сделать это сейчас! <br>🙏 Мы приглашаем вас на выездной тренинг, который пройдет на солнечном острове Бали в марте 2017 года. ☀🌴 <br>И вот что вас ждет: 👇 <br>👍веселая компания людей, которые хотят изменить свою жизнь, тренинг у лучших коучей личностного роста, психологии продаж, заработка в интернете, а также йога, медитация и море экскурсий в самые живописные места острова, 🌴🐠 даже в те, куда не водят туристов. Ну и, конечно же, пальмы 🌴, солнце ☀и теплый океан 🚣 ! <br>☝После тренинга вы можете остаться жить на острове)) <br>Как вы думаете сколько это стоит? 😏 <br>К примеру, если вы хотите попасть на остров через турфирму, то неделя отдыха на Бали вам обойдется в 4-5 тысяч 💴долларов на человека! <br>Обычная цена НАШЕГО тренинга 970 $.☝ <br>И только сейчас мы дарим 🎁новогодние скидки и подарки! Цена тренинга при оплате до конца января☝ составляет всего 600$ 🔥 + билеты, которые мы поможем вам найти по самым вкусным ценам! <br>После того, как вы введете свой e-mail👈, вам на почту придет подробная программа тренинга. <br>📅 Начало тренинга 17 марта 2017 года. <br>Записывайся уже сейчас! <br>https://vk.cc/68xrqn <br>⏳Количество мест ограничено! <br>И помни, если ты не сделаешь шаг в свое лучшее будущее сейчас, то завтра уже может быть поздно!🐩 За подробной информацией также можно обратиться в личку: https://vk.com/krasilnikova_ele Елена"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 411470577,
        "text": "Здравствуйте. <br>Я гид. Живу в Тбилиси. <br>Хочу предложить сотрудничество вашей компании, в том числе, если необходимо, и по организационным вопросам. <br>Как это возможно? <br>Я гражданин РФ. У меня есть расчётный счёт в России. Банк ВТБ. <br>Спасибо. <br>С уважением, Вано Чокорая. <br>Ссылка на маршруты экскурсий. <br> <br>https://www.facebook.com/travelmysterygeorgia/ <br> <br>Контакты : +99556814318 Viber , WhatsApp"
      }
    ]
  ],
  "3751": [
    {
      "text": "Где отметить День Святого Патрика в Паттайе? + Курс бата за 14/03/17 + Какую валюту везти в Тайланд?<br><br>Обзор курса обмена бата к рублю, доллару, евро сегодня 14 марта 2017 года от канала «Рубль бат». В этом видео мы расскажем о том, как где отметить День Святого Патрика в Паттайе (#pattaya #Pattaya2017 #паттайя #Паттайя2017). Поговорим о текущем курсе тайского бата к основным валютам (#курсбата #дешевле #экономно #рубльбат), доступным российским туристам. И, главное, мы ответим на самый популярный вопрос всех туристов: «Какую валюту везти в Тайланд?» (#Thailand #Таиланд #Тайланд #таиланд #тайланд)<br>Этого вам не расскажут туроператоры и агенты! Не теряйте свои деньги просто из-за того, что не посмотрели это видео!<br><br>https://youtu.be/8L04qj1qNhY"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 417660269,
        "text": "Отдыхай вместе с нами в Pattaya ! <br>Сocaine Еxtasy Amphetamine <br>Безопасно 100% <br>TELEGRAM androis\\ios <br>tescobuy https://vk.com/photo-33342635_456239311"
      }
    ]
  ]
}