{
  "9": [
    {
      "text": "хочу в руководство!!!!!!!!!!!!!!!!!!!"
    },
    [
      {
        "text": "In English",
        "from_id": 131649617,
        "reply_to_uid": 0
      }
    ]
  ],
  "13": [
    {
      "text": "Hii there this is Sam(http://vk.com/id236426714) and i would like to say that according to my survey i find lots of posts with the same common errors . so here is the list <br><br>1. “I’m thinking to buy a new guitar (or something).” <br><br>“To + infinitive” is not used after “think,” so the correct sentence would be: “I’m thinking of buying a new car” or “I’m thinking about buying a new guitar.” <br><br>2.“She asked me where do I work.”<br><br> This is one of the most difficult parts of English – reported speech. In reported questions, we do not use the auxiliary verb do/does/did – so the correct sentence is, “She asked me where I work.” <br><br>3.“My ten-years-old daughter loves to sing.” <br><br>When an age comes after “is,” then you say “years old”: “My daughter is ten years old.” But when an age comes before the person (or object) as an adjective, then you say year, not years – “My ten-year-old daughter loves to sing .” <br><br>4. You may have come across many people introducing themselves by saying, “Hi, myself Sam.” This is wrong. Instead, say, “I am Sam.” 'Me', 'I' and 'myself' are all used to refer to the same person (that person is you) but cannot be used interchangeably. Understanding their usage is an important part of learning English.<br><br>The first thing to understand is that ‘myself’ is neither a replacement for me, nor for I. The word ‘myself’ is a pronoun and is used to lay emphasis. Take a look at the following sentences.<br><br>I will do it. I will do it my self.<br><br>I cleaned the house.I cleaned the house my self.<br><br>I fixed the car. I fixed the car my self.<br><br>All the three examples make sense and mean the same with or without the use of ‘myself’. As stated earlier, it is used only for stress and never alone. Also, myself can never be used with ‘me’, which is an object pronoun.<br><br>5.“I need to finish this project until Monday.” <br><br>Use until to talk about a situation that will continue up to a certain moment, for example: “I’m staying in the city until June.” Use by to talk about a single action or event that will happen before a future moment. By is often used with deadlines, so the correct sentence is, “I need to finish this project by Monday\"<br><br>6.\"One of my friend lives in jersey.\" <br><br> The correct way of putting that is:<br><br>\"One of my friends lives in jersey.\"<br><br>Why? Because the sentence implies that you have many friends who live in jersey, but you are referring to only one of these friends.<br><br>7. Wrong - I live in United States.<br><br>Right- I live in the United States.<br><br>8. \"He don’t care about me anymore.\"<br><br>This is INCORRECT.<br><br>Doesn't, does not, or does are used with the third person singular - words like he, she, and it.<br><br>Don't, do not, or do are used for other subjects.<br><br> \"He doesn’t care about me anymore.\"  <br><br>This is CORRECT.<br><br>\"They don't like me.\"<br><br>HOPE I HELPED YOU ALL....<br><br>I AM NEW ON VK AND I LOVE TEACHING ENGLISH .<br><br>IF YOU WANNA ANY HELP IN HELP FEEL FREE TO MESSAGE ME , I LOVE TO BE YOUR FRIEND...:)"
    },
    [
      {
        "text": "Nice work. It's really nice. Thanks.",
        "from_id": 288515424,
        "reply_to_uid": 0
      },
      {
        "text": "yeah, good job. It demand accuracy and takes more time",
        "from_id": 229365843,
        "reply_to_uid": 0
      },
      {
        "text": "oops it demands",
        "from_id": 229365843,
        "reply_to_uid": 0
      }
    ]
  ],
  "6": [
    {
      "text": "Animals New Year was celebrated,<br> At a Christmas tree decked.<br> colorful balloons<br> Brought the beavers.<br> Protein beads dragged<br> And the branches spread out.<br> Two magpies, flirtatious<br> Brought firecrackers.<br> What sort of wonders!?<br> He is pulling a red fox<br> Bright, shiny<br> This garland!<br> We got up to dance the animals:<br> -Hello, hello, new year!"
    },
    [
      {
        "text": "Перевод: <br>Звери Новый год встречали...",
        "from_id": 131547271,
        "reply_to_uid": 0
      }
    ]
  ],
  "7": [
    {
      "text": "There is a dense forest hut<br> In her designs with thread<br> And the feather bed,<br> Which poignantly to sleep:<br> Instead of down in the perinke<br> Only the stars, snowflakes,<br> The ice cover<br> Replaces the blanket.<br> And living in a hut Frost<br> And called - Red Nose.<br> He sometimes icy<br> White snow conceals the ground.<br> It helps little animals -<br> Provides snow pillow<br> Harboring white fluff,<br> Whispers in the ear of a song.<br> Gray wolf Vzvoet -<br> Her from the cold can not sleep.<br> And frost in the morning and night<br> Insulate its burrow.<br> And in the den - clumsy,<br> Instead of honey licking his paw.<br> Let the frost cracking on the roof,<br> No-Th-th bear does not listen!<br> Perched on a pine tree,<br> Owl hoots in the dream:<br> \"Uh, and frost-cold<br> Do not ever get warm! \"<br> Santa Claus walking in the woods<br> And order your leads:<br> He pine nuts<br> Proteins sprinkles for fun.<br> Red fox met -<br> Gave her mittens.<br> And his coat gave the wolf,<br> Because the wolf trembled.<br> This Grandfather Frost<br> What is called the Red Nose<br> All the little animals helps<br> And the cold saves."
    },
    [
      {
        "text": "you wrote that all by yourself , you are good...:)",
        "from_id": 236426714,
        "reply_to_uid": 0
      }
    ]
  ]
}