{
  "1": [
    {
      "text": "я бы сказал что кое-что из перечисленного тоже относиться к области эробики а не боя, например то же вьетводао в русской его версии."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 90457674,
        "text": "я сам лично не посетил ни одной тренировки по этому виду, судить могу только по видео. Просто это один из видов, к соревнованиям по которым есть доступ у лиц, не занимающихся этим видом единоборств. В Саратовской области это редкость. Но называть любой вид единоборств, где есть вольные спарринги, пусть и с различными ограничениями, аэробикой, я бы не стал. Когда-то было такое мнение о карате Сётокан, но, поспарринговавшись с его не самыми худшими представителями, мнение я свое поменял. Кстати, в нашей области многие тренеры по самым различным видам единоборств - от АРБ до бразильского джиу-джитсу - в качестве базы имеют этот стиль карате."
      },
      {
        "reply_to_uid": 0,
        "from_id": 104072736,
        "text": "Пётр ну раз это айробика так возьми и поучаствуй хотябы в первенстве саратова, я думаю после соревнований твоё лицо будет говорить само за себя что это далеко не айробика..."
      }
    ]
  ],
  "66": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 90457674,
        "text": "Ищу желающих продемонстрировать на мне любые подобные приемы, а также бесконтакт, астральный рукопашный бой древних гиперборейских русичей, и т.п.<br>Писать в личку."
      }
    ]
  ],
  "3": [
    {
      "text": "Петр наверное не был не на одних соревнованиях по вьетводао.По моему мнению в русской версии бои по вьетводао одни из самых жестких боёв в ударных версиях.На чемпионате России 2012 нокдауны были очень часто.Сам судил боковым судьёй."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 110436764,
        "text": "а кто участвовал на данном чемпионате?<br>все те же, из саньда, арб, кика, тая, боевого самбо, и так далее...))<br>так при чем тут вьетнамский стиль рукопашного боя? просто название турнира, по одной их версий рукопашки)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 90457674,
        "text": "Да ну если разбираться - большинство современных контактных спортивных единоборств очень похожи друг на друга, различия в рисунке боя диктуются больше различиями в правилах . Это следствие глобализации и стандартизации - все берут друг у друга самое лучшее и эффективное, выверенное спортивной наукой и практикой поединков. У человека две руки и две ноги, и если на него одеть перчатки, будь он хоть вьетнамец, хоть бразилец - на выход получится все та же рукопашка, как ее ни назови."
      }
    ]
  ],
  "4": [
    {
      "text": "сужу по тому факту что много лет наблюдаю за работой групп Вьетводао в своем городе - у нас с ними общий зал просто. Люди получают пояса и ничего не могут на практике, кроме как грозно сопеть."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 90457674,
        "text": "А-а. Мне уже приходилось в интернете общаться с человеком, который очень презрительно отзывался о филиппинских боевых искусствах. При встрече в жизни оказалось, что сам он никогда никаким видом рукопашного боя не занимался, окромя \"традиционного фехтования\", а свой высокомерный вывод сделал по просмотру видеороликов в интернете. Поэтому я вьетводао не защищаю, так как почти не знаком с ним, но и судить его не могу по той же причине. Когда-то я знал боксера, который ничего не умел, кроме как трепать языком. Но делать вывод о боксе по одному человеку не стал;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 90457674,
        "text": "Петр, а как Вы проверяли их практически уровень? Были совместные спарринги, или, не дай Бог, конфликты на улице с представителями данного стиля, у Вас или знакомых?"
      },
      {
        "reply_to_uid": 90457674,
        "from_id": 513539,
        "text": "[id90457674|Александр], нет, не получилось как-то, они нас бояться и на любое предложение о спарринге бегут жаловаться своему инструктору, который об этом даже и слушать не хочет.  Нету в них боевого духа. Я верю, что отдельные вьетнамцы и некоторые русские действительно хорошо изучили основы \"нам линь во кинь\" и хорошо деруться, но то что видим мы - натурально гимнастика и не более."
      },
      {
        "reply_to_uid": 0,
        "from_id": 90457674,
        "text": "Ну, это их проблемы. Думаю, вряд ли во всей России ВСЕ группы этого боевого искусства - трусы. Так не бывает. Россия - такая страна, что где-то может откопаться и группа совершенно отмороженных айкидок:))) Но вообще - странно - заниматься боевым искусством и отказываться подраться... А что такое \"нам линь во кинь\" я не знаю и знать не хочу, честно говоря. Не люблю всякие экзотические названия, неважно, под кого их стилизуют - под древнеславяницу, под Италию или Испанию эпохи Возрождения, или под \"Таинственный Восток\". Когда меня пытаются грузить фразами типа \"Ты не читал труды Пиноккио и Чипполино 16 века, и потому с тобой не о чем говорить\", \"А вот я тебя \"уключиной\" из-под \"заплешины\", а потом \"чертополошиной\" или \"Ты не знаешь секретный прием \"Ким Чен Ир разрывает задний проход буржуйской гидре\" и протому ты лох\", мне становится скучно... Но это так, к слову))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 90457674,
        "text": "А вьетнамцы действительно хорошо деруся))) Особенно с АК-47 в руках) ЮСА подтвердят"
      },
      {
        "reply_to_uid": 0,
        "from_id": 513539,
        "text": "\"Нам линь во кинь\" - переводиться ка \"боевой путь вьетов\" - это описание собственно оригинальное того что у нас называют вьет во дао. хотя сами вьетнамцы так не говорят потому что у них язык другой."
      },
      {
        "reply_to_uid": 0,
        "from_id": 513539,
        "text": "Ну а насчет экзотических названий - что кто-то чего-то не читал - это их личные проблемы. Я смолоду знаю что в сообществе любителей мордобоя единственно верный путь доказать свои теории - это всем набить морду. Но тем не менее труды итальянских мастеров читаю. по крайней мере тех, о ком достоверно известно что они были практиками и большими специалистами своего времени в боевых искусствах. И в обучении своих студентов  я использую оригинальные итальянские названия стоек. ударов и так далее, просто для лучшего их запоминания на начальном этапе и чтобы они могли сами в старых трактатах разбираться.. но всегда перевожу их названия и объясняю почему именно так они называются. В том что нам известно о подлинных старых западных стилях боя, все названия в них  сугубо утилитарны или происходят от солдатского юмора, типа названий стойки \"срань господня\" или \"бабья стойка\" (по итальянски posta di donna) и никакой мистической хрени. Ну как в боксе удары называются джеб, кросс, хук, свинг и апперкот - ты же не считаешь это экзотикой? И думаю у тебя нет сомнений в боевых качествах хорошо обученного боксера? надо же было их как-то обозначить чтобы было всем понятно о чем речь? вот и в итальянской школе такая же штука, только за основу взята не ударная техника а захваты, заломы, удары по болевым точкам руками и ногами и использование подручных предметов  и холодного оружия от ножа до алебарды. Так что не стоит уж совсем нос воротить от теории, она не на пустом месте создавалась, хотя фантастов в этом деле всегда хватало и в средние века нередко над такими мастерами на словах а не на деле народ ржал не по детски. А реальных мастеров, вроде того же англичанина Вильяма Маршала, многократного чемпиона всей Европы 13 века по рыцарским боям (он этим на жизнь зарабатывал и очень неплохо, ведь ему доставались доспехи и конь  проигравшего, стоившие немалые деньги, по нашим современным ценам это примерно 80-130 тыс. руб) - народ боготворил. так что были есть и будут и реальные бойцы и \"рыцари-теоретики\" (как у нас таких называют), которые и могут только языком молоть про якобы мистическую силу бесконтактного удара и не могущих на деле от простого удара по роже увернуться))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 513539,
        "text": "И еще по поводу экзотики. Я могу оппонету рассказать конечно, что я его ударил например, фенденте ровесо из денте чинквале меццано, используя фора ди страдо через хальфа инкартату, но только отвечая на вопрос лежащего и стонущего   противника \"что это было?\" Но вот только я сначала его ударю, а уж потом буду про теорию говорить а никак не наоборот. И студентов учу этому же - что сначала практика, а  теория самый минимум, и только там где она нужна. рядовому бойцу она особо и не нужна, ему важно чтобы его приемы работали на практике, а вот мне как инструктору, уже полезно понимать что за этими приемами стоит в плане физики, биомеханики, психологии и так далее."
      },
      {
        "reply_to_uid": 0,
        "from_id": 513539,
        "text": "чтобы  было понятней - я в этой итальянской тарабарщине имел в виду всего навсего удар с левой стороны мечом \"от жопы\" с уходом с линии атаки, направленный в правый висок))."
      },
      {
        "reply_to_uid": 0,
        "from_id": 90457674,
        "text": "Да не вопрос:) У каждого свой вкус, в том числе и насчет терминологии (сказал индус). Но вот по удару итальянскому я так понял - \"от жопы\" тут не в прямом смысле понимать надо? Иначе я такой удар представить не могу. Тогда уж от места, противоположного \"жопе\", если стоять лицом к противнику, или от бедра, если боком."
      },
      {
        "reply_to_uid": 0,
        "from_id": 513539,
        "text": "конкретно этот удар - это восходящий удар истинным или ложным лезвием из правосторонней стойки. в начальной позиции рукоять  меча находиться у левого бедра, а лезвие меча параллельно правому бедру, концом обращено на противника. вот поэтому в обучении я использую определенную терминологию, потому то проще один раз показать и сказать как это в оригинале называется чем описывать на трех листах. Потому что для на, важно прикладное значение, но для порядка родные названия обязательно учим."
      },
      {
        "reply_to_uid": 0,
        "from_id": 90457674,
        "text": "А эти \"вьетводаовцы\", кстати, с которыми вы делите зал, никакого отношения к вьетводао не имеют)) Это что-то среднее между сектой и лохотроном. В федерации вьетводао они не состоят, в соревнованиях не участвуют."
      }
    ]
  ],
  "38": [
    {
      "text": "Фрагмент из передачи \"Военная тайна\" - бесконтактный бой."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 90457674,
        "text": "Если есть мастера, владеющие этим, готов поспарринговать. Только я без контакта не умею))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 144144708,
        "text": "Известный бесконтактник Старов спарринговал с Хасиковым. Но бесконтакт не прокатил. Айкидочник в этом сюжете вполне здраво высказался - бесконтакт это что-то вроде совместной медитации, применить в реальном бою его вряд ли возможно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 90457674,
        "text": "Да я видел этот ролик. Старов не спарринговал, он бегал от Хасикова по рингу. В реальном бою трудно применить многое из того, что вполне прокатывает в спорте, а уж про бесконтакт и речи нет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 90457674,
        "text": "Айкидо, кстати, тоже весьма спорная система, так как ее создатель хорошо разбирался в ударной технике и фехтовании, а его последователи - уже нет. Обычно приводят в пример Стивена Сигала, но у него черные пояса в 4 видах, а из того, что он демонстрирует на экране, от айкидо одно название и несколько бросков (да и то еще неизвестно - из айкидо ли, или из гораздо более жесткого айки-дзюцу). Ударная техника у него вообще не японская."
      },
      {
        "reply_to_uid": 0,
        "from_id": 20064912,
        "text": "то,что демонстрирует Сигал,называется айкидо-есинкан.самый жесткий стиль,значительно отличается от классического айкикай.в этом стиле совмещены ударная и бросковая техники,так что удары как раз таки японские.и айкидо,это не только броски,чаще всего в есинкане-это короткие связки,которые нам и демонстрируются на экране"
      },
      {
        "reply_to_uid": 0,
        "from_id": 90457674,
        "text": "Ударную технику Сигалу ставил тот же, кто ставил ее и Брюсу Ли - Ден Иносанто. В кино руками он работает в основном в филиппинском стиле. Разумеется, корни у всех БИ общие, но все-таки от японской ударной техники его короткие быстрые серии далековаты. Филиппинские БИ пошли от переселившихся туда китайцев, и имеют много общего с некоторыми стилями ушу, с тем же вин-чунем, например. В Японии китайские стили развивались несколько в другом направлении. Но это мое мнение."
      }
    ]
  ],
  "47": [
    {
      "text": "тренировки по какому рапсисанию?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33338434,
        "text": "В Энгельсе вт, чт, сб с 19 до 21 ч, на базе 11 школы (ул. Ленина, 1). В Саратове пока еще нет."
      }
    ]
  ],
  "50": [
    {
      "text": "Саратовская региональная \"Федерация ММА\" приглашает на занятия Mixed Martial Arts. <br>Расписание занятий: <br>Вторник - с 19.00 до 21.00 <br>Четверг - с 18.00 до 20.00 <br>Суббота - с 14.00 до 16.00 <br>По адресу: 410028, г. Саратов, ул. Бахметьевская-3, зал «Борьбы» (между ул. Вольская и ул. М. Горького). <br>Тел. для справок: +7 (8452) 700-119 <br>e-mail: mma64@pochta.ru<br>Группа ВКонтакте: http://vk.com/club29919565"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 133939244,
        "text": "мма а почему в боксёрских перчатках?"
      }
    ]
  ],
  "15": [
    {
      "text": "\" Тхэквандо! Видео-самоучитель !Получи черный пояс по Тхэквандо не выходя из дома! Курс на DVD! Метод WTF !\" www...<br>прикольно, человек создал сайт-лохотрон, но даже не научился правильно писать название боевого искусства, которому собрался учить..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17750229,
        "text": "Я посмотрел этот фильм пришлите мне чёрный пояс"
      },
      {
        "reply_to_uid": 0,
        "from_id": 90457674,
        "text": "За те деньги, которые они берут за этот Ди-Ви-Ди-диск, я думаю, в комплекте уже должен лежать десяток поясов - всем родственникам и знакомым:)"
      }
    ]
  ]
}