{
  "35": [
    {
      "text": "Прошли учения по ориентированию! Небольшой отчет тут: http://vk.com/topic-33359611_25690502"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 140479120,
        "text": "Мы молодцы!"
      }
    ]
  ],
  "68": [
    {
      "text": "Руководители отряда, свяжитесь со мной пожалуйста. Я координатор поискового отряда Лиза Алерт по Алтайскому краю. Мы бы хотели координировать действия и сотрудничать. http://vk.com/la_altay"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33359611,
        "text": "Давайте сотрудничать!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5457905,
        "text": "Да - мы с Ольгой уже обсудили, начинаем работать вместе."
      }
    ]
  ],
  "6": [
    {
      "text": "Поисково-спасательный отряд \"Маяк\" формирует группу собаководов с целью обучения собак-спасателей для поиска пропавших людей. Принимаются ВСЕ желающие!<br>Подробности и обсуждение в данной теме:<br>http://vkontakte.ru/topic-33359611_25708412"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 140479120,
        "text": "Сегодня 22 января в почти 35-ти градусный мороз все таки состоялось первое организационное собрание кинологов. Естественно, ожидалось больше людей. Будем надеяться, что холод был единственной причиной, помешавшей людям встретиться. Несмотря на погодные условия, встреча и знакомство прошло в теплой обстановке с чаем и печеньем. В воскресенье, если позволит погода (не ниже 25 градусов), состоится первое занятие с собаками в 15.00. Желающие обучаться должны сообщить о своих намерениях заранее."
      },
      {
        "reply_to_uid": 0,
        "from_id": 140479120,
        "text": "Теперь каждый выходной (пока только каждое воскресенье) занятия с собаками в 15.00. По всем вопросам пишите здесь - отвечу всем!"
      }
    ]
  ],
  "7": [
    {
      "text": "Кого спасать то??=)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12232688,
        "text": "К счастью, прямо сейчас - никого. Если хотите, то сейчас \"не сезон\", большинство пропаж людей приходятся на сезон май-октябрь с пиком август-сентябрь (пик грибного, ягодного сезона и просто выездов в лес для отдыха). Чтобы получать самую оперативную информацию о начале поисков по sms, нужно заполнить форму на сайте http://pso-mayak.ru/reg/<br>спасибо!"
      }
    ]
  ],
  "72": [
    {
      "text": "Буквально в начале этой недели, наконец, произошло объединение групп Поисково - спасательный отряд \"Маяк\" (Рубцовск) и Лиза Алерт - Алтайский край (Барнаул). Сейчас проходят переговоры руководителей обоих организаций о тонкостях сотрудничества и объединения усилий по поиску пропавших людей в разных регионах Алтайского  края. Напомню, что обе организации работают исключительно на добровольных началах усилиями волонтеров. Потому любая  помощь приветствуется!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 106571109,
        "text": "подскажите а у нас случайно собрания не проводятся?"
      }
    ]
  ],
  "74": [
    {
      "text": "В Рубцовске пропал вот этот парень - http://vk.com/id49261364 , его разыскивает ближайший друг - http://vk.com/id83400162 . Как я понимаю парень находится не в адекватном состоянии. Уже несколько дней."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12232688,
        "text": "Антон найден."
      }
    ]
  ],
  "13": [
    {
      "text": "В связи с расформированием отдела охраны ВОХР РЖД подлежат усыплению 20 воспитанных, ученых, умных овчарок<br>Отдадут Даром! Звонить по телефонам: 274-20-85 274-70-85 Котов Алексей Николаевич и Майоров Сергей Евгеньевич<br>Помогите, пожалуйста, разослать дальше. Возможно, среди них есть чей-то будущий верный друг"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 140479120,
        "text": "Люди - город укажите!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13785284,
        "text": "Нск"
      }
    ]
  ],
  "48": [
    {
      "text": "В ЗАРИНСКЕ утром 12 апреля 2012г пропала моя сестра, Ярцева Наталья Александровна. <br>Последний раз её видели в районе рынка, была одета: куртка из драпа, черно-белая клетка; джинсы синего цвета; чёрные полусапожки, черная дамская сумка среднего размера. Худощавое телосложение, рост около 160 см. (на вид 25 лет) Волосы каштановые ниже плеч, завивка.<br>ПРОСЬБА! Кто видел, кто знает о ЕЁ местонахождении, просим позвонить: дом.тел. (38595)-78-1-28,<br> моб. 8 952-003-36-86, 02. (Перепост приветствуется)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12232688,
        "text": "Погибла, соболезнуем родным."
      },
      {
        "reply_to_uid": 0,
        "from_id": 140479120,
        "text": "Соболезнуем..."
      }
    ]
  ],
  "17": [
    {
      "text": "Ахренеть!!)МЧС экономит на на сотрудниках и бензине!?=)или кто у нас такой предпреимчевый?!Полюбой федералы.."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12232688,
        "text": "Можно подробнее вопрос изложить?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 831877,
        "text": "я видимо выступлю)не сдержусь. Соня,да МЧС экономит на сотрудниках,да, МЧС, экономит на нас с вами,и если, не дай Бог,пропадете вы или я, искать нас будет некому,только волонтеры и родственники смогут добиться 5-10 \"спасателей\",без навигаторов, без раций, без навыков,потому что пропажа человека-это не ЧС)и данное направление только только,с большим скрипом начинает развиваться. собственно как происходят поиски и кем можете прочитать в интернете,(гугл в помощь).координатор поискового отряда Лиза Алерт."
      }
    ]
  ],
  "24": [
    {
      "text": "Уважаемые коллеги! Обращаемся к Вам за помощью! <br>Центр патриотического воспитания г.Архангельск"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 140479120,
        "text": "А чем можно помочь?"
      }
    ]
  ],
  "57": [
    {
      "text": "Не торопясь ищем хозяина для суперсобаки - для ЗОЛОТИСТОГО РЕТРИВЕРА (голден ретривера) 6 или 6,5 лет. Девочка. У нее эпилепсия (приступы примерно 1 раз в месяц) не леченая болезнь. В Новосибирске есть возможность сделать снимки и купировать приступы, но люди, которые ее нашли, не могут (или не хотят) сделать это... Собака обучена всем командам. Приспособлена к жизни в семье. Чистоплотна. Очень красивая с чудесными карими глазками.<br><br>Все контакты через меня."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 140479120,
        "text": "Отбой по собаке."
      }
    ]
  ],
  "26": [
    {
      "text": "Рубцовчане! Всех нас очень волнует проблема бездомных животных: их увеличивающегося количества и жестокого умерщвления. В связи с этим, мы - неравнодушные люди хотим создать некоммерческую общественную организацию по защите животных. Просим откликнуться тех, кому это близко, кто готов оказать посильную помощь в создании организации, а в дальнейшем приюта. cat2012dog@yandex.ru, 8 923 163 9901"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152550176,
        "text": "Чем можно помочь?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 140479120,
        "text": "Всем. Временем, деньгами, информацией, продвижением и пиаром."
      }
    ]
  ],
  "27": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 140479120,
        "text": "Занятия с собакой - это интересно, помогает скректировать проблемы поведения животных, общение с хорошими положительными людьми и заряжает лучше фитенс-клуба, к тому же происходит на свежем воздухе! ПЛЮС к этому бонус - нагулянная и уставшая собака!!!!"
      }
    ]
  ],
  "36": [
    {
      "text": "Изучается заинтересованность местного населения к проведению соревнований по туристическому ориентированию (марш-бросок).<br>Основная идея: прохождение лесного маршрута с отметкой на контрольных пунктах.<br>Формат проведения:<br>- суточные, дистанция около 30 км<br>- несколько суток (с ночлегом), дистанция 55 км<br><br>Время проведения, дистанция, маршрут обсуждаемы.<br>Еще раз напомню, что пока изучается ТОЛЬКО заинтересованность."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 140479120,
        "text": "Ну вот, уже больше, чем в прошлый раз! Вижу тут некоторых испугала цифра в 30 км. Мы прошли за 3 часа 7 км. Ни чуть не устали - в хорошей компании, да на свежем воздухе - просто сказка!"
      }
    ]
  ]
}