{
  "11": [
    {
      "text": "******Проводим конкурс*****Загадка) Что может путешествовать по свету, оставаясь в одном и том же углу?******** Кто отгадает 1-вым ( если это девочка) то она получит 8 красивых записей на свою стенку в виде стихов. Если же 1-вым отгадает (мальчик) то ему на стенку будет несколько записей в виде фотографии с его интересом.( интерес можно написать мне в личку или коментарий! 2-му человеку достанеться одинаковый приз так и девочкам так и мальчикам ( подарок за секречен). Ну а 3-му человеку ( подарок тоже будет одинаковым так и у девочки и у мальчика) я лично поставлю лайк на его авку и прокоментирую красивыми словами!!! ************************************** Так как конкурс провожу я то все подарки с меня!!!! В течении 5 дней полсе того как вы отгадали загадку правильно я дам вам все эти подарки!********************************* ПРЕДУПРЕЖДАЮ СРАЗУ Я САМА ПРИДУМАЛА ЭТУ ЗАГАДКУ!!!!*********"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 132031439,
        "text": "компас"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132031439,
        "text": "телевизор"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132031439,
        "text": "карта"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132031439,
        "text": "учебник географии"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132031439,
        "text": "человек-паук"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132031439,
        "text": "знания"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132031439,
        "text": "взор"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132031439,
        "text": "глаза"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132031439,
        "text": "мысли"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132031439,
        "text": "интернет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132031439,
        "text": "аська"
      }
    ]
  ],
  "6": [
    {
      "text": "ну короче я думаю это будет не секрет скорее всего это так не большое объявление и всё же думаю это будет не менее забавным чем голая девушка (мужик решать вам я не спец в этом)это как бы неловко но всё таки проивите милосердие всё таки симпатичный парень(если чё это Я) говорит вам такие вещи я думаю это стоит того ну крочееее ............Я - БЭТМЕН та дааааааа!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 86118936,
        "text": "Да ты бэтмен!!!"
      }
    ]
  ]
}