{
  "10": [
    {
      "text": "А более спокойный отдых имеется??? Например, поселение в Яремче либо Ворохте, там неделю кататься на лыжах.....и выселение! ВСЕ! И никаких переездов автобусом, а проезд до места прибытия поездом. Вот если такой отдых имеется - пишите в личку цены."
    },
    [
      {
        "from_id": 6150304,
        "text": "Имеется. Но не у нас. У нас как раз для любителей жить не в домике а в гостинице и не только покататься (и выпивать по вечерам) а и посмотреть красоту Карпат...",
        "reply_to_uid": 0
      },
      {
        "from_id": 11393118,
        "text": "Ну, во-первых я не пью, во вторых о гостиннице как раз речь и идет ( что в Яремче, что в Ворохте, а тем более в Буковеле есть полно хороших гостинниц и отелей), а не о домике. Ну а в третьих, и основных, красоту Карпат видели и не раз, при том не просто из автобусика, а восходили в горы. ( у нас дача в Коломые) Ну а ответить можно было бы и более вежливо...я вроде ничего плохого не писала...<br>Если у вас только автобусные туры, так и пишите в информации группы!",
        "reply_to_uid": 0
      },
      {
        "from_id": 6150304,
        "text": "Я никому не грубил),  перечитайте мое сообщение еще раз! Имеется ввиду что пьете не вы, а большинство.<br> <br>1. Я сужу по опыту многих людей, что как правило в городе есть больше вариантов развлечений, чем даже в отеле, но в горах где кроме этого отеля и конечно катаний мало есть куда пойти.<br><br>2. У нас только такой тур, приезд в Карпаты поездом, по Карпатам автобусом. Так в информации и написано -  в описании поездки в прикрепленном документе справа.<br><br>Спасибо вам что интересовались. Первая группа вернулась уже-все очень довольны! Вторая возвращается сегодня. Осталась еще 1 поездка.",
        "reply_to_uid": 0
      },
      {
        "from_id": 11393118,
        "text": "А я и не писала, что вы грубили.... Но, согласитесь, что информация во втором сообщении написана мягче! (Это я вам как филолог говорю :) ). А вообще, спасибо за информацию, но у меня пятилетний ребенок и в автобусах ему поездки в автобусе не подуше :)   Если у вас будут поездки тихого спокойнгого семейного отдыха  - пишите....  Может, я уже немного не отношусь к молодеже и меня ничего кроме катания на лыжах не интересует......",
        "reply_to_uid": 0
      },
      {
        "from_id": 11393118,
        "text": "И вам спасибо за инфо!!!!!",
        "reply_to_uid": 0
      },
      {
        "from_id": 6150304,
        "text": "Не за что, если будет что то еще - я вам обязательно напишу. Насчет мягкости - не переживайте. Еще раз -  я не имею ввиду вас когда привожу пример. У меня очень много знакомых и есть от куда судить. Не принимайте на свой счет!!!<br><br>P.S. Быть молодым никогда не поздно!) Главное в дуще им быть!) <br>А я честно говоря наоборот - лет через 10 выбирал бы только такой отдых: экскурсии, прогулки, не так много лыж и сноубордов...<br>А сейчас наоборот катался бы круглосуточно!...<br>Тут дело вкуса - тонкое.<br>Удачи вам!",
        "reply_to_uid": 11393118
      }
    ]
  ],
  "3": [
    {
      "text": "Ребята, задавайте любые интересующие вас вопросы здесь или в личном сообщении или по телефонам указанным ниже."
    },
    [
      {
        "from_id": 5540192,
        "text": "Когда у меня всё-таки получится поехать в Карпаты? (:",
        "reply_to_uid": 0
      },
      {
        "from_id": 6150304,
        "text": "поехали в этом году!!!!=)))",
        "reply_to_uid": 0
      }
    ]
  ],
  "2": [
    {
      "text": "Даты поездок:<br><br> Новогодний тур ( с 30.12 по 05.01) <br>Рождественский тур (с 03.01 по 09.01) <br>Студенческий тур (ориент.последняя неделя янаваря)"
    },
    [
      {
        "from_id": 6559085,
        "text": "ну мне кроме студенческого ничего не светит) когда будет инфа?",
        "reply_to_uid": 0
      },
      {
        "from_id": 6150304,
        "text": "Скоро...по мере формирования группы. Уже почти набралось необходимое количество для окончательного утверждения даты январской поездки. So just be patient and wait...)",
        "reply_to_uid": 0
      },
      {
        "from_id": 49716652,
        "text": "и сколько стоит студенческий тур? напишите в личку",
        "reply_to_uid": 0
      },
      {
        "from_id": 23717753,
        "text": "сколько стоит новогодний тур и что туда входит? в личку.заранее спасибо",
        "reply_to_uid": 0
      }
    ]
  ]
}