{
  "36": [
    {
      "text": "Люди мне 12 лет.подскажите какую книгу почитать"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 68188714,
        "text": "Посмотри в темах. Русская и европейская литературная сказка, мир детства. Выбери. Мне очень много книг нравятся, как в библиотеке, полистай странички, посмотри рисунки и выбери."
      }
    ]
  ],
  "30": [
    {
      "text": "Уважаемые коллеги, выпускники! Поделитесь, пожалуйста, разработками своих уроков. Мы будем  рады поместить их в нашей группе. И несколько слов от вас: на что посоветуете обратить внимание нынешним студентам, что важно, что значимо. С какими трудностями столкнулись во время работы в школе. Ваши обретения."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 68262013,
        "text": "Хочется поблагодарить Вас за те знания, которые нам дали! В первую очередь возникают проблемы с составлением рабочей программы, так как мы не имеем представления каким образом она создается, а без рабочей программы к урокам не допускают. Во-вторых, с молодых специалистов каждый месяц требуют отчет о проведенных уроках, конспекты и самооанализ урока. Конечно, на все это следует сейчас обратить внимание, чтобы в дальнейшем было легче."
      }
    ]
  ],
  "38": [
    {
      "text": "3 апреля на историко-филологическом факультете прошел конкурс чтецов. Смотри фотоальбом"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17479134,
        "text": "Жалею, что не смогла выбраться ("
      }
    ]
  ],
  "41": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17479134,
        "text": "Спасибо всем участникам за чудесную - сказочную атмосферу!"
      }
    ]
  ],
  "26": [
    {
      "text": "дорогие админы, скиньте мне ссылку на произведение Антонуан Де Сент Экзюпери - маленький принц, заранее спасибо (извените за спам)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 68188714,
        "text": "http://malenkiyprinc.narod.ru/princ.html"
      }
    ]
  ],
  "79": [
    {
      "text": "совсем недавно я прочитал книгу современного писателя Д.Суслина \"Рыцарь Катерино\" Всем советую ее прочитать! Она очень легко читается и в ней много необычного, фантастического. Очень интересная книга! #РыцарьКатерино"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 384150104,
        "text": "Добрый день, есть электронный вариант этой книги ? если есть то можно ссылку"
      }
    ]
  ],
  "44": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 68188714,
        "text": "Финальная песня \"Маг-недоучка\""
      }
    ]
  ],
  "45": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 68188714,
        "text": "сценка из сказки \"Золушка\""
      }
    ]
  ],
  "46": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 68188714,
        "text": "сценка из сказки \"Маленькая Баба Яга\""
      }
    ]
  ],
  "47": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33341815,
        "text": "сценка из сказки Красная шапочка"
      }
    ]
  ]
}