{
  "3": [
    {
      "text": "Наши требования. <br>• Принять новые законы о партиях и о выборах, позволяющие участвовать в политике гражданам, а не чиновникам.<br>• Немедленно распустить Центризбирком. Открыть уголовные дела против всех, кто фальсифицировал выборы.<br>• Объявить досрочные перевыборы в Государственную Думу. Перенести президентские выборы.<br>• Распустить партию «Единая Россия» - как ответственную за фальсификацию воли народа.<br>• Прекратить все уголовные дела по ст.280 («призывы к осуществлению экстремизма») и ст.282 («возбуждение ненависти либо вражды») УК РФ, сломать машину политических репрессий в России.<br>• Освободить всех задержанных и заключённых под стражу во время народных выступлений. Амнистия и освобождение всем политзаключенным и узникам совести.<br><br>.Автоматическая регистрация ВСЕХ политических партий, у которых количество членов более 10 000 человек без каких-либо идеологических ограничений типа «разжигания» и «экстремизма». Разрешение создания любых национальных партий, включая РУССКИЕ национальные партии.<br>.Русских националистов в Государственную думу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 145677813,
        "text": "Мендель же предолжил регистрировать с 500 чел. партии..."
      }
    ]
  ],
  "4": [
    {
      "text": "Мало у нас еще в Самаре беспредельщиков азиато-кавказских - мало = <br>а то бы и народного движения было бы побольше<br>только благодаря разнузданности черных мы потихоньку начинаем понимать ценность друг друга"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 56443331,
        "text": "В центре Самары да, но в Кировском р-не около рынка их в разы больше и по району они беспредельничают. Недавно был в Москва-абаде, это что то. На многих станциях метро группы по10-20 молодых инородцев как бы ничего не делающие."
      },
      {
        "reply_to_uid": 0,
        "from_id": 71182820,
        "text": "Сева, складывается впечатление что ты продвигаешь идею жидов, которые и проводят политику сталкивания лбами народов. Когда-же вы все наконец-то узреете истину и перестанете путать причину со следствием..."
      },
      {
        "reply_to_uid": 71182820,
        "from_id": 99424460,
        "text": "[id71182820|Валерия], ))) идея жидов прикрыта толерантностью - моя идея прямопротивоположна - силиные русские стоящие горой друг за друга и дружественные им народы - не на словах а на деле!"
      }
    ]
  ]
}