{
  "49": [
    {
      "text": "Да просто кто то после пар пойдет и продолжит с теми кто позже потянется, а кому надо тот уедет вот и все))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7122366,
        "text": "лучше тогда вечером подтянутся! эт получается кто-то после пар пойдет и 3-4 часа будет сидеть где-то жрать) а потом в 8 еще подтягнуся, а тот устал уже) и он захотел домой пойти) и ушел! скотина! но его можно понять...короче о чем я?? а я о том, что время нужно одно для всех!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8751656,
        "text": "ахахахаха"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8751656,
        "text": "блин пусть все выскажутся кому в какое время удобно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7122366,
        "text": "давайте в 7...ну в 7:30)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145897329,
        "text": "ну давайте пораньшее) хотя бы в 7 максимум<br>потому что реально мы так не соберемся. потмоу что одни придут а другие уже уйдут<br>разброс по времени надо пару часов где то, чтобы больше двух часов никто никого не ждал. вот."
      }
    ]
  ],
  "2": [
    {
      "text": "Это только для социологов?)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1438123,
        "text": "да, дорогая :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1544904,
        "text": "бууууууууууууууууууу"
      }
    ]
  ],
  "37": [
    {
      "text": "Предлагаю тем, кто не до конца понял суть намечающегося мероприятия, посетить завтра, хоть в час дня, ресторан Макдональдс. Взять там себе по морожке и Хэппи Милу (не помню, но вроде там сейчас раздают героев Диснея). Обещаю, вы останетесь довольны! Остальных приглашаю в любое питейное заведение города, ближе к вечеру. Нажрёмся и оторвёмся)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4748071,
        "text": "Надо устроить чад кутежа или дичайший угар во мгле ада, например."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10045808,
        "text": "Ой,я хочу  хеппи мил с игрушкой из диснея!!))))я короче в макдоналдсе куплю с собой и в виски пойду!!)))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4606872,
        "text": "хехехех)отличная идея))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7122366,
        "text": "а там разве дисней ща в Хэппи Миле???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7122366,
        "text": "не уверен..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 134271572,
        "text": "я за!!!!"
      }
    ]
  ],
  "6": [
    {
      "text": "в начале разберитесь сколько человек пойдет, потому что если пойдут 35 человек, то в большинстве заведений такого типа просто не найдут столько мест."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25086368,
        "text": "вряд ли пойдут все...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 52504536,
        "text": "тогда надо скорее решать кто точно пойдет, да и у кого какой бюджет, а то вдруг кому то хватает только на банку ягуара  ^_^"
      }
    ]
  ],
  "33": [
    {
      "text": "Так что со временем? не думаю что все пойдут если на часов 8, предлагаю пойти сразу после пар, а там уж кто захочет продолжит все это дело. И если идти после пар, то в виски в это время как то не вариант."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7122366,
        "text": "просто пары тоже не все у всех. некторые уйдут после 1й"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145897329,
        "text": "я вот в виски вобще не хочу идти. и по поводу времени, можно тем кто уйдет после 1й пойти, разведать обстановку а все остальные подойдут"
      },
      {
        "reply_to_uid": 0,
        "from_id": 8751656,
        "text": "согласна"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10045808,
        "text": "Кто хочет пусть идёт после пар,а остальные реально после подтянутся!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1438123,
        "text": "я тоже за этот вариант, потому что вечером мне не очень удобно) тогда соберемся в две смены))"
      }
    ]
  ],
  "60": [
    {
      "text": "скажите точно кто идет вечером в виски???я бронирую"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 134271572,
        "text": "тебе же все сказали!))))))итого 8 человек!))"
      }
    ]
  ],
  "5": [
    {
      "text": "у меня есть предложение заказать стол в Шеш Беш...Там и уютно и кухня вкусная. Вопрос только в том, что ни всем она может нравиться....так что коментируйте."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1438123,
        "text": "по ценам там дороговато, Ром. У нас же студенческая пати))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 132076744,
        "text": "уж там то точно дешеыле чем в виски, причем раза в 2 точно, и кухня очень вкусная"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1438123,
        "text": "в пятницу вечером за неделю до нг мы там мест не найдем точно))"
      }
    ]
  ],
  "46": [
    {
      "text": "Боюсь решение нашей проблемы одно - коллективное самоубийство."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7122366,
        "text": "где проблема то?) самоубийством мы позже займемся. диплом впереди!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145897329,
        "text": "кажется только что нашлось практическое исследование для моего диплома)"
      }
    ]
  ],
  "15": [
    {
      "text": "Все зависит от того сколько человек пойдет!!!)))<br>Все-таки вечер пятницы...тем более предновогодние корпаративы,в шеш-беш я думаю мы точно не сядем,может быть в центральный бар,там сейчас ремонт сделали,хорошо стало или в гинес бар,там места много,и поесть и попить можно,еще как вариант предлагаю эгоист(то если нас пойдет не больше человек 12)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 10045808,
        "text": "Я за ЦБ или за гинес бар)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152226002,
        "text": "В Гиннесе у меня от деревянных скамеек жопа устанет)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10045808,
        "text": "ой,ой,ой!какие мы нежные))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4748071,
        "text": "Джек, сначала пивца для рывца, а потом виски для разрядки мысли"
      }
    ]
  ]
}