{
  "16": [
    {
      "text": "Доброго времени суток,Вам! Это моя первая рецензия и возможно не последняя.<br><br>Сегодня хочу вместе с вами прослушать одного талантливого поэта,который в своё время очень сильно помогал мне,как наставник в стихосложении. Я очень уважаю этого человека,как автора песен,как поэта и просто товарища. Михаил Хабибулин,он же ШРАМ,он же Люблю.СВЕТ,сообщил о выходе на просторы интернета сборника своих аудиостихов,я не могу оставить это без внимания!<br><br>Вот собственно и треклист:<br><br>01. Без масок (Michael Giacchino instrumental)<br>02. В небо (Olafur Arnalds instrumental)<br>03. Вода (unknown instrumental)<br>04. Звёзды не падают, звёзды сгорают (ID3 instrumental)<br>05. М (Michael Giacchino instrumental)<br>06. Овертайм (Jeremy Soule instrumental)<br>07. Право сильного (Да Край &amp; Gillia instrumental)<br>08. Прогоревшие дотла (Olafur Arnalds instrumental)<br>09. Тьма в конце тоннеля (Michael McCann instrumental)<br>10. Убей во мне лжеца (Olafur Arnalds instrumental)<br>11. Я жду, чтоб вы меня простили (Craig Armstrong instrumental)<br><br>+bonus: <br><br>12. Жизнь оставляет закладки (Negativ instrumental)<br><br>Начнем.<br><br>\"Без масок\"<br>Михаил дает представление слушателю о состаянии своей души и душ многих кто хоть чем-то схожи.<br>\"Вы верите, что красота спасает мир,<br>тогда я непричастным остаюсь...\" очень хорошо сказано. Музыкальное сопровождение атмосферно.<br><br>\"В небо\"<br>Очень душевное стихотворение,без сомнений оставил частичку себя,своей души. Это стихотворение должно вышибать слезу у тех кто узнает себя в этих строках. Все на высшем уровне,и музыкальное сопровождение,и исполнение.<br><br>\"Вода\"<br>Я не знаю точно,но ошущение что Михаил реально со слезами на глазах взял в руки микрофон. Это оставляет впечатление даже твердолобых. Отличное содержание,отлично подано.<br><br>\"Звёзды не падают, звёзды сгорают\"<br>Я думал и не даждусь чего-нибудь подобного. Глоток света,жменька позитива. Трудно назвать это стихотворением,это больше песня. Автор очень ритмично исполнил. Хотелось бы послушать и женский вокал после парта Михаила,но режиссеру лучше известно.<br><br>\"М\"<br>Я понял этот стих,как сравнение жизни с метро. Стих дающий пищу для размышления. Вполне достойное стихотворение,но на меня не произвело особого впечатления,в отличие от предыдущих.<br><br>\"Овертайм\"<br>Очень интересная вставка в конце. С начала думал что стих посвещен кому-то,под конец перестал думать... Запутался в мыслях. Прочитал текст. Все же посвещен. Очень интересно описан быт,взаимоотношения. Атмосферное музыкальное сопровождение.<br><br>\"Право сильного\"<br>Как-то не слижком печально,о расставании Михаил написал. И правильно. Не всегда это печально. Особого впечатления не оставил,как есть,на любителя.<br><br>\"Прогоревшие дотла\"<br>Слушал и погрузился в свои мысли. Хороший стих,понравилось содержание большого количества метафор,создает хорошее впечатление. Весна,весна. Перфект.<br><br>\"Тьма в конце тоннеля\"<br>С агрессией подал с начала,вот это уже жизненно. Далее тонкий,плавный переход который оставил ещё больше эмоций. Отличное стихотворение. Вставка в конце философская. Я согласен с ней.<br><br>\"Убей во мне лжеца\"<br>Я его вроде читал. \"Я реже вру, но врун редчайший.\" Передал осеннее настроение,своеобразная романтика,своебразные эмоции... Отлично,ни как иначе.<br><br>\"Я жду, чтоб вы меня простили\"<br>Очередной хороший стих. Музыкальное сопровождение очень понравилось. Слышно что старая запись.<br><br>\"Жизнь оставляет закладки (bonus)\"<br>Думаю этот бонус оставит много довольных слушателей. Хорошая точка в сборнике. Я это произведение комментировал. Репид.<br><br>Ну вот и позади не зря потраченое время. Я как любитель хип-хопа не сильно серьезно воспринимаю стихи,но проделаная работа Михаилом оценена по достоинству,отличная работа. Что хотелось бы отметить,Виталий хорошо поработал со звуком,но иногда резкая концовка фона бьет по ушам. Михаил,дал редставление,о своей натуре,о своих эмоциях. Спасибо большое. Если что,я всегда рад помочь с работой со звуком,созданием картинок или обложек,Миш обращайся.<br><br>Автор и исполнитель:<br>http://vk.com/id136600968<br>http://vk.com/ilovethelight<br><br>С Вами был твердолобый Алексей Ершов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22937164,
        "text": "Всё отлично описано)<br>Молодец)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 62216555,
        "text": "У меня пока нет возможности послушать Мишу, увы... Но, скажем так, стиль 'рецензирования' какой-то... Мишин*гы* Уж не знаю, может, это и неплохо, да и с кого брать пример в написании рецензий?*дум*<br><br>А так неплохо, да."
      },
      {
        "reply_to_uid": 62216555,
        "from_id": 136600968,
        "text": "если бы мой сборник можно было рецензировать, как единое целое - то я думаю, Лёша написал бы по-другому. За десяток моих рецензий я лишь однажды рецензировал по-другому стилю, на альбом Мяуриццио, ибо там альбом - единое целое. а у меня тут просто все, что было))"
      },
      {
        "reply_to_uid": 136600968,
        "from_id": 62216555,
        "text": "[id136600968|Михаил], дело-то даже не в том, что каждая песня отдельно рецензирована, дело в словах, в характеристиках). Рецензирование вообще шаблонно, дело видимо в этом, да и в том, что это первая Лешина рецензия."
      },
      {
        "reply_to_uid": 62216555,
        "from_id": 136600968,
        "text": "рецензирование - анализ же, а не характеристика)) вот Лёша и проанализировал, где сколько гемоглобина, говна итд)) мне например дико приятно мнение о своей хрени читать,"
      },
      {
        "reply_to_uid": 136600968,
        "from_id": 62216555,
        "text": "[id136600968|Михаил], о, божэчко*рукалицо*))Миша, представь, что все музыкальные критики начали писать, как Троицкий. Так вот. Ты-Троицкий, Леша- все остальные критики*гы*. Вы рецензируете похоже, я об этом, а не о том, что- фу, плохо))."
      },
      {
        "reply_to_uid": 62216555,
        "from_id": 136600968,
        "text": "я например ни одной толковой музыкальной рецензии не видел, все одинаковы очень))"
      },
      {
        "reply_to_uid": 136600968,
        "from_id": 62216555,
        "text": "[id136600968|Михаил], а я очень люблю Троицкого, он приятно пишет, бывало, что я даже какие-то вещи качаю и слушаю, благодаря его восторженным словам.*ням*"
      },
      {
        "reply_to_uid": 62216555,
        "from_id": 136600968,
        "text": "я думал, что ты ничего не качаешь :("
      },
      {
        "reply_to_uid": 136600968,
        "from_id": 62216555,
        "text": "[id136600968|Михаил], ну, как- качаю. Иду, например, вижу валяется альбом Найтвишей последний, вспоминаю, что Троицкий его хвалил. Качаю пару трэков, понравится, могу еще скачать.<br>А так по 'осенению', как правило, единичные трэки. Раньше-то у меня пакет был, ща на безлим ушла. <br>Да и то, скачаю, и месяц могут песни лежать, потому что слушаю, когда раскидываю по папкам, а до этого пока дойдет дело..."
      },
      {
        "reply_to_uid": 62216555,
        "from_id": 136600968,
        "text": "а я всегда, что новое скачаю - в телефон и по дороге слушаю))"
      },
      {
        "reply_to_uid": 136600968,
        "from_id": 62216555,
        "text": "[id136600968|Михаил], я никуда не езжу, да и далеко не хожу)"
      }
    ]
  ],
  "33": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 165013595,
        "text": "вот , вот песенка лучшая из твоих)"
      },
      {
        "reply_to_uid": 165013595,
        "from_id": 49060345,
        "text": "[id165013595|Ramazan], Спасибо)"
      }
    ]
  ],
  "30": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 106218973,
        "text": "Сведено хреново, ну и минус не подходит)))"
      },
      {
        "reply_to_uid": 106218973,
        "from_id": 49060345,
        "text": "[id106218973|Андрей], Я потерял скилзы("
      }
    ]
  ],
  "6": [
    {
      "text": "Ronin aka Double N Покажи мне правду!!! (EP).rar — RGhost — файлообменник"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135372484,
        "text": "ваще огонь"
      },
      {
        "reply_to_uid": 0,
        "from_id": 163120802,
        "text": "Отписывал да) первый самый огонь"
      }
    ]
  ],
  "8": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 136600968,
        "text": "понравилось оч, Лёх)) почему только текст не твой :О<br>битло крутое оч))"
      },
      {
        "reply_to_uid": 136600968,
        "from_id": 49060345,
        "text": "[id136600968|Михаил], Парень попросил его текст начитать,сам он текстовик,вот) Спасибо большое Мих) Могу битло подкинуть,ты же знаешь что я его позаимствовал)"
      },
      {
        "reply_to_uid": 49060345,
        "from_id": 136600968,
        "text": "скинь на стену битло мне, плз)"
      },
      {
        "reply_to_uid": 136600968,
        "from_id": 49060345,
        "text": "[id136600968|Михаил], Ок) С компа зайду)"
      }
    ]
  ],
  "14": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 163120802,
        "text": "Вот это твой самый ахуенный трэк :лол"
      }
    ]
  ]
}