{
  "9": [
    {
      "text": "Новогоднее поздравление кандидата в депутаты городского маслихата Кудайберген Кайрата."
    },
    [
      {
        "text": "все любители футбола желающие поиграть с достойным соперником вступаем сюда: http://vk.com/team.football",
        "from_id": 34790428,
        "reply_to_uid": 0
      }
    ]
  ],
  "2": [
    {
      "text": "Друзья сегодня первый агитационный день для кандидатов в депутаты городского маслихата. Я выдвинул свою кандидатуру в качестве самовыдвиженца по 4-му округу Алмалинского района г.Алматы, и хочу чтобы меня поддержали все мои друзья и те кому не безразлична судьба нашего родного города. Конечно администрацией города делается многое для развития города и его улучшения, но не все идеально. Пример тому последние дни заморозков, почему службы города плохо чистят дороги? Посмотрите сколько аварий на дороге, а ведь это имущество таких же обычных людей как мы. Куда смотрят наблюдательные советы и контрольные органы? А проблема загрязненности наших родных улиц, везде мусор и хлам, ну кроме центральных улиц таких как Аль-Фараби, Фурманова, Достык и т.д., но ведь люди живут и в других районах, в районах Зеленого базара, в районе Тастака, в районе Сити Центра на Байзакова и других районах. Почему наши депутаты маслихата не хотят понимать современные технологии и не принимают участия в их внедрении для оптимизации ресурсов и реальной экономии средств за счет продуктивности таких технологий? Неужели функция депутата маслихата сведена только до функции утверждения городского бюджета? Почему слова инновация для них воспринимаются как дополнительное затраты на всякие\" железки\"? Ведь ИННОВАЦИЯ это не покупка каких то технологий это степень мышления, которая ведет к упрощению и удешевлению процессов жизни (простой пример казахская пиала, ее можно сложить одну на другую, ее изготовление стоит очень дешево, ее очень удобно мыть и т.д.). Так почему мы не хотим менять в первую очередь себя для новых, лучших возможностей и комфортной жизни?"
    },
    [
      {
        "text": "\"Кайрат Чемпион\" и Красавчик! Уважаю...!!!",
        "from_id": 11827249,
        "reply_to_uid": 0
      },
      {
        "text": "Молодец !",
        "from_id": 11297470,
        "reply_to_uid": 0
      },
      {
        "text": "[id11827249|Рустем], вступайте в группу)) мы всегда рады вам!",
        "from_id": 12775456,
        "reply_to_uid": 11827249
      },
      {
        "text": "за меня проголосуй в алмате за него!",
        "from_id": 23601172,
        "reply_to_uid": 12775456
      },
      {
        "text": "Как скажешь дорогая))",
        "from_id": 12775456,
        "reply_to_uid": 0
      },
      {
        "text": "У меня 33-й участок, тоже Алмалинский район) Я смогу за вас проголосовать?!",
        "from_id": 95244234,
        "reply_to_uid": 0
      },
      {
        "text": "Акбота! С новым годом Вас! <br>Спасибо Вам за ваш вопрос! В этом альбоме есть карты избирательного округа, если вы найдете в нем свой адрес, то да! <br>http://vkontakte.ru/album-33362748_149157550<br>С уважением, Кайрат Кудайберген",
        "from_id": 12775456,
        "reply_to_uid": 0
      }
    ]
  ],
  "13": [
    {
      "text": "Как я говорил ранее моя кандидатура была снята с предвыборной гонки из-за того, что я не указал в декларации автомобиль проданный мной по генеральной доверенности в 2005 году. Тот факт что генеральная доверенность по законодательству РК, действительна только на 3 года, а прошло уже 7 лет никого в ЦИКе не убедил, а суд якобы не успевает рассмотреть дело в срок. Отсюда вывод и те и другие зависимые люди, и я их понимаю, у каждого есть семья.<br>На этих выборах я понял одно, что есть люди и их много, которым не все равно на будущее Казахстана! В лице каждого из Вас я приобрел друга. Мне было очень приятно когда люди сами писали и звонили мне чтобы помочь безвозмездно, за идею, за свою гражданскую позицию, а это стоит больше чем все выборы вместе взятые!<br>Я еще раз благодарю каждого из вас персонально, потому что вы это и есть настоящие патриоты страны! Его настоящее и будущее.<br>Сегодня я хочу попросить каждого из вас обязательно пойти на выборы и сделать свой выбор и отдать свой голос за того, кого вы считаете достойным из оставшихся кандидатов, чтобы Ваш голос был Вашим, чтобы никто не смог им воспользоваться без вашего ведома.<br>Спасибо всем дорогие друзья, спасибо за вашу веру и поддержку, за помощь и советы, за теплоту дружбы и за ваш патриотизм. <br>С уважением, ваш друг Кайрат Кудайберген."
    },
    [
      {
        "text": "Neznayu dazhe chto skazat`...=(((",
        "from_id": 95244234,
        "reply_to_uid": 0
      },
      {
        "text": "To chto vas snyali uznala tol`ko sednya! A sednya ya shodila na vybory, no ne nashla vas!",
        "from_id": 95244234,
        "reply_to_uid": 0
      },
      {
        "text": "No vy uzhe mnogoe sdelali, udachi i uspehov vam vo vsem i vezde!",
        "from_id": 95244234,
        "reply_to_uid": 0
      },
      {
        "text": "зато больше времени для любимой работы) в каждом неприятном моменте есть что-то положительное)",
        "from_id": 209128697,
        "reply_to_uid": 0
      },
      {
        "text": "Здравствуйте,обращаюсь к вам с деловым предложением,я хочу предоставить вам открыть еще один бизнес,работая на себя,это в сфере микрозаймы на платформе p2p ,т.е. от человека к человеку, компания официально зарегестрированна,и набирает популярность в сфере микрозаймы,1000% в год от оборота своих денег,,вот вам ссылка для ознакомления с платформой,заранее приношу свои извенения за предоставленные неудобства,за то надеюсь что была вам полезна http://goo.gl/WHSmJX",
        "from_id": 143566049,
        "reply_to_uid": 0
      }
    ]
  ]
}