{
  "32": [
    {
      "text": "В связи с суетой вокруг подготовки наблюдателей к марту.<br><br> [1]. Итак: наблюдатели - имеют смысл, когда они не полу-стихийны, а управляются ИЗ ОБЩЕГО (напр. - регионального) центра. Только тогда - может быть выполнен параллельный подсчёт голосов (напр. - по предложенному мною методу, с макс. использованием компьютера) , и оспорены офиц. результаты ХОТЯ БЫ ПО РЕГИОНУ. Без этого - получится именно \"наступание на те же грабли\": в виде пресловутой \"теоремы о вбросах\". <br> Тем более, что с помощью машины - можно контролировать даже МНОГОКРАТНОЕ голосование с одним паспортом: поиском некоей фамилии в списках ВСЕХ участков города. При достаточной оснащённости наблюдателей notebook-ами и радиомодемами - это можно делать СРАЗУ ЖЕ, как только человек - подходит для регистрации в журнале УИК. При недостаточной оснащённости - можно и задним числом. Заодно - подсчитав: НЕ ПРЕВЫСИЛО ЛИ кол-во голосовавших списочную численность избирателей (чтобы не получилось 146% - как в декабре, в Ростовской области).<br>Наиболее удобным в смысле проверки СООТВЕТСТВИЯ КОЛИЧЕСТВА бюллетеней (в урне) кол-ву проголосовавших (в журнале УИК, и в контрольном списке в notebook-ах наблюдателей) - видимо будет список в формате *.XLS. Одно - плохо: стандартный Excel - не позволяет автоматизировать поиск фамилий ИЗ ФАЙЛА-СПИСКА.<br>Однако если кто-нибудь избавит автора от поиска описания формата *.XLS , то такой поисковик - я напишу; и - разошлю всем желающим.<br>Потому что учащаяся молодёжь - хотя и агрессивная, но - крайне бестолковая.<br>Что-то - устал я сегодня. Продолжу завтра..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 25411002,
        "text": "Ребята, а вы сами наблюдательствовали?<br><br>Когда идёт поток, успеваешь только \"палочки\" в блокноте ставить. Ну, или на клавиатуре (если фиксируешь на комп) - \"единичку\" жать.<br><br>При этом фиксация сразу на комп куда более непроверяема. При фиксации на бумаге делается так: есть пауза - ставишь время. потом - просто палочки на каждого пришедшего или цифру - если семья пришла. В следующую паузу, если она длинная, считаешь предыдущее число. Записи ставятся плотно, чтобы можно было взглядом охватить больше числе для промежуточных больших подсчётов.<br><br>С компом тебе сразу впарят обвинение: а ты удалил промежуточные строки, когда тебе так понадобилось! И доказывая, что не верблюд. А динамика важна для наблюдения не меньше, чем общее количество.<br><br>Там поток, там фамилии вписывать нереально. На что уж у меня маленький участок был - и то периодами едва успевала. И отходить - только, пардон, пописать, иначе где гарантии?"
      }
    ]
  ],
  "18": [
    {
      "text": "Ещё раз - повторю, что здесь - рассматриваются два вопроса:<br>1) \"Электронная игра\" Чурова под названием ГАС \"Выборы\", и<br>2) тема сегодняшней \"паханской\" Конституции РФ.<br>Поэтому предлагаю не писать сюда комментарии, относящиеся к другим вопросам: такие комментаторы будут раз и навсегда блокироваться.<br>Напр. участник \"Андрей Брагин\" - уже в блоке: т.к. вместо ожидаемой помощи в рассылках по \"списку А. Камышова\" - \"Андрей Брагин\" забивает мою стену именно спамом"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 49636763,
        "text": "предлагаю 24 декабря 2011 внести изменения в основные требования митинга на Болотной площади от 10 декабря 2011 (см. http://www.newsland.ru/news/detail/id/847373/#) . <br>Мне представляется, что невозможно заставить власть отменить выборы.  Никто этого делать не будет. Поэтому надо на митинге 24 декабря 2011 внести изменения в  первый пункт, ранее заявленных требований. А именно: потребовать от власти (читай от гаранта Конституции) опубликовать в интернете   результаты выборов по каждому избирательному участку Российской Федерации. Тогда любое лицо (в том числе – физическое) при наличии у него (заверенного в установленном порядке) протокола и наличия фактов фальсификации   может в судебном порядке оспорить результаты выборов по отдельно взятому избирательному участку.<br>Только при таких обстоятельствах судебные решения однозначно будут ни в пользу «Единой России». Надо одно понять, что по закону, никакие видео съемки для суда не являются допустимым доказательством. Для суда надо только и только оригиналы  протоколов  соответствующих оспариваемых избирательных участков."
      },
      {
        "reply_to_uid": 49636763,
        "from_id": 155951589,
        "text": "[id49636763|Елена], материал по упом. Вами ссылке выложен и на<br>http://obkon.ucoz.com/publ/smi/tajny_volshebnika_churova/8-1-0-112 ; и я здесь - уже на него ссылался.<br>Да - технически это возможно. Вопрос - КАК заставить медведа выложить эту информацию в Инет, и скомандовать, чтобы наблюдателям выдали протоколы (с поддельными подписями?) ?<br>Кроме того: СКОЛЬКО ЛЕТ займут тяжбы даже по нескольким тысячам протоколов УИК? Если даже к каким-то поганым ЖЭком - и то приходится судиться по году: из-за бесконечных \"переносов\" заседания!<br>И разве не этого ожидают медвепуты - рассуждая об \"обращениях в суд\"?<br>Заметьте, что автор материала по Вашей ссылке - ПРЯМО ГОВОРИТ, что именно ГАС - явл. \"основным инструментом\".<br>Т.е. это - инструмент с \"заранее заказаным дефектом\", причём - с заведомо понятной целью.<br>Разве ЭТО - не явл. юридическим основанием для отмены \"результатов деятельности\" этой ГАС?<br>Вот только ПРЯМО СПРОСИТЬ ОБ ЭТОМ бывшего дворника, а теперь \"юриста\" Медведева - Вам вряд ли удастся.<br>Если хотите - попробуйте в Twitter"
      },
      {
        "reply_to_uid": 155951589,
        "from_id": 49636763,
        "text": "[id155951589|Угрюмый], Ваша ссылка не открывается, вернее, вылезает заставка, что это вирус. Пришлите инфу в личку, плиз, greenpol@mail.ru"
      }
    ]
  ],
  "36": [
    {
      "text": "Сейчас - готовлю хорошее средство противодействия \"каруселям\", и появился вопрос: вправе ли наблюдатели заглядывать в паспорта голосующих, и составлять собственный \"параллельный\" список получивших бюллетени?<br>Кто - занимался практическим наблюдением на участках, и может ответить точно?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 30908612,
        "text": "Заглядывать - да , фиксировать - нет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 155951589,
        "text": "В январе - мне удалось содрать с ментов 3000 в возмещение морального: за сутки  в камере перед судом по административному делу. Правда, здесь - повезло с судьёй, но в целом мне кажется, что сейчас - с ментами стало попроще: т.к. на митингах может оказаться много людей с видеокамерами, да и просто телефонами."
      }
    ]
  ],
  "2": [
    {
      "text": "В прилагаемом файле - я описал общие принципы \"компьютерной\" манипуляции данными голосования <br>Дополнительно - популярное изложение вопроса программных \"закладок\" и \"люков\" - можно посмотреть на: http://bugtraq.ru/library/misc/gas.html <br> И наконец,- те, кто \"всё ещё не верит\",- посмотрите сюда: <br> http://www.apn.ru/publications/article19083.htm"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16270993,
        "text": "автоматическое преобразование из картинки в одно второе, третье.... чуруешь). Фотография заполненного протокола итогов на участке + заполненная форма на сайте или вручную созданный документ.Пара дней работы технического специалиста. Видимо никто не хочет контролировать выборы:-("
      }
    ]
  ],
  "6": [
    {
      "text": "Ссылка на авторизованный источник: \"Тайны волшебника Чурова\" <br>На http://obkon.ucoz.com/publ/smi/tajny_volshebnika_churova/8-1-0-112<br>Другая интересная ссылка:<br>\"Европарламент требует проведения новых выборов в России\"<br>Т.е. - похоже, что \"Запад нам поможет\". Кто - видел полный текст этой \"резолюции\" ?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 109369148,
        "text": "хорошая ссылка..Но ясно..Что порочный круг системы придётся уничтожать снизу,обличая расхождение результатов ЦИКа и УИКов."
      }
    ]
  ]
}