{
  "32": [
    {
      "text": "К моему великому огорчению в А4 так и не завезли значки – привезут только в понедельник. Поэтому значки у нас будут только в понедельник в 5 вечера, когда я и смогу их всем раздать."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22578171,
        "text": "Есть предложение, все играющие повязывают себе на видное место небольшую красную ленточку охначающую что \"Персонаж в игре\"."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "о да, для иногородних это особенно актуально. Я вот вас вообще не очень хорошо знаю."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Да отличная идея. По крайней мере до понедельника"
      }
    ]
  ],
  "130": [
    {
      "text": "Господа игроки, я подумал и решил – книга заклинаний, это, можно сказать, лицо мага (вампира, демона…)! Поэтому занимайтесь изготовлением собственных книг заклинаний самостоятельно. Ко мне их приносите только на утверждение, подписание и чиповку. А я вам просто буду выдавать карточки энергии, которые нужно рвать при использовании магии и распечатывать книги заклинаний тем, кто мне принесет бумагу. Список заклинаний есть в группе ;)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "есть ли смысл делать книгу, в которой будет лишь 3-4 заклинания? ведь каждый маг колдует лишь в пределах своей специализации+ограничение по характеристикам на количество заклинаний, которые маг \"знает\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Демон тоже  с книгой таскается? Не выучил заклинания за миллионы лет?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "ну только если рассматривать книгу как некое орудие, артефакт для использования магии, как волшебная палочка или посох, без которых маг все равно остается магом, но колдовать уже не может"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Тогда выйдет следующее:  \"Без бумажки ты - букашка, а с бумажкой - человек\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "«Бюрократию в массы!» А если серьезно, то можно обойтись без бумажки с заклинанием, если вы наизусть помните свои творческие сопровождения, точную формулировку записанную в описании заклинании и не боитесь долгих разбирательств на тему «да у него не было этого заклинания!»"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "или можно например убрать такую характеристику как \"знание магии\" и любой маг сможет использовать любое заклинание своей специализации, а ограничением останется лишь запас его энергии<br>з.ы. ну это просто как вариант"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Не, \"коней на переправе\" менять  не хорошо. В смысле -  Правила изменять по ходу игры. В междуигриях можно, но лучше не нужно. В междуигриях должно быть  как раз  упрощение Правил - когда убирается ненужное, громоздкое."
      }
    ]
  ],
  "131": [
    {
      "text": "Напиши список кто играет, что бы знать с кем играть)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "вот-вот.  Это всегда очень удобно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "создал"
      }
    ]
  ],
  "358": [
    {
      "text": "Обсуждаем с Борей игру первую по Магам:<br>- Вот на первой игре было 5 Ведающих, 2 Грядущих, 3 Верующих.<br>- Ну потом стало Верующих четверо<br>- Ну Серёга, так .... Демон"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "А потом всех как сократили, как сократили...Демон"
      }
    ]
  ],
  "263": [
    {
      "text": "Если будет актуальным, переносите и во ворую руппу по игре"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "учитывая, что лично сталкивалась с Идеальным Злом,  мнение однозначно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Таки ура, я нашел Соломона Яковлевича"
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 22487740,
        "text": "[id28663633|Серафим], а архангела в противовес?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Таки, а кто вам сказал, что Соломон Яковлевич, который будет у нас на игре, будет архидемоном?  Она (или он, не хочу пока уточнять =)) будет демоном, хотя и в десятки раз превосходящим бесенка Сига и даже Тюремщика по уму и сообразительности."
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 29010043,
        "text": "[id28663633|Серафим], Никто не превзойдёт Тюремщика!!!!!"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], Эго оно такое Эго"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Поживем - увидим"
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 29010043,
        "text": "[id28663633|Серафим], можешь перенести голосование в основную группу?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "не надо!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Действительно не стоит. В основной группе и так слишком много всего мистического"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "ну тогда ладно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "а первые двое кто такие? чтото не припомню"
      },
      {
        "reply_to_uid": 7945400,
        "from_id": 29010043,
        "text": "[id7945400|Роман], глава СС в Первоуральске и один веселый джинн"
      },
      {
        "reply_to_uid": 7945400,
        "from_id": 22487740,
        "text": "[id7945400|Роман], бедный Рома... Скоро твой самый главный \"злодей мира\" вероятнее всего вернется.  Срочно в окопы и блиндажи!"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], выгоним обратно,  нечего покушать на наш злодейский хлебушек.  Поревращать города в скотобойни мы и сами неплохо умеем"
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 22487740,
        "text": "[id28663633|Серафим], И все-таки  если есть Соломон Яковлевич, ему нужен кто-то по меркам его в противовес. Вера Лебединская не вариант."
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Да ладно не вариант , не может же Соломон напугать вас всех больше чем Тюремщик"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], а мне кажется, должна работать новая пара игроков."
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Они отработают.. ."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 7945400,
        "text": "[id22487740|Анастасия], зря ты так) мой персонаж свято верит, что Вера принесла в этот мир и его людям много вреда и зла, а уж ему (персонажу) и подавно. Пусть косвенно, не намеренно, быть может из благих побуждений, но тем не менее."
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Во всяком случае убитых людей вокруг Веры,  на четыре больше,  чем вокруг Тюремщика и это не считая Василису,  которую откачали.  Что до Соломона Яковлевича , вот это я понимаю реклама."
      },
      {
        "reply_to_uid": 7945400,
        "from_id": 22487740,
        "text": "[id7945400|Роман], терпи последнюю игру, видимо, она скоро вернется навредить тебе и миру еще больше, оставить после себя кровавую бойню, после чего уйдет навсегда.  Пафосно, по колено в крови к торжеству Джабира."
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Да куда там по колено в крови. максимум опять будет полдюжины трупов. Даже дать отпор Соломону Яковлевичу уже некому, опять всё мне делать чую придётся"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], он мешает мне дойти до моей цели. А на остальные цели мне глубоко фиолетово, они вне сферы моих интересов. Я бы не трогала Веру, я считаю, что этому персонажу категорично нечего делать в игре, это изначально проигрышный персонаж, а у меня накопилось слишком много негатива. Но по некоторым обстоятельствам именно Веру придется вывести на финал, хотя он планировался как вывод из игры Софии."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], Вера это здорово же."
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "На месте мастера я бы нашла Соломону Яковлевичу нового достойного ангела, и всем тоже было бы интереснее."
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], да, мне уже фанаты  Веры пообещали новую кровавую жертву :)<br><br>\"У меня проблема, поможете?\" - \" О да, Вера, мы убьем твою проблему и у тебя больше не будет проблемы!\"  После этого Ангелу ни возвращаться, ни общаться с людьми не хочется. <br>А уж  никакой личной заинтересованности в общении с Соломоном Яковлевичем  нет вообще."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "А вообще это несправедливо все по отношению к демонам. У  Ангела будет третий демон, а у демонов только один ангел на всех. Если бы Сигу дали нового Ангела с \"Выбора\" он как персонаж не ушел бы из проекта. Да и тому же Роме полезнее  для развитияя кругозора было бы познакомиться с другим ангелом, который не виновен в том, что его единственный друг стал \"одушевленной счетной машинкой\"."
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Эй,  я никого не обещал убить.  Но если люди стали забывать кто тут главный убивец,  то могу."
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], ты не обещал, но  есть тут желающие отметить возвращение Веры жертвориношением... В общем, надо Вере вернуться за очередной кровавой жатвой... Составим господину прокурору хороший обвинительный список :)<br><br>и ни в какой дом она вступать не будет. Так что придется, Джабиру и Василисе, как представителям СС ФСБ РФ серьезно заниматься правонарушителем, сеющим смерть на территории РФ буквально штабелями!"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], Что-что? Жертвоприношения? Хомо сапиенс запрещено прносить в жерву когото , убивать людей этот такто привелегия тех кто людьми не является. Надо будет вразумить фанатов Веры<br><br>А не вступит в Дом, буду Вериных друзей каждый день штрафофвать."
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], в общем, вы там в СС примите меры по спасению РФ от Ангела Веры. А то трупов будет больше. Рома вам в помощь!"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], Можно подумать меня интересуют мёрвые люди"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], вот-вот. бедные граждане РФ (друзья Веры)   пострадают. Операция спасения Свердловской области от зла в лице Ангела Веры  должна завершиться полной победой законодательства РФ! ((с) София)"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], И София по ушам получит, если в дом не вступит. Пострадают Друзья Веры, если не уговорят её всё сделать, как полагается. А не встпит Вера в Дом. Поднимем картотеки и найдём виноватых. Ну там конфискация имущества, или самих в жертву принесём"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], заметано. Она не вступит. И София не вступит.  Придется принимать  жесткие меры, аресты и расстрелы на месте. В крайнем случае изгонять.  Ну придется, куда деться. надо соблюдать законы РФ."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], пфффф, в одну камеру с Тюремщиком посажу. Точнее сами пойдут, они же  нас послушненькие Буратины, противозаконно ничего не делают"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], о, как ты не прав. напиши Софии до её отъезда в Италию, она тебе такой послужной список преступлений Ангела укажет сразу со статьями - как увидишь Веру, можешь сразу арестовывать. Смотри, начиная с первой игры. Подстрекательство к убийству (когда убили Нергала и Маркиза де Сада), причинение тяжкого вреда здоровью по неосторожности (пострадавшие все те же + Кирилл Протонов), укрывательство преступлений (Антон Мочалов), оставление в опасности, повлекшей к летальному исходу (Дино, Вендетта, Мэри, Саша, Азур). Нарушение конституции РФ и т. д.. В общем,  кто же остановит кровавого Ангела Веру, как не доблестное СС ФСБ? И Рома Ахатов должен помочь обязательно в борьбе с мировым злом! И Соломон Яковлевич вам в помощь!<br><br>А когда Ангел не вступит в Дом, а он не вступит, пострадают множество невинных людей. А жестокий Ангел скажет, что  Бог послал им страдания, бедность и нищету чтобы в них очистились их души. И  все равно не вступит в Дом.<br><br>\"Джабир, спасай Россию! отступать некуда, позади - Конституция РФ!\" ((с) София)<br><br>На Софию тоже есть статьи :)<br><br>Короче, и при Вере и при Софии итог один :)"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], Джабир одинакого ненавидит СС, конституцию РФ, Софию и  кофе.  НО как говорит сама София \"Сядут все\" (с)<br>Да и спасать людей, это труд неблагодарный. Гораздо лучше пригрозить людям огнённым, бодрящим лещём, если не спасут себя сами"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], я тоже так думаю. Сядут все. Главное, чтобы было кому арестовать."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], Василиса пусть арестовывает. Я больше по раздаче бодрящих лещей специализируюсь"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], какая разница кто, главное, чтобы было распоряжение - найти Ангела и обезвредить. Но это, видимо, к Мастеру. Слишком жестокая тварь эта Вера, столько жертв, столько жертв! Реально, больше пострадавших, чем от кого бы то ни было. Тюремщик по сравнению с послужным списком Верочки - божий одуванчик.  И еще будут жертвы, если не обезвредить в самом начале и не изолировать от общества."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], меня всё устраивает. Людей и так 7 миллиардов"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], у тебя еще не разу не было охоты на Ангела. Интересно же"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], слишком просто. Одно заклинане и 50 ударов. Либо одно заклинание и 34 выстрела"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], зато каков трофей! Объединяйтесь с Василисой, заработаете очки опыта."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], очки опыта дают не за убийства персонажей"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Что за трололо истерия на созданном участки реальности?"
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 29010043,
        "text": "[id28663633|Серафим], я не при делах. Но бооюсь мнепотребуются чипы на крупнобаарейный транкглюкатор, для вразумления внешних духов думающих, что они саме умные"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 28663633,
        "text": "[id29010043|Сергей], Решайте свои игровые вопросы на игровом форуме игровыми способами."
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 29010043,
        "text": "[id28663633|Серафим], На игровом форуме нельзя устроить конкурс талантов среди злодеев, ибо половвина конкурсантов нпс"
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 22487740,
        "text": "[id28663633|Серафим], на форуме я не могу выступить с подобным предложением от лица ни Веры, ни Софии, а тут могу."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Ввиду отсутствия игроков подходящего уровня не задействованных в проекте Маги и знакомых мне я не могу удовлетворить твою просьбу. Но могу дать тебе и предполагаемому Соломону Яковлевичу иные, новые, как мне кажется более интересные роли."
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 22487740,
        "text": "[id28663633|Серафим], я в новой роли не выйду. Мне не интересно. Так получается, что интересы мастера и интересы игрока не всегда совпадают. Но подсказать игрокам как вывести персонажа из игры я имею право. Тому же Роме будет интересно убрать ангела, потому что он зла много приносит. Да и демону тоже не плохо бы расчистить себе дорогу. Это логично и оправдано с точки зрения персонажей."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 28663633,
        "text": "[id22487740|Анастасия], Тогда к чему эта истерия?"
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 22487740,
        "text": "[id28663633|Серафим], это характерные особенности внешних духов.  Тюремщику так можно в тюрьму подальше от  событий, а Вере   нельзя? У неё послужной список преступлений тоже не хилый... Сиг вот тоже свалил..."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 28663633,
        "text": "И ты решила превзойти Сига в плане утомление мастера? Сделай лучше как Сережа – скажи, во что ты хочешь играть и я тебе это дам."
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 22487740,
        "text": "[id28663633|Серафим], мы с Сигом оба из Вестников, только он падший.  Так что истерить - наша профессиональная черта.  Ты знаешь, что ХОЧЕТ мой персонаж, дай ему это. И он не будет рваться отсюда как одержимый туда, куда хочет попасть. Нет такой загадки, такого квеста и даже такого демона, которые сильнее желания персонажа  на данном этапе попасть туда, куда он рвется. Мы с тобой переливаем из пустого в порожнее. Я говорю: я хочу ТУДА, потому что свет клином сошелся. Ты говоришь: я дам тебе нового Демона, тебе с ним будет интересно. Зачем мне демон, если я ХОЧУ туда? Ты говоришь - придумал для меня загадку. зачем мне загадка, если я рвусь не загадки разгадывать, а к своей цели. Я в результате психую: Мастер меня не слышит. Мастер психует: игрок истерит.  Ты можешь тут целый мир обрушить, и нагородить вагон интересного с ТВОЕЙ точки зрения, что могло бы быть интересно мне, но  как ты изменишь внутреннее желание персонажа, которое не в одной игре родилось?"
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 22487740,
        "text": "Ты можешь изменить все. Все, кроме любви https://vk.com/audio2000084200_256694325"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Я тебя понял. Иди куда желаешь, только без судов и присяжных. Незримо и незаметно."
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 22487740,
        "text": "[id28663633|Серафим], благодарю. Сижу и плачу навзрыд... На этот раз от счастья."
      }
    ]
  ],
  "200": [
    {
      "text": "Дорогие друзья, я выложил на форуме в закрытых разделах задания для Дома Ведающих и Грядущих. Кроме того на сыгровке «Политический переполох» вас ждет несколько интересных сюрпризов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Мастер-мастер, сделал бы ты форум для  внешних духов отдельный. У нас иногда классные темы поднимаются, тебе самому было бы интересно, наверное поучаствовать и посмотреть  на эти обсуждения. Я вот вообще не  всегда  и не любую тему готова обсуждать на МК. правда, при этом мы главные флудеры форумов, без нас там станет скучновато, но зато у нас и темы серьезнее поднимутся, важные для нас"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Мы класную тему и на маг форуме неплохо обсуждаем. в флудилке для внешних духов"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Или Вера хочет обсудить чтото не для человеческих ушей и глаз со своими Падшими товарищами? Тогда да, идея хорошая. Тюремщик тоже не прочь пооткровенничать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "видишь, я прекращаю общаться на форуме, если хотя бы один человек просит прекратить тему. И Падшие мне не товарищи!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Это кто ещё попросил прекратить полемику?!<br>Серафим! Запиливай отдельную ангельско демонскую флудилку безо всяких там"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], меня дважды просили. Дважды я тут же прекращала общение на тему."
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "кто этот нахал?"
      }
    ]
  ],
  "168": [
    {
      "text": "Для тех кто хочет поиграть в эти выходные - милости прошу на словески. Играть на словесках вы будете за своих персонажей, однако действия всех миссий будут развиваться далеко за городом. На игру приносить разные игровые ценности. Все плюсы и недостатки приобретенные в ходе таких словесак будут перенесены на следующую игру \"маги\"."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "а во сколько? А то я на танцульки в субботу успеть планировал"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 28663633,
        "text": "[id29010043|Сергей], во сколько угодно. Главное что бы собралось хотя бы два игрока. Бери с собой Сига и приходи налаживать экономические отношения ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "если что - я могу в сб вечером и в вс вторая половина дня. зови, если будет с кем поиграть, с удовольствием приду)"
      }
    ]
  ],
  "55": [
    {
      "text": "чума на оба ваши дома)) (небеса и преисподняя?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "прощаю"
      }
    ]
  ],
  "268": [
    {
      "text": "Не прошло и двух лет, как я сел за философию Домов. Постараюсь в ближайшее время описать ее в доступной форме на закрытых подфорумах каждого из Домов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Хреновая затея публиковать столь ценный материал в закрытых доступах.  Ведь исходя из нового закона,  многим дом еще предстоит выбрать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "что выбрать?"
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 29010043,
        "text": "[id28663633|Серафим], что что. Самписал, что все магические существа, маги непримкнувшиек дому и осведомлённые в магическую тайну люди, должны вступить в дом"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "или в любую иную официальную магическую организацию."
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 29010043,
        "text": "[id28663633|Серафим], ага, только кое кто не добавляет меня в Рашад"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Зато Джабира охотно добавили в штрафбат СС"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Вообще, закон очень интересный с точки зрения любой магической организации. Во-первых, он действительно поможет контролировать демонов, ангелов, джинов и прочих духов, если они начинают действовать активно. Во–вторых, этот закон шикарно подходит для вербовки любого хоть чуточку магического существа, которое имело неосторожность действовать явно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Все готово. Для ведающих и грядущих кое-что написал. Остальное, если пожелаете, найдете или додумаете сами"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "А на форум СС меня так и не добавил"
      }
    ]
  ],
  "86": [
    {
      "text": "И так, господа будущие игроки, приглашаю всех желающих к себе на словески проходящие по миру «Магов». Это отличный способ сыграться, поближе познакомится с реалиями мира и просто хорошо провести время. Все желающие играть за определенный дом отпишитесь мне в личку"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "эх, далеко вы, хотя вопрос ведь в \"когда\" стоит больше"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Вторник, Четверг либо один из выходных в промежутки после 15:00 и до 22:00"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Я готов принять группу игроков от 2 до 5 человек (больше проблематично вести). Надеюсь, это заинтересует людей и к будущей игре все маги, и магические существа будут знать мир как свои пять пальцев."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Я на  эти выходные собираюсь в П-к, с удовольствием  выкроила бы время и зашла пообщаться :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Милости просим"
      }
    ]
  ],
  "208": [
    {
      "text": "Ролевой уикенд «Звездные интриги» <br>Пройдет в г. Первоуральске. Начало 19 апреля в 17:00, окончание 21 апреля в 23:00. Желающие могут доигрывать или начать раньше. <br>Расписание основных мероприятий уикенда:<br><br>19 апреля <br>18:30 – 19:10 Парад на вертолетной площадке в парке (входите в парк со стороны кафе «Космос» и сворачиваете налево)<br>19:10 – 20:30 Выступление кандидатов в депутаты городской думы Первоуральска. Кандидатом может стать любой желающий. Вакантных мест в думе – 5. Предвыборная компания будет разделена на три части: выступление и дебаты кандидатов, по итогам которых народ проголосует первый раз, настольная игра по итогам который кандидаты наберут дополнительные голоса и тайное голосование группы не играющих людей которые будут опираться на агитационную информацию на игровом форуме. <br>21:00 – Сходка представителей всех домов и внешних духов для обсуждения вопросов:<br>- Что нам делать с духами хаоса?<br>- Как мы будем жить дальше и каких внутренних правил придерживаться?<br>Сходка пройдет на нейтрально территории в баре «Кэт» (бар возле техникума). На территории бара и в ста метрах от него с 20:30 до 23:00 запрещено любое магическое и боевое взаимодействие.  <br>На встречи будет представитель СС, которому есть что вам сказать.<br><br>20 апреля<br>15:30 торжественное открытия клуба неформального общения «Атлантида». <br>16:00 -17:30 – турнир по покеру в клубе «Атлантида».<br>17:30 – 18:30 – выступление всех желающих поэтов, музыкантов, и просто творческих людей которым есть что сказать в клубе «Атлантида»<br>18:30-20:00 – бизнес-семинар и аукцион, на котором каждый может что-то купить или продать. Пройдет в клубе «Атлантида» <br>20:00-21:00 – второй этап предвыборной гонки (настольная игра). Пройдет в клубе «Атлантида<br>21:00 – 22:30 – тур по тайным местам нашего города, который стартует из клуба «Атлантида» (словеска)<br>23:00 – все желающие могут остаться на ночь в клубе «Атлантида». Пенки и спальники приветствуются, ибо спальных мест тупа, не хватит на всех. <br>23:10 – 3:00 на территории клуба «Атлантида» будут магические веселости. Какие узнаете позже. Пока считайте что вы все «чуете» что там в это время нужно быть. <br><br>21 апреля <br>10:00 – 13:50 время, которое может быть занято вашими мероприятиями<br>14:00 – торжественное закрытие клуба (и приборка в клубе – очень желательны добровольцы, ибо один я не справлюсь)<br>16:00 – отборочный тур битвы экстрасенсов – может участвовать любой. Выигравший получит плюшку. Пройдет на вертолетной площадке в парке.<br><br>ВЗНОС на уикенд – 150 рублей. Эти деньги пойдут на снятие двухкомнатной квартиры для клуба «Атлантида»."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "очень порадовал пункт по поводу прибытия на очередной референдум-сходку представителей всех Домов и  внешних духов. Вообще постановка вопроса  странна. Это как:  место и время обозначено, явка внешних духов обязательна. Не то, чтобы было неинтересно, надо же во  что-то играть, просто сама постановка вопроса  забавна."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 28663633,
        "text": "[id22487740|Анастасия], Что вы, что вы. Внешние духи и представители домов могут не приходить вообще. Это просто возможность всем встретиться и все спокойно обсудить, не боясь, что кому что-то плохое сделают. Так сказать местная сходка магического сообщества Первоуральска. Этой возможностью можно не пользоваться. <br>У нас в городе до недавнего времени были одни  лишь маги, я думаю, им будет полезно встретиться и обсудить, как они будут вести себя с людьми. По тому, что если все будут так же хорошо скрывать свои магические особенности как это делалось в Пышме: людей нужно быстро-быстро будет вербовать и вести с делать своими наемниками или ждать когда наши мальчики и девочки из числа охотников быстро найдут добычу и попытаются ее убить (что не интересно для тех кто слишком быстро нашел и для тех кого слишком быстро нашли и застали врасплох)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "и снова всплывает вопрос: что отрезать Дино?))<br>з.ы. уточнение насчет \"На территории бара и в ста метрах от него с 20:30 до 23:00 запрещено любое магическое и боевое взаимодействие. \"<br>оно игротехнически запрещено т.е. вообще не работает или просто наказуемо в последствии?"
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 22487740,
        "text": "[id28663633|Серафим], да я понимаю все игротехнически, меня  позабавила именно постановка вопроса."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Игротехнически запрещает - ритуал который не позволяет в это время в этом месте никого убивать и творить магию"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "\"проснулась Марья а ... \", Помнится я ещё осенью. озвучил и вопрос по духам хаоса и решение по духам хаоса, но нет, все зажались подписать пару бумажек"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], ну вот придешь и всех спасёшь"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], я по два раза, чё? Не предлагаю. Теперь это спасение будет стоить всяко дороже парочки автографов. Зато мой второй персонаж охотно поможет в этой ситуации бесплатно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Все кроме СС, они таки подписали целые две свои бумаги, и на встрече вам их покажут. Бумаги очень интересные, вам понравятся."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "Приказы о локальных экстерминатусах (вроде так пишется) Пышмы и Первоуральска по сценарию из обителя зла?)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Ну в СС ведь тоже не самоубийцы сидят"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "Дак и в амбрелле таких не было) пара мини зарядов рванет. А на все вопросы - метеориты, да по заводам... В Челябинске обошлось, а тут вот както не повезло. Зато сразу минус 2 проблемные территории с баланса списать можно)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "А какже адекватный ответ?"
      }
    ]
  ],
  "67": [
    {
      "text": "Ориентировочная дата конец апреля – начало мая. Продолжение банкета я затеваю масштабное, не только с пластом магов, но и с обществом игроков-людей которые будут играть преимущественно в политику, экономику, культуру и философию."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Ура! Счастье - есть! И Слава Богу!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "если грамотно, то сообщество игроков-людей должно быть раза в два больше магов"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "надеюсь так и будет"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "а я в это верю... верую!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Лимит магов всех домов – 12. Все остальные игроки – люди. Думаю 24 человек удастся найти"
      }
    ]
  ],
  "284": [
    {
      "text": "Выложил арт на тему игры."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Арт потрясающий"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 28663633,
        "text": "[id29010043|Сергей], чем потресает? =)"
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 29010043,
        "text": "[id28663633|Серафим], потресает ничем.  А потрясает очень зорошо подобранной ассоциацией мира"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "Арт и комментарии действительно классные и интересные, спасибо. А рассказы ты на форум кидаешь?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Да. Кстати сегодня выложу еще один рассказ. Про грядущих =)"
      }
    ]
  ],
  "152": [
    {
      "text": "Дом Грядущих – технология и прогресс"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "надо было мозг сделать по аналогии)) сердца-то у нас все-таки человеческие. по крайней мере у большинства xD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "ууууу, ой как многие персонажи приобрели бы механический мозг)))"
      }
    ]
  ],
  "36": [
    {
      "text": "Дай добро запиливать на стене некоторые газетные сводки личного сочинения"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "запили"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "я вообще за Первоуральский интернет-портал! Это же не трудно в интернет что-то освещать. Понятно, что события магии  не для масс, но  умно составленные статьи с намёком на присутствие чего-то там были бы весьма к месту."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "уже создал"
      }
    ]
  ],
  "348": [
    {
      "text": "http://vk.com/club63872075- новая городская игра в том же мире"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "ты бы сбоку создал ссылки  на группы, ходить было бы удобнее."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Создал"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "на \"выбор\" тоже сделал бы."
      }
    ]
  ],
  "157": [
    {
      "text": "В эти выходные игры не будет, так как большинство старых игроков заняты, а новых я не хочу привлекать, так как мне нужен запас людей для будущей большой игры. Возможно, я проведу игру в следующие выходные – но это под БОЛЬШИМ вопросом. <br>Следующий уикенд точно пройдет во время игры «Информационная война» 16-18 ноября. Маги желающие поехать в Пышму и поиграть там, помните, что вы едите в город людей, которые не должны даже догадываться о ваших способностях. Организаций типа «Чистая кровь» никто не отменял, старшие маги настоятельно рекомендуют всем соблюдать конспирацию, и вообще это не этично и не практично раскрывать всем информацию о своих способностях и умениях."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "В смысле ты параллельно игры запустишь? И не приедешь к нам на День Города.  завязнув в Первоуральске? Или это уик-энд по желанию  для тех, кто поедет в Пышму на День Города (ну в смысле по своим магическим делам)?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "В субботу - воскресенья я буду в Пышме – это факт. Уикенд для тех поедет в Пышму и для тех кто останется в городе. В пятницу я всем выдам все, что им от меня нужно и со спокойной душой уеду в Пышму, а воскресенье приеду и подведу итоги."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Хорошо. Но ты же и у нас с пятницы вроде хотел появиться для раздачи слонов. Или как-то слонов  мне передать для выдачи в руки в пятницу. Вводные ты понятно через интернет выдашь, всякие игровые ценности?"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 28663633,
        "text": "Все либо заранее, либо по интернету (банковские счета и прочее), либо через тебя."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "что надо распечатать цветной печатью - скидывай. у меня есть возможность попросить это распечатать, только потом скажи кому чего"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 28663633,
        "text": "[id22487740|Анастасия], хорошо."
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "например для тех, кто останется в городе, можно организовать чтото типо \"двухдневной магической магнитной бури\", с неработающими заклинаниями. И остаются только переговоры и простая боёвка, а это легко отследить"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Хороший вариант"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Ну да"
      }
    ]
  ],
  "94": [
    {
      "text": "Как и обещал, выложил обновленный бестиарий с описанием джинов и киборгов. Непосредственно перед игрой выдам отдельным персонажам красивые книги бестиариев с дополнительными сведеньями о разных существах и сущностях."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Качесвенно!"
      }
    ]
  ],
  "197": [
    {
      "text": "http://vk.com/club47486971<br><br>Продолжения игры \"Маги\" - теперь люди появятся и в городе Первоуральске!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "я так понимаю, в указанной группе магам нужно шифроваться от людей?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "да"
      }
    ]
  ],
  "96": [
    {
      "text": "Чума на оба ваших дома. Сегодня хотел провести словеску и пришел один человек. Если у кого-нибудь появится желание поиграть – пишите в личку или создавайте отдельную тему здесь."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "какие оба Дома из трёх имеются ввиду?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "любые =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Та-ак. Мастер гневается. Чума. В Бестиарии вроде не прописана. Служебный дух?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Чума это болезнь =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Да знаю я, знаю."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "если мне не изменяет память (а она мне верна), \"чума\" - одно из атакующих заклинаний темного дома верующих. собственно по логике выходит, что \"оба ваши дома\" это грядущие и ведающие.<br>я бы начал подозревать, что мастер на стороне темного дома, но я более чем уверен, что мастер любит делать гадости всем игрокам в равной степени xD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Кто знает креативное направление мыслей Мастера? Какие-то Два дома ему явно чем-то не угодили"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "\"я бы начал подозревать, что мастер на стороне темного дома\" *Восторженный рёв и аплодисменты со стороны Ада*"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Насколько я в курсе ситуации, как раз пришла одна девушка, которую мастер хотел в Грядущие определить. Так что, боюсь, достанется как раз Тёмному Дому  и Ведающим, как неявившимся"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Рома прав. Я равномерно распределяю гадости. Поэтому чума на три ваших Дома. Интересная мысль для сюжета =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Готов! Готов быть Чумой!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Сережа, я первая послала заявку!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "А я умею бить людей"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Чума - это вирус. Но твой аргумент убедительно настораживает"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Кстати, Серафим. Если спуститься по стене чуть  ниже, там Рома как раз тоже призывал чуму..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Все любят чуму, и Рома тоже"
      }
    ]
  ],
  "144": [
    {
      "text": "Если в эти выходные 19-21 октября пройдет еще один «Магический уикенд» вы будете играть?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Да, у меня осталось несколлько незавершённых дел"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5297940,
        "text": "с удовольствием, дел ещё по горло, и их надо решать за 3 дня))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Я только онлайн и по телефону, если вдруг буду нужна."
      },
      {
        "reply_to_uid": 0,
        "from_id": 38465338,
        "text": "да да да))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "А у меня еще припасено 3 разовых квеста и 2 крупных отдельных сюжетных линии для каждого из домов."
      },
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "очень хотелось бы, но пока точно сказать не могу. не хочется чтоб получилось как в этот уикенд(("
      }
    ]
  ],
  "418": [
    {
      "text": "Вечный и наболевший вопрос - о вписке в Верхней Пышме. На данный момент у нас нет в Верхней Пышме квартиры, где можно вписаться с ночевой гостям города, но как обычно, Леша Малыгин всех спасает, и можно вписаться у него в Екатеринбурге. Это не очень удобно для деятельной игры, но это уже было опробовано на \"мафии\", но на данный момент это единственный вариант. <br>Адрес: Екатеринбург, Солнечная 43а - 23 <br>телефон 8-912-285-02-66<br><br>А вот что там будет за точка - пока секрет, следите за форумом :).  Информация появится на портале Екатеринбурга и на портале \"Желтой прессы\". <br>------<br>Я не думаю, что в Верхнюю Пышму или Екатеринбург сорвется основная масса игроков П-ка. Тем не менее, кто будет нуждаться во вписке, чисто технически  отпишитесь, чтобы мы были в курсе. <br><br>Как обычно, вопрос по питанию вписывающиеся игроки берут на себя."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Адрес квартиры уже появился на форуме  Екатеринбурга в одном из сообщений. Да, в этой квартире можно вписываться"
      }
    ]
  ],
  "228": [
    {
      "text": "Огромная просьба ко всем-всем-всем переписывайте по игре только на игровом форуме и оставляйте на подфорумах полезную игровую информацию. Это нужно для того что бы через пару игр ваши последователи или будущие товарищи могли посмотреть над чем вы работали, о чем думали, что знали. Поверьте, это огромное подспорье для новичков и очень удобная возможность для вас сохранить важную и полезную информацию.<br>Я понимаю, что вы боитесь взлома и хакеров, но лучше пусть они взламывают и читают форум, чем пристают ко мне, а я к вам с просьбой «предоставьте мне всю переписку по игре». <br>Тем более что магические сайты взломать практически не возможно"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Только менталка! Только хардкор!))) взломать магические сайты может быть и невозможно. зато возможно зайти на них с чужого пароля"
      }
    ]
  ],
  "293": [
    {
      "text": "Во время последней словеске заметил особенность восприятия, порожденную тем, что у нас большинство персонажей магов молодые. Профессиональные, зрелые маги (лет 30 и старше) обладают минимум следующими характеристиками:<br><br>Магия (максимальный уровень магии) – 7<br>Знание магии (количество заклинаний) – 7<br>Энергия (максимальный запас пунктов энергии) – 12 - 14<br>Ритуалистика (количество ритуалов) – 4 <br><br>И эти характеристики не говорят о том, что маг «очень крут» или «непобедим» или «полностью прокачался».  Это некоторая норма, к которой приходят большинство магов к 30 – 35 годам, если активно развиваются.  Есть взрослые маги, которые не дотягивают до этой нормы, есть маги, которые значительно превосходят ее. И каждый из них обладает рядом заклинаний, с помощью которых может вас обезвредить, выследить или убить. Даже если вы киборг, вампир, счастливый обладатель ценных артефактов, джин или даже демон. Ничто не гарантирует безопасности."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Злобные неписи,  придется временно вернуться к традиционным методам герильи"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Магия это творческая игра в кошки – мышки, в которой все стараются с одной стороны обезопасить и получить дополнительные преимущества, а с другой стремятся найти слабые стороны и недостатки возможных противников."
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 29010043,
        "text": "[id28663633|Серафим], во всяком случае это событие во многом сбило спесь с моего персонажа и заставила снова думать, а не полагаться только на огонь"
      }
    ]
  ],
  "230": [
    {
      "text": "На следующую игру придется искать 4-5 людей с хорошей физической подготовкой, раздавать им оружие и артефакты, а так же фотографии, телефоны и домашние адреса подельников террористов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "атата, террорист живёт теперь по никому неизвестному адресу"
      }
    ]
  ],
  "423": [
    {
      "text": "Всем огромное спасибо за игру! Игра официально закончилась, желающие могут доигрывать до 20 марта. В ближайшие несколько дней подведу итоги игры, напишу всем персональные благодарности, подсчитаю прибыль предприятий на конец игры. Надеюсь, что вам понравилась игра «Элита»."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5722326,
        "text": "Понравилась!"
      }
    ]
  ],
  "360": [
    {
      "text": "Поскольку все опять тянут до последнего, щедрой рукой раздал очки опыта за прошедшие игры, всем кто еще ничего не писал и не получал. Информация о ваших навыках есть на игровом форуме, в подфорумах ваших магических организаций. <br><br>Дорогие маги и магические существа, пожалуйста, до 24 февраля напишите мне какими тайнами вы хотите обладать и примерно какие заклинания желаете использовать. Если вы этого не сделаете, я все придумаю и напишу за вас, но потом не жалуйтесь что у вас не те заклинания, которые вы хотели. Непосредственно на игре и перед игрой мне будет некогда утверждать новые заклинания."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5722326,
        "text": "Вышли пжл принципы создания заклинаний, авось так будет удобнее всем."
      },
      {
        "reply_to_uid": 5722326,
        "from_id": 28663633,
        "text": "[id5722326|Ольга], хорошо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "всем вышлешь то?) или выложишь в документах?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "я вообще не понимаю по тайнам ничего. Если это то, что было - вроде бы мне хватает. Новым знаниям у персонажу взяться не откуда, и новое как-то нечестно будет. Вот если Сережа играет в словески и прокачивается - он приобретает новые знания по игре. а я не играю в словески, и откуда у меня взяться новому?  Ангел не может хотеть для себя ничего в принципе, все что он имеет  - это милость Божия, ибо чудо один господь сотворить может.  По-моему это какой-то странный и нечестный способ, для меня категорично противоречащий логике Ангела. Раньше все как-то по крупинкам в игре добывали, а теперь \"пишите что хотите\". Ладно, новые персонажи - у них  нет опыта, а получаются старые за то, что ничего не делали откуда-то могут все приобрести?"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], Опять Серёжа..."
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], так я и говорю - честно заслуживаешь, ты-то на это как-то хотя бы работаешь. Я за весь проект выбралась 1 раз на словеску, но поскольку мне  Мастер в 4 минуты объяснил интересующий меня вопрос, словески не было, то есть  я считаю, что моих знаний не могло прибавиться, я ничего не добыла по игре, у меня не может появиться ни новый опыт, ни новые знания. У тебя - может, судя по всему твой персонаж знает больше всего по миру. И тогда дать тебе что-то - это честно, а остальным то за что?"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], Ну за остальных не знаю (хотя многие персонажи активно играют с первой игры и опыт не получали, Рома, Монад , Эстэр итд.<br>Когда я играл Демона, я тоже не мог прокачиваться за словески, ибо для поднятия одного магического навыка требовалось 22 словески минимум)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "А, ну да. Тогда то понятно, мои-то персонажи не играют в очки опыта."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], Это от ого, что пока что все твои враги были по ТТХ тебе равны, что не сказать про меня)"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], а у меня были враги? У меня никогда не было врагов. Враги были у рода человеческого. Это не одно и тоже"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], Всё я в слезах убежал от компа))"
      }
    ]
  ],
  "233": [
    {
      "text": "В в связи с уик-эндом в Верхней Пышме  сегодняшнего вечера  с  восьми вечера будет снята  квартира - можно приезжать и  свободно  вписываться. Знаю, что это на улице Ленина рядом с магазином \"Верный\" (бывший гастроном Центральный) - центр, пятиэтажка. Ну, если что звоните 8-905-807-30-72"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Адрес Калинина, 35-86 (красная пятиэтажка за книжным  магазином на улице Ленина. Доехать на 111, 111а до остановки Калинина, на светофоре перейти перекресток на противоположную сторону по перпендикулярной направлению движения автобусу и идти вверх по этой улице. На следующем светофоре будет магизин \"Книги\", рядом гастроном \"Верный\". За ним кирпичная красная пятиэтажка"
      }
    ]
  ],
  "235": [
    {
      "text": "Господа и дамы. Следующая игра по миру «Маги»  будет предшествовать прошедшим играм по внутренней хронологии. Вас ждет 1923 год, НЭП, борьба с контрреволюционными элементами, разгул преступности и бандитизма, богатство нэп,монов и кулаков, имперская интеллигенция и коммунистическая власть.  Рабочее название будущей игры «Золотой теленок».<br>Акцент игры будет смещен с магов на людей. Магов и магических существ на будущей игре будет не более четырех, с учетом тех, кто еще не раскрыл свои магические способности. Играем в политику, экономику и криминал. Благо время очень интересное есть возможность построить коммунизм в отдельно взятом городе или устроить контрреволюцию, можно баснословно разбогатеть или умереть от голода. Молодая  «рабоче-крестьянская милиция» слаба и может виртуально поймать преступника только в том случае, если на него грамотно составил дело игрок милиционер.  Поэтому банды и криминальные элементы которые достаточно умны что бы не попадаться и не оставлять следов могут спокойно действовать всю игру, насиловать, грабить и убивать. <br>Истории своих персонажей пишите сами. Авторы четырех лучших историй получат в награду магические способности и тайную часть истории, повествующую о волшебной стороне их жизни. <br>Обсудить эту идею, внести свои предложения можно в теме «Обсуждение игры «Золотой теленок» группа игры «Выбор» - http://vk.com/topic-47486971_28876765"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "всецело за, хотя антуражка вопрос сложный"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "кожанка, кепка, пальто, шляпа, тельняшка, косынка... все реально. Ну да, в гимнастерках и в шинельках по улице не походишь сильно,  но так-то решаемо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "остался я без шинельки"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Кстати. в казачьей и крестьянской среде (преимущественно казачьей) существовал такой вид одежды, как арталук. Представляющий собою простёганый кафтан (носили конечно в основном пожилые казаки). И если погуглить очень похож на обычную красивую стёганку"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], а есть у кого-нибудь в гардеробе что-то подобное? Вряд ли, надо быть реалистами. Крутая круть, конечно, шинелька, да буденовка (а-а-а. моя детская любовь - красная армия !!!), но не в условиях города"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "стёганка у всех есть"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], видимо я не все :( У меня нет стеганки. Тем более ходить по городу"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], дакарталук и не женская одежда такто!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Я хочу быть одет вот так: https://vk.com/audio-33333390_235764128 https://vk.com/photo-33333390_312600602"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "ГОСПОДЬ!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Нет, это Воланд"
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 22487740,
        "text": "[id28663633|Серафим], я в курсе, что это Олег Басилашвилли в образе Воланда. Но Господь Воландом... Э-эх. куда катится мир?"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], не всё бобру вишнёвый сад"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Только предупреди сразу, Серафим, если выйдешь Воландом не только по костюмчику"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], хахахахахааха, а может и мне предупреждать игрочков заранее о атаках собранных катков?"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], тебе не надо. Твой  персонаж у Софии  ассоциируется с тем, что надо бы сварить кофе"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], неправильные ассоциации. потомучто у всех остальных мои персонажи ассоциируются с необходимостью пострить бетонный бункер"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], ассоциация какая есть. Это происходит так. А-а... Джабир... сварю-ка я кофе. А... Тюремщик, добавлю ка я молока в кофе ;) А, Рейн! Можно в кофе добавить полложечки сахара. И ни разу я не задумалась о строительстве бункера. Только о кофе"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], А медвежий капкан! Засунем в него голову! И сварим кофе)))"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], ну капкан и капкан. А кофе сварю в любом случае.  Если Мастер выходит играть за архидемона, это интересно. Если мастер играет за себя - это тоже интересно. Просто у Мастера вагон и маленькая тележка  персонажей-близнецов, иногда кофе не хватит разобраться сколько именно"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], Гдеж это вывидали Архидемона, который говорит \"Здравствуйте я Архидемон\", (кроме Соломона Яковлевича),  обычно они говорят \"Здравствуйте я ваш адвокат, Мочалов не виноват!\" )))"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], София улыбнулась, возражать не стала. Согласна, мастер может не представляться. Но иногда трудно различить, где Штейн, где Господь, где Денница и т. д.. Они все на одно лицо! И даже одеваются порой одинакого!"
      },
      {
        "reply_to_uid": 28663633,
        "from_id": 22487740,
        "text": "[id28663633|Серафим], а вообще здорово, что можно написать себе самой вводную. И поскольку  мне всегда было интересно играть в Первоуральске, а в Пышме я никогда не знала, чем заняться, напишу-ка я себе вводную, целиком и полностью завязанную на поселок Медный рудник (будущую Пышму), чтобы можно было никуда не ехать, а играть все равно было интересно. Все равно я так понимаю это опять будует единая игра, но каждый  населенный пункт с самостоятельным  сюжетом  и  информационными пересечениями? Ну то есть Дома между собой могут общаться и НКВД держат единую координацию игры?  Ну и возможная родня?  А так сюжеты абсолютно самостоятельные?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Да - все верно"
      }
    ]
  ],
  "172": [
    {
      "text": "В целях конспирации сменил название и картинку группы. Сделано это для того что бы состоящих в этой группе было сложнее «выкупить» на предстоящей игре в Пышме и на большой игре «Выбор» на которой будут присутствовать маги и люди у нас."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Внезапно, я даже испугалась, увидев у себя новую группу вверху  списка :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Зато какая консперация ;) Сейчас эту группу даже в поиске найти нельзя"
      }
    ]
  ],
  "305": [
    {
      "text": "И так, поскольку почти все забывают писать отчеты после игры, а прокачиваться ваши персонажи все-таки должны предлагаю всем желающим получить опыт написать в ближайшую неделю мне в каких играх и сыгровках вы участвовали. Если вспомните, напишите, что хорошего сделали за время определенной игры или сыгровки. Я всем раздам опыт.<br>В первую очередь это касается тех магов и магических существ, которые не за одну игру опыт на развития персонажа вообще еще не получали. Например, Рома и Монад"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "как расказик писать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "Просто мне показалось, что опыт почти без надобности уже, вот и не писал) попробую вспомнить чтонибудь"
      }
    ]
  ],
  "351": [
    {
      "text": "Мне интересно а кто-нибудь читает магические рассказы на форуме и если читает что о них думаем?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "я читаю. если ещё раз будешь рисовать с меня персонажа для МР, то хотябы и положительны стороны рисуй"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Я вот не литературный критик Информации  по миру много, с этой точки зрения отлично, но над интригой тебе надо поработать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Информации по миру много, плохо что вранья не меньше"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "кстати, а стоит ли фанатам твоего творчества ожидать взгляда с другой стороны мастерской барикады? Расказа там про Т Верующего, или про Чистую Кровь"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], \"Чистую Кровь\" не надо, я про них больше знаю, чем Серафим, начиная от того, что я писала их Устав (который, например, первоуральские игротехники на \"Магическом уик-энде  даже и не знали),  и поскольку мне было обидно, что я написала Устав, а он никому не оказался нужен, я давно развила всю эту тему,  практически додумав структуру организации на основе игротехнического ввода, данного когда-то Дубровской. Но тема  давно развита, развита очень обширно и вся информация запущена в игру давно с игроками.  Если вы не видите ЧеКистов, не значит, что они вас не видят и не знают. Хотите узнать про структуру, подлинные цели и задачи ЧеКистов - вычислите и поймайте хотя бы одного."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], сами придут. у нас магический ЧОП имеется, чтобы их ловить"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], вы его зарегистрировали? Нет ни одной  юридически оформленной организации, уполномоченной нападать на граждан РФ и вести какие-то боевые действия, кроме СС ФСБ, полиции, спец.подразделений  под патронажем государства и ДМД. И с юридическими документами Домов на территории РФ и правомерности их военизированной деятельности  София бы тоже  ознакомиться хотела.  Поскольку любой документ вспупает в действие с момента его обнародования в СМИ, а документов, разрешающих Домам военизированную деятельность нигде опубликовано, встает вопрос о правомерности действий Домов в этом вопросе."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], А мне это не надо, чтото там регстрировать, это не я распинался на форуме о его крутости и необходимости. ДМД кажется тоже не существует."
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], ДМД на уровне государства существует, но нет ни одного игрока, кто туда вступил бы.  Кроме юридической поддержки со стороны государства это абсолютно нерентабельная и неблагодарная работа.  Собственно, насколько беспомощны Дома перед законом продемонстрировал суд, не предоставивший своим представителям никакой правовой защиты. Ну а Первоуральские события показали, что идиоты, которые ринутся что-то там спасать будут объявлены террористами и незаконным банд-формированием (группировкой и т. д). И самое главное и смешное, что  все решили, что снаряд в одну и ту же воронку не попадает, и никто ничего не сделал для обеспечения собственной юридической безопасности в этом вопросе."
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], на самом деле ты единственный реально защищенный законом игрок. А еще Василиса. Все остальные  верны пословице: \"Пока гром не грянет - мужик не перекрестится!\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "кому нужна юридическая безопасность, когда обнаружен абсолютно верный способ прятать трупы"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], один маленький нюанс. ты маг, и  пообщаться с духом погибшего не вопрос"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], вобщето это не так то и просто сделать"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], главное - можно. Нет, я конечно, понимаю, что у нас законы коснулись только трех персонажей, а остальные счастливо избегут кары правосудия, если куда-нибудь влипнут. Их-то по любому минует чаша сия"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], ой не факт. начнём с самых умных, кто ещё в Дома не вступил"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], да, действительно, кто там у тебя в Дома не вступил? Начинай."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], ты то отлично знаешь кто"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], ну-ну, подойди ты к юристу с этим вопросом"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], заачем? еслиможно просто взять и уничтожить непокорных"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], нельзя. Потому что нельзя."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], оставте полемику для хомо-сапиенс"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], если ты когда-нибудь докажешь, что ты не относишься к хомо-сапиенс, будет здорово"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], ха-ха. Сие давно доказано мудрецами маридами"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], я тебе тоже  могу какую угодно  систему доказательств привести, даже  с подтверждением в нашей любимой Академии наук, что ты - чистой воды хомо-сапиенс. Могу диссертацию на эту тему защитить. И что теперь?"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], попробуй на досуге. поржём всем тейпом"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], не раньше, чем через пару лет. Потому что ладно, мой персонаж знает это на все 100%, но чтобы написать диссертацию, мне надо получить еще одно высшее.  Не в напряг, конечно, только  после юридической академии у моего персонажа следующая цель - физфак, и София  сейчас себе подходящий университет мира подбирает, потому что Россия поражает дебилизмом своих законов, и делать тут нечего. Можно, конечно, на биологический одновременно поступить, как раз и логично будет, что мой персонаж из игры выйдет на несколько лет. Но смысла поступать на биологический ради диссертации и того, что мой персонаж знает и без этого, я не вижу."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], ниче твой персонаж не знает по ходу.  Гуглите про геном кроманьонца"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], мой персонаж знает достаточно и верит своим источникам безоговорочно. просто писать диссертацию (именно диссертацию) ему по этому поводу незачем. Вот разве что утереть нос одному маленькому джину. Но в этом нет смысла."
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], у нас слишком разные источники информации и познания мира."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], пиши,  пиши.  Мы эту \" дисертацию\" как стратегическое оружие используем.  Харда,  Хамаль и Дракхасы прочитают и от смеха умрут"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], диссертация нужна тому, кто хочет чего-то доказать другим,совершить открытие  или получить науную  степень. Моему персонажу достаточно просто знать. Мой персонаж знает, и  остальное ему фиолетово, равно как и на плоское чувство юмора Джабира"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия],  не общался с очевидцами и знает?  Твоя самоуверенность поражает.  Дак про геном кроманьонца и геном неандертальца твой персонаж какнибудь озадачивался,  или не придал значения этому небольшому фактору?"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], еще раз. Мне достаточно знать то, что я знаю. Знаю я достаточно, и не на том уровне, на котором ты и по другому источнику информации. Мы говорим об огромном и многогранном мире, причем мир поворачивается в зависимости от угла зрения. ты смотришь со своих ступенек, София - со своих. Ей просто достаточно знать. Если когда-то ей будет интересно поделиться этим с другими, она может написать научный труд, но ей это не нужно."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], точно в стратегическое оружие.  А то,  что и,нформацию сперва надо проверить используя несколько источников  и только потом кричать о том,  что чтото знаешь,  твой персонаж знает ?"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], я своему источнику информации доверяю. Безоговорочно."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], что не делает ваши выдумки менее смешными))))"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], это Настю можно взять на \"слабо\", а персонажа - нет"
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], Не в моих принципах разглашать игровую информацию неигровыми методами. Поэтому я закину несколько наводящих вопросиков.<br>1. Почему современный человек обладает хромосомой неандертальца, хотя этот вид людей вымер?<br>2. Почему люди не живут до 100 лет?<br>3.Почему люди не способны подняться выше 100уровня магии? Это потолок<br>4.Почему человек испытывает сложности с отделением духа от тела и самостоятельно этому научиться не может?"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], еще раз. У каждого свои методы. Мне моего достаточно, чтобы знать. Если я буду заниматься когда-нибудь биологией, генетикой и т. д., мне это будет интересно. На данный момент - интереса к данной теме у персонажа ноль."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], короче, как обычно. Всё поверхностно, размыто , не доказуемо и дальше пафоса не ушло. Хотя польза есть. Вот ловят когонибудь допустим Безликие или Пожиратели. а ты им такой \"Джинны ничем не отличаются от людей! Они люди на 100%\". Те начинают ржать минут 30 и дарят тебе лёгкую смерть. Профит."
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], я тебе вообще не собираюсь ничего доказывать. Ни я, ни персонаж. Особенно -  персонаж. Доказательства нужны тебе и  тебе подобным,  мне достаточно знать, чтобы это меня вообще не беспокоило, вот хоть ты от хохота до икоты загибаться будешь."
      },
      {
        "reply_to_uid": 22487740,
        "from_id": 29010043,
        "text": "[id22487740|Анастасия], короче. Сама придумала - сама решила, что оно на 100% верно"
      },
      {
        "reply_to_uid": 29010043,
        "from_id": 22487740,
        "text": "[id29010043|Сергей], мне все равно, что ты считаешь"
      }
    ]
  ],
  "179": [
    {
      "text": "Прописываю ритуалы. Добавлю новые и частично изменю старые. Кроме того немного изменю общую систему проведения ритуалов: например теперь ритуалы на получение энергии можно будет проводить и в одиночку, для проведения ритуалов будет необходим особый навык (ритуалистика) у всех магов он будет равен 1, а у глав дворов, оперативных групп 2. При получении каждого последующего уровня магам будут сообщаться два новых ритуала. Ангелам, демонам и джинам у которых знание ритуалов очень высокое, придется подождать, я физически не смогу прописать к следующей игре 20 новых ритуалов, поэтому довольствуйтесь малым. Обещаю, как только я пропишу новые ритуалы, я вам о них обязательно сообщу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Дорогой Мастер, а у Ангелов  тоже есть РИТУАЛЫ? Как много я узнаю к третьей игре! И если они будут готовы только к четвертой, может милостью Божьей оставим формальности и просто отдадим их Ангелу на отыгрыш? Или ты хочешь составить трактат, по которому  частные магические детективы будут вычислять Ангелов среди людей? Типа: ага, он сделал это - он - Ангел."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Но это вроде бы бесполезно, Ангелы не в \"юрисдикции\" людей"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "У ангелов и демонов нет своих ритуалов. У ангелов по тому, что они могут напрямую просить у Бога, а у демонов, по тому, что те не обладают телом и не могут сами ничего проводить. Но знание ритуалов, то у вас есть.  <br>Специально для вас 20-30 ритуалов, о которых вы должны знать я прописывать не буду – все равно вы их сами проводить не будете или не сможете, а люди без соответствующего навыка эти знания бесполезны. <br>И конечно я не отдам ритуалы на откуп ангелам и демоном – слишком мощный инструмент, которым можно наделить своих сторонников людей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Ну, тогда это людские ритуалы, получается, при использовании определенного вида энергий.  (Очень-очень хочется называть вещи своими именами, но я понимаю, что нельзя). И нужны они именно людям."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Естественно. Просто ангелы и демоны должны о них знать и как только описания этих ритуалов будут готовы, я вам их сообщу"
      }
    ]
  ],
  "117": [
    {
      "text": "Вам гадости, и вам гадости – всем гадости! Придумываю квесты для магических домов ;) Вас ждет много новых, интересных гадостей =)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "я в курсе. Мне уже нравится мой первый сюжетный персонаж! Прямо хоть в полноценной роли выходи!"
      }
    ]
  ],
  "119": [
    {
      "text": "12-14 октября игра <br>В четверг в 19:30 в кафе «Космос» состоится парад. На этой недели всем вышлю новые квенты и выложу полные, обновленные правила"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "эх, жаль  я на параде не буду :("
      },
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "на парад не попадаю и играть смогу только 13-14. в остальном весь ваш)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 25114073,
        "text": "Тоже не попадаю на парад и играть буду 13-14."
      }
    ]
  ],
  "72": [
    {
      "text": "Выложил черновой вариант «Экономики» и «Политики». Жду ваших идей, предложений, пожеланий и вопросов."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Экономика  хорошая, политика понятна кроме одного единственного пункта. Я  так  поняла, что люди на игре как контингент персонажей - это именно предпринимательско-политические слои общества. Ну, чтобы не распыляться?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Да + культурные деятели и возможно ученые. Культура третьестепенна, и служит скорее как развлечение, а вот над наукой я буду думать. Очень уж заманчивый и интересный пласт игры."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "да, культуру бери если кто-то захочет её потянуть и делать какие-то мероприятия, так она в самом деле не нужна. Наука в чистом виде? Если не смотря на некоторую фэнтезийность данного мира ты приближаешь мир к современности, то тогда она неравноценна магии (я только что в это играла),  интересно, но неадекватно. А если наука как экономический инструмент (оттянуть часть денег на всякие  исследования, поиск  спонсоров) - тогда да, тогда и надо  изначально в концепции её на экономику  цеплять, как и выборы."
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Наука будет завязана на экономику. Кроме того, меня очень интригует сочетания наука + магия. <br>Маг и ученые обладают специфическими познаниями и выдающимися возможностями в своей области. При сочетании их знаний, возможностей и значительном вливании денежных средств могут получиться очень интересные результаты: скажем генетика, биохимия + магия может позволить создать монстров, или изменить природу человека увеличив его склонность к магии.  Магия + археология даст результаты в исследованиях артефактов и памятников древних культур и так далее."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Генетика+ биохимия+магия? Менять природу человека, созданного по образу и подобию Божию?  Вот ведь еще одна головная боль!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Киборги в колличестве, искусственные мутанты пачками, клоны без души... Демон будет счастлив!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28663633,
        "text": "Не все так просто. Все реальные эксперименты по клонированию и созданию искусственного интеллекта заканчивались очень печально."
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "игра есть игра, и мы это понимаем. Человек искусственный  уже был создан, мне ли тебе напоминать. А тормозить  игроков  если они озадачатся  этим и будут всю игру пахать на процесс не очень хорошо. То есть ты даешь сам на уровне концепции подобную возможность - вводишь игроков во искушение, неужели сам не дашь  сделать?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "то есть если  такая возможность  предусмотрена в модели  мира (печальный опыт подобной возможности с точки зрения Ангела на игре уже был), значит  мы играем в прогресс по полной и  возможно повторение или нечто новое (как ты сам говоришь - мутанты, люди Х и прочие Бэтмены). Для игры это нормально. С душами, очевидно, придется возиться, ты главное в личке ответь на главный вопрос, что я задала"
      }
    ]
  ],
  "57": [
    {
      "text": "Огромное спасибо всем играющим. Мне было интересно и приятно создавать и направлять эту игру. Чуть позже размещу в группе несколько тем с воспоминаниями по игре, благодарностями, текстом заданий и отчетами об их выполнении. <br>Надеюсь, что вы все получились удовольствия – а значит выиграли. Ведь ролевая игра, не азартная, и выигрывает в ней не тот, кто выполнит больше игровых заданий и соберет больше плюшек, а тот кто получает от игры приятные впечатления и яркие воспоминания."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Эй. А наша словеска с лучами Добра и кострами Духовности?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Спасибо, Серафим, за игру. Я начала бы выкладывать свои персональные благодарности - текст уже набит, но ты писал, что кто-то может доигрывать ещё сегодня. так что видимо, я выложу все свои благодарности после полуночи, ибо я подозреваю, что Враг рода человеческого выйдет из  игры последним, значит я повременю чуть-чуть.  Где он в игре, там и мне сдавать позиций нельзя, значит я в игре пока, пока уж точно день на \"доигрыш\" не закончится. Но я очень довольна игрой. В общем, после полуночи выложу все свои \"спасибы\" скопом, чтобы уж наверняка точно больше играющих не было"
      }
    ]
  ],
  "122": [
    {
      "text": "Ну и тяжелая это работа писать вам квенты, господа игроки!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "ну дак привлекал бы помощников на правах мастера)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "А чего меня не попросишь?! Я то на эту сыгровку все равно Диснейленд, а квенты писать  умею - это мой конёк. Позвонил, обрисовал задачу, я напишу, отправлю на правку. Я-то умею это делать. Если надо помочь, ко мне  точно можешь по этому  вопросу обратиться - и свободное время позволяет тоже"
      }
    ]
  ],
  "223": [
    {
      "text": "срач на тему \"добро\", \"зло\", \"тёмное\", \"светлое\"  на нашей игре. Объявляю открытым"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Да-да... Я записываю!"
      }
    ]
  ],
  "61": [
    {
      "text": "Выложила немного фотографий со свадьбы и венчания Антона и Эстер в фотоальбом"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7945400,
        "text": "все-таки хорошо,что Грядущие на свадьбу не успели. а то я такой красивый момент испортил бы xD"
      },
      {
        "reply_to_uid": 0,
        "from_id": 29010043,
        "text": "Да ладно. я тоже не успел, но всёравно всё испортил когда пришёл"
      },
      {
        "reply_to_uid": 0,
        "from_id": 22487740,
        "text": "Это была не свадьба, а венчание. мы уходили специально для этого, а само бракосочетание было в ЗАГСе с протекающей крышей!"
      }
    ]
  ]
}