{
  "83": [
    {
      "text": "Коктейль \"Золотое Дно\" Бай Шпиль)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16630288,
        "text": "Хорошо взбил!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13806053,
        "text": "Хорошо)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 13806053,
        "text": "Даже чет кажется перестарался)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 45999173,
        "text": "Вкусный! Спасибо"
      }
    ]
  ],
  "78": [
    {
      "text": "Тату на тему \"Кофе и чай\""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 72664862,
        "text": "ох хорошая идея)) можно мне продолжить на эту тему)"
      }
    ]
  ],
  "102": [
    {
      "text": "А у нас сегодня, день Панды))))!!!! Зайди к нам и выпей капучино с пандаоой)!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 19228925,
        "text": "Найс!! 👍 👍"
      }
    ]
  ],
  "71": [
    {
      "text": "Как долго можно хранить бутылку Martini открытой?<br><br>Как долго можно хранить бутылку Martini открытой? Как правило, наиболее вкусные напитки за раз не выпиваются, и после праздника может оказаться так, что бутылка с мартини была вскрыта, но не выпита до дна. Сколько сможет находиться в открытом виде бутылка с мартини, чтобы напиток в ней не потерял первоначального вкуса?<br><br>Считается, что вермуты марки Мартини являются очень стабильными продуктами, поскольку получают их без применения процесса пастеризации и без добавления в напиток консервантов химического происхождения. <br>При правильных условиях бутылка с мартини может храниться порядка нескольких лет. Для этого в том месте, где хранится оставленный вермут, не должно быть света и температура воздуха должна быть в пределах плюс пять – плюс десять градусов. То есть, в обыкновенном холодильнике открытая бутылка мартини сможет пробыть довольно долго, не теряя во вкусе. <br><br>Если вермут хранится в кладовой, без доступа света и при комнатной температуре, то он не поменяет своего качества месяца три, а если его хранить на полке бара, где есть подсветка, то открытая бутылка с мартини не «проживет» и одного месяца. Поэтому самым лучшим местом для хранения мартини будет все же холодильник."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16630288,
        "text": "Красава, молодчик, а то смотрю как во многих барах месяцам строит и удивляюсь, какую дрянь пьют люди!!!!"
      }
    ]
  ]
}