{
  "98": [
    {
      "text": "23 февраля, на день Защитника Отечества у нас состоится праздничная Мафия для настоящих мафиози! <br>Всем мужчинам мафиозный коктейль в подарок!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 162242074,
        "text": "фотоотчет последней Mafia: http://vk.com/album162242074_154238135 ."
      }
    ]
  ],
  "35": [
    {
      "text": "Челесте собирает команду молодых, энергичных, продвинутых для работы в траттории в ночное время - нужны администратор, официанты и бармены!<br>А также всем желающим выступить Челесте предоставляет свою площадку для демонстрации своих талантов!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 80606290,
        "text": "готовы выступить http://vkontakte.ru/club17431506"
      },
      {
        "reply_to_uid": 0,
        "from_id": 32683272,
        "text": "я МОЖЕТ БЫ ТОЖЕ ВЫСТУПИЛ!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156663556,
        "text": "http://vkontakte.ru/photo-33338064_274634577 мы верим"
      },
      {
        "reply_to_uid": 0,
        "from_id": 32683272,
        "text": "не не я больше по репу"
      }
    ]
  ],
  "68": [
    {
      "text": "Мы обновили обеденное меню:)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 5297762,
        "text": "неплохо, только вот местечко у вас не очень то удобное для обедов - от центра далеко"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4543153,
        "text": "эм... от какого центра, Дмитрий?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23769861,
        "text": "не далеко, именно что в центре и находяться!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5297762,
        "text": "ктоо готов топать пешком от волкова например,или красной?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5297762,
        "text": "раньше удачнее место было гораздо"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23769861,
        "text": "Ну от Волкова нужно пройти до Европы от неё направо до Чикен-Туна и от чикен туна влево. Итого 630м. от Волковского театра."
      },
      {
        "reply_to_uid": 0,
        "from_id": 23769861,
        "text": "От первомайки 420м."
      },
      {
        "reply_to_uid": 0,
        "from_id": 23769861,
        "text": "Кстати а нафига от красной площади топать до Celeste???"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5297762,
        "text": "нафиг переть 630 метров, если раньше она была рядом.  я про то - что расположение не выгодное с маркетинговой точки зрения - люди будут ходить туда, где ближе. люди все ленивые создания."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4543153,
        "text": "\"люди все ленивые создания.\" где же вам такой маркетинг преподавали?.."
      }
    ]
  ],
  "4": [
    {
      "text": "Новогодняя ночь от 1500 рублей!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 607764,
        "text": "подскажите, а что входит в эту сумму?"
      }
    ]
  ],
  "103": [
    {
      "text": "А вы помните, что у нас сегодня состоится праздничная Мафия для настоящих мафиози! <br>Всем мужчинам мафиозный коктейль в подарок!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 162242074,
        "text": "фотоотчет последней Mafia: http://vk.com/album162242074_154238135 ."
      }
    ]
  ],
  "107": [
    {
      "text": "Дамы и господа! <br>Не пропустите 2 марта с 20.00 до 22.00! <br>Добро пожаловать в мир Мафии – мир грёз и желаний, американской мечты и абсолютной демократии! <br>Здесь вы сможете делать всё, что вам угодно и ничего вам за это не будет! <br>Гений перевоплощения крошка Мери поможет вам пройти дресс код и фейс контроль, <br>вертлявый Джим не даст скучать, угостит сигарой и отличным настроением, <br>а сам всемирно-известный Чёрный Джонни примет вас в свой клан, проведёт показательную игру и поделится хитростями и нюансами мафии. <br>Весь вечер – выстрелы из фоторужья и не только, ганстерская музыка, розыгрыши и конкурсы, выбор Крестного Отца и, конечно же, сама игра, захватывающая мафия! <br>Стоимость посещения 100 руб."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 162242074,
        "text": "фотоотчет последней Mafia: http://vk.com/album162242074_154238135 ."
      }
    ]
  ],
  "108": [
    {
      "text": "Арт проект Бонус и траттория Celeste организует I Чемпионат г. Ярославля по лучшей интеллектуальной игре МАФИЯ!<br><br>По итогам Чемпионата победители получат денежные призы и возможность сразиться в Мафию на Всероссийском и Международном уровнях!<br><br>Отныне каждую неделю по пятницам с 20.00 до 22.00 в траттории Celeste на Собинова 43а появляется мафия, которая готова беспощадно убить мирных жителей и захватить власть в нашем городе. Однако мирные жители не сдаются просто так: они используют все свои знания и навыки, чтобы вычислить мафиози и победить в этом противостоянии!<br><br>Хочешь испытать себя и узнать, насколько ты силен в психологии, как хорошо умеешь врать, и дано ли тебе стратегическое мышление? Тогда приходи и играй с нами! Ждём тебя каждую пятницу с 20.00 до 22.00!<br><br>Наш Клуб набирает команду, лучшие игроки каждой игры становятся первыми членами Команды, после формирования Команды Президент клуба планирует организовать ряд тренингов с привлечением профессиональных психологических и тренинговых центров, затем начнется Чемпионат, и мы выявим Сильнейших!<br><br>Если ты впервые слышишь о Мафии, если считаешь себя профи, если хочешь провести интересные часы своей жизни или получить возможность заработать собственным умом – мир Мафии тем и прекрасен, что открыт абсолютно для всех!<br><br>Арт проект Бонус (Москва-Ярославль), траттория Celeste (Собинова 43а), специальный реквизит и игровые атрибуты – лучший из миров - мир Мафии, мир, где ты можешь стать кем пожелаешь!<br><br>Предварительная запись по телефону 73-13-54. Стоимость посещения 150р."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7044866,
        "text": "А поточнее????"
      },
      {
        "reply_to_uid": 0,
        "from_id": 162242074,
        "text": "поточнее  - 8 марта - с 18.00 сюрприз для очаровательных мафиози и праздничная игра для девушек, пятница 9 марта - с 20.00  - отборочные игры Чемпионата. до встречи!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 162242074,
        "text": "фотоотчет последней Mafia: http://vk.com/album162242074_154238135 ."
      }
    ]
  ],
  "47": [
    {
      "text": "Вы купались на Крещение в этом году?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1931717,
        "text": "А который из присутствующих на демотиваторе Христос?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40835654,
        "text": "Под кристаллами воды, невидно."
      }
    ]
  ],
  "52": [
    {
      "text": "Рады представить вам наше новое японское меню!<br>Итальянская Япония совсем рядом. Приходите в Celeste и попробуйте вкуснейшие роллы и суши!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1931717,
        "text": "а какие из цифр цены?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4043143,
        "text": "тоже когда были там, задались этим вопросом :)  верхняя цифра - это цена, полагаю)  кушали Калифорнию, мне оч понравились! правда, соуса маловато оказалось)"
      }
    ]
  ],
  "57": [
    {
      "text": "В эту пятницу у нас снова будет вечер в стиле Mafia!!!! <br> <br>http://vk.com/celestemafia <br> <br>Гений перевоплощения крошка Мери поможет вам пройти дресс код и фейс контроль, <br>вертлявый Джим не даст скучать, угостит сигарой и отличным настроением, <br>а сам всемирно-известный Чёрный Джонни примет вас в свой клан, проведёт показательную игру и поделится хитростями и нюансами мафии. <br>Весь вечер – выстрелы из фоторужья и не только, ганстерская музыка, розыгрыши и конкурсы, выбор Крестного Отца и, конечно же, сама игра, захватывающая мафия! Не пропустите!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 14339072,
        "text": "было весело, хоть меня и в первом раунде выкинули (("
      },
      {
        "reply_to_uid": 0,
        "from_id": 33327683,
        "text": "буду ходить, когда будет не так холодно)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4543153,
        "text": "Спасибо за игру, дамы и господа, было замечательно. Грибовщик."
      },
      {
        "reply_to_uid": 0,
        "from_id": 34392732,
        "text": "спасибо за грибы и отличное настроение, увидимся!"
      }
    ]
  ],
  "120": [
    {
      "text": "Арт проект Бонус и траттория Celeste организует I Чемпионат г. Ярославля по лучшей интеллектуальной игре МАФИЯ!<br><br>По итогам Чемпионата победители получат денежные призы и возможность сразиться в Мафию на Всероссийском и Международном уровнях!<br><br>Отныне каждую неделю по пятницам с 20.00 до 22.00 в траттории Celeste на Собинова 43а появляется мафия, которая готова беспощадно убить мирных жителей и захватить власть в нашем городе. Однако мирные жители не сдаются просто так: они используют все свои знания и навыки, чтобы вычислить мафиози и победить в этом противостоянии!<br><br>Хочешь испытать себя и узнать, насколько ты силен в психологии, как хорошо умеешь врать, и дано ли тебе стратегическое мышление? Тогда приходи и играй с нами! Ждём тебя каждую пятницу с 20.00 до 22.00!<br><br>Наш Клуб набирает команду, лучшие игроки каждой игры становятся первыми членами Команды, после формирования Команды Президент клуба планирует организовать ряд тренингов с привлечением профессиональных психологических и тренинговых центров, затем начнется Чемпионат, и мы выявим Сильнейших!<br><br>Если ты впервые слышишь о Мафии, если считаешь себя профи, если хочешь провести интересные часы своей жизни или получить возможность заработать собственным умом – мир Мафии тем и прекрасен, что открыт абсолютно для всех!<br><br>Арт проект Бонус (Москва-Ярославль), траттория Celeste (Собинова 43а), специальный реквизит и игровые атрибуты – лучший из миров - мир Мафии, мир, где ты можешь стать кем пожелаешь!<br><br>Предварительная запись по телефону 73-13-54. Стоимость посещения 150р."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3713973,
        "text": "я буду 2 шт"
      }
    ]
  ],
  "100": [
    {
      "text": "Какао-вечер!<br><br>http://vk.com/cocoa_night<br><br>За окном зима и мороз, а это значит, самое время варить настоящее какао и угощать им друзей. Ведь какао - напиток не только горячий и бодрящий, но и очень полезный. Он чрезвычайно богат ценными веществами. Умеренное, но регулярное употребление какао очень полезно. Напиток благотворно действует на сосуды, сердце, головной мозг, способствует активизации жизненных процессов, улучшает качество кожи и волос, способствует выработке эндорфина - гормона радости. <br>24 февраля в 20.00 мы варим какао на молоке на втором этаже Траттории Челесте! Домашняя атмосфера, посиделки на подушках и интересные истории про волшебный согревающий напиток. <br>История какао. <br>С 5 по 14 век н.э. какао был ритуальным напитком индейцев Майя. Считалось, что волшебное дерево какао боги даровали людям, чтобы они обретали мудрость, силу и долголетие. Особенно Майя почитали бога Чак Эк Чуана - покровителя какао и торговли. Зерна какао стоили невероятно дорого и даже могли выполнять роль денег. За 100 зерен можно было даже купить раба. Непосредственно напиток из какао - чоколатль - пили только очень богатые люди. <br>На смену Майя пришли Ацтеки, воинствующие племена. Высокая цена на столь необходимый напиток не устраивала правителей Ацтеков. Решено было расширить плантации какао, что и было успешно сделано. Какао стало более доступным. <br>Первым европейцем, попробовавшим какао, был Колумб, однако напиток показался ему слишком густым и горьким. Те зерна, что Колумб привез в Европу, также остались без внимания. И только в 1519 году конкистадор Эрнандо Кортес доставил какао в Испанию и объяснил его невероятную ценность. Кстати, цена тоже была невероятная. Какао пили лишь при дворе испанского короля, обычным людям какао было не купить. В другие страны какао вообще не вывозили еще 100 лет. И только потом какао стало распространяться по Европе, мгновенно завоевывая популярность и славу напитка любви и роскоши. <br>Стоимость посещения 100 руб."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 119549958,
        "text": "ОООО)  очень оригинально:)"
      }
    ]
  ],
  "90": [
    {
      "text": "Закончился конкурс на лучший поцелуй ко Дню всех влюбленных.<br>Спасибо всем участникам за старания!!!!<br><br>А теперь чествование победителей:) <br>1-ое место с результатом 521 ♥ занимает Дмитрий Блинов. Дмитрий получает сертификат на 500 рублей к нам в Celeste<br>2-ое место с результатом 508 ♥ занимает [id23769861|Сергей Тестов]. Сергей получает сертификат на 250 рублей:)<br><br>Участники, заработавшие 100 ♥ и более получают десерт в подарок:). Это две синьорины: Анастасия Глызина (465 ♥) и Татьяна Потапенко (119 ♥)<br><br>Ждем завтра всех к нам, в кафе Celeste. Романтичная музыка, атмосфера любви и обожания - все, что нужно влюбленным на День Святого Валентина!<br><br> И еще раз поздравляем победителей!!!!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29764388,
        "text": "первое место - эта банальная фотка?( с парнем на велике - намного интереснее."
      },
      {
        "reply_to_uid": 0,
        "from_id": 25269712,
        "text": "Кто больше друзей позвал лайков наставить, тот и победил:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 607764,
        "text": "ахаха))))у кого друзья дружней))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5297762,
        "text": "Конечно с парнем на велике лучше ) я тоже за нее голосовал )"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5297762,
        "text": "Зато статистика страницы Селесты повысилась нереально, и даже фоловеров прибавилась почти треть !"
      },
      {
        "reply_to_uid": 0,
        "from_id": 23769861,
        "text": "Жаль токо не такие ажиатажные подарки) Так что участие проводилось по правилу:\"Главное не победа, а участие\""
      }
    ]
  ],
  "124": [
    {
      "text": "Друзья, мы рады пригласить Вас на очередную вечеринку посвященную самым замечательным напиткам мира. Мы уже варили какао, пуэр, мате, ройбуш. Теперь мы попробуем русские лечебные овары из трав.<br><br>Фитотерапия русскими-народными травами для избавления от последствий стрессов, выведения шлаков и токсинов, накопившихся за зиму грузом в нашем теле.<br> <br>vk.com/celeste_detox"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 190821343,
        "text": "Друзья, кафе \"Celeste\" теперь представлено на сайте проекта «Где мой обед?», который посвящен индустрии общественного питания в г. Ярославль<br><br>Ваша индивидуальная карточка заведения здесь<br>http://yar.gdemoyobed.ru/places/2617/<br><br>Ознакомьтесь, пожалуйста, с представленной информацией о Вашем заведении и свяжитесь с нами при желании скорректировать её.<br>Мы с удовольствием добавим Ваше меню, спецпредложения и акции, а также фотографии и контакты, чтобы Ваши гости могли получить самую полную и актуальную информацию. https://vk.com/photo190821343_322666192"
      },
      {
        "reply_to_uid": 0,
        "from_id": 232276289,
        "text": "Добрый день! Сегодня есть какая-нибудь программа для детей?"
      }
    ]
  ],
  "7": [
    {
      "text": "Для детей! <br> <br> В субботу и в воскресенье работает аниматор. <br>Сейчас мы приглашаем детей принять участие в постановке новогодней сказки, которую дети покажут своим родителям в кафе в январе 2012 года."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 34392732,
        "text": "Дорогие друзья!<br>Мы приглашаем Вас и Ваших детей принять участие в сказочном интерактивном спектакле, который состоится в Старый Новый Год, 14 января в 17.00 в нашем кафе. <br>От Вас – костюм ребёнку (любой зверёк-обитатель волшебного леса или зимне-новогодний персонаж (снежинка, снеговичок и др)) и хорошее настроение.<br>От нас – опытные партнёры (профессиональные актеры), оригинальное музыкальное сопровождение и захватывающий сюжет. Спектакль импровизационный – Ваши детки будут действовать по обстоятельствам, обязательно пройдут все испытания и встретятся с Дедушкой Морозом. <br>Специальный гость сказки – символ года Огнедышащий Дракон!<br>Собираемся 14 января с 16.30, вход свободный, фото-видео съёмка разрешена."
      }
    ]
  ]
}