{
  "418": [
    {
      "text": "Даллас научила многому,за это и благодарна...(Demi Lovato)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 132325934,
        "text": "а кто такая Даллас?"
      }
    ]
  ],
  "388": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 151832390,
        "text": "вселенная"
      }
    ]
  ],
  "390": [
    {
      "text": "Может в нашу группу еще Джонас посветить?))*"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 174095768,
        "text": "Да"
      },
      {
        "reply_to_uid": 0,
        "from_id": 67054587,
        "text": "да"
      },
      {
        "reply_to_uid": 0,
        "from_id": 145008485,
        "text": "Было бы не плохо."
      }
    ]
  ],
  "393": [
    {
      "text": "Кого ты любишь больше?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 135847353,
        "text": "я всех люблю"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33335662,
        "text": "я тоже))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 174084712,
        "text": "и я"
      },
      {
        "reply_to_uid": 0,
        "from_id": 109153357,
        "text": "))))"
      }
    ]
  ],
  "378": [
    {
      "text": "ДЕМИ ОКЛЕВЕТАЛИ<br><br>27 апреля на канале MTV вышла программа где рассказывалось о Деми Ловато, но не совсем хорошем смысле. Дело в том что Деми оклеветали сказав что она лечилась в реабилитационном центре от алкоголизма! Как мы с Вами знаем Деми лечилась от биполярного расстройства и от булимии. Чтобы опровергнуть это заявление пишите по адресу в ссылке.<br>https://twitter.com/MTV_Russia"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 103970188,
        "text": "Ужас вечно они всё портят  какое алкогольное опянение придурки и ещё говорят Линдси Лоен придурки!"
      }
    ]
  ],
  "380": [
    {
      "text": "- Прости, Демс, но я так больше не могу! Я не могу обманывать себя и тебя. Мы должны расстаться. Пойми, так лучше... -говорил Джо, а в трубке раздавались лишь тихие всхлипы. - Деми, ты же сильная, ты не должна плакать. Забудь меня, забудь все, что нас связывало.<br>- Я не могу... - прошептала Деми.<br>- Можешь, я знаю! - срывался Джо - Забудь. Иди дальше, не оглядываясь.<br>- Мне больно... - произнесла Деми.<br>- Мне тоже, но иного выхода нет. Забудь.<br>- Нет! Я никогда не забуду то, что было между нами! Слышишь, никогда! - закричала Деми и бросила трубку...<br>- Эй, малыш, что с тобой? Почему ты вся в слезах? - услышала сквозь сон Деми теплый родной голос своего Джо.<br>- Мне приснился кошмар о том, что ты меня бросил. Я так боюсь тебя потерять! - захрипела Деми.<br>- Деми, послушай, ты самое дорогое, что у меня есть. Ты моя жизнь! Ты мой воздух, мое счастье! Я никогда тебя не брошу! - выпалил Джо на одном дыхании.<br>- Как же я люблю тебя! - воскликнула Деми.<br>- И я тебя, моя принцесса! - мягко ответил Джо.<br>- Джо, я..........беременна.....<br>- Что!? О Боже, это самая большая радость! Деми, Демс, Любимая! Я так счастлив! - Джо весь покраснел, он был настолько рад этому известию, что даже его глаза светились ярче брилиантов.<br>Немного успокоившись, он крепко обнял девушку, нежно поцеловал её, улыбнулся и сказал - Ты будешь самой лучшей мамой...и женой....<br>Джо достал кольцо.<br>Деми была в шоке, она не думала о таком, даже не мечтала. Девушка не могла сказать ни слова, и поэтому она просто притянула Джо к себе и страстно поцеловала. Парень все понял и так - она согласна! -"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 138173272,
        "text": "Поздравляю! Вы прошли во 2 тур! Заоходите чтобы ознокомиться с заданием 2 тура»http://vk.com/topic-26775523_26685709"
      }
    ]
  ],
  "366": [
    {
      "text": "Ты - ........."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33335662,
        "text": "Как я вижу у нас в группе почти одни Ловатики))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138173272,
        "text": "Вы записались на конкурс в этой группе  http://vk.com/love_ddlovato 1 Тур начался спешите выполнить задание. Успехов Вам!"
      },
      {
        "reply_to_uid": 138173272,
        "from_id": -33335662,
        "text": "[id138173272|Иришка], а что надо сделать в 1 этапе?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 138173272,
        "text": "смотри на странице группы там написанно:)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 135847353,
        "text": "я и Ловатик, Смайлер и Джонатик"
      },
      {
        "reply_to_uid": 0,
        "from_id": 81827541,
        "text": "я Ловатик, Джонатик, Селенатор и Смайлер"
      }
    ]
  ]
}