{
  "2416": [
    {
      "text": "Активистам БРСМ никогда не бывает скучно!<br>Прямо сейчас идет запись одной интересной передачи =)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53057701,
        "text": "Мои лапочки)))"
      },
      {
        "reply_to_uid": 53057701,
        "from_id": 336305305,
        "text": "[id53057701|Катюша], твои) спасибо тебе большое)"
      }
    ]
  ],
  "2452": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 136389942,
        "text": "а стоимость курса?"
      },
      {
        "reply_to_uid": 136389942,
        "from_id": 53057701,
        "text": "[id136389942|Анастасия], т.232 578406 по этому номеру вся информация"
      }
    ]
  ],
  "2437": [
    {
      "text": "Акция \"Чистый двор\" в такую пору года является весьма актуальной!<br>05. 01.2017 активисты волонтерского отряда «Флора» ПО ОО \"БРСМ\" УО «ГГУ имени Ф. Скорины» посетили ветерана ВОВ Глыбина Николая Климентьевича, который проживает в частном доме. Волонтеры убрали снег и очистили дорогу от лишних веток. Гостеприимные хозяева угостили ребят чаем и рассказали интересные истории о своей жизни, ребята пообещали еще не один раз прийти на помощь ветерану.<br>Итог сегодняшней акции: ЧИСТЫЙ ДВОР и слова благодарности!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 192751440,
        "text": ""
      },
      {
        "reply_to_uid": 0,
        "from_id": 192751440,
        "text": "Молодцы"
      }
    ]
  ],
  "2424": [
    {
      "text": "В Новый год с чистыми аудиториями!<br>В октябре 2016 года первичная организация ОО «БРСМ» нашего университета запустила акцию «Чистая аудитория», активное участие в которой приняли все факультеты ГГУ имени Ф. Скорины.<br><br>В ходе акции студенты с большим энтузиазмом наводили порядок в аудиториях, делая их чистыми и уютными. Следует отметить, что неравнодушными к своим аудиториям были не только представители учебных групп, но и преподаватели.<br><br>Акция проводилась на конкурсной основе. Компетентному жюри предстояло по достоинству оценить старания ребят. Было трудно выбрать победителя, так как каждый факультет ответственно подошел к своему делу.<br><br>Победителем акции «Чистая аудитория» стал экономический факультет. Второе место занял геолого-географический. На третьем месте оказался биологический факультет. Отдельно были отмечены будущие юристы. В своих аудиториях они не только навели порядок, но и добавили свежие нотки в их интерьер. Студенты получили сладкие подарки от организатора.<br><br>ПО ОО «БРСМ» нашего университета благодарит всех неравнодушных за активное участие в таком полезном мероприятии."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 48809785,
        "text": "И что решительно изменилось в аудиториях? +1 цветочный горшок?)"
      },
      {
        "reply_to_uid": 48809785,
        "from_id": 53057701,
        "text": "[id48809785|Женя], видимо ...много..... и таких фоток куча! https://vk.com/photo-33348497_456239174 https://vk.com/photo-33348497_456239175"
      }
    ]
  ],
  "2442": [
    {
      "text": "Акция «Чистый двор»<br><br>В связи с ухудшением погодных условий в городе были созданы штабы реагирования для помощи пожилым людям и ветеранам ВОВ в уборке территории от снега. Так активисты ПО ОО «БРСМ» ГомГМУ и ГГУ им.Ф.Скорины прибыли на помощь к ветерану ВОВ Глыбину Николаю Климентьевичу. Также в такой мороз важно беречь здоровье и поэтому активисты пришли не с пустыми руками, принесли Николаю Климентьевичу, в качестве небольшого подарка к Рождеству фруктов.<br>Спасибо всем за участие и небезразличие...<br>#брсм#чистыйдвор#доброесердце"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 277444668,
        "text": "Хороши активисты. Одни девочки. Низкий им поклон. А где мужики??? Испугались непогоды, видать."
      },
      {
        "reply_to_uid": 277444668,
        "from_id": 53057701,
        "text": "[id277444668|Оксана], спасибо за добрые слова)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 277444668,
        "text": "Наболело..."
      }
    ]
  ],
  "2427": [
    {
      "text": "люблю и усе тут!❤"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 53057701,
        "text": "Это Скоринаааа ))))))))"
      }
    ]
  ]
}