{
  "1": [
    {
      "text": "Эта группа создана с целью прямой мотивации танцующего сообщества православной молодежи))) есть такая задачка - сделать бал 29 января! <br>Нужно сделать:<br>Сценарий;<br>Найти ведущих;<br>Определить ответственных по направлениям.<br><br>Афиши, приглашения, договоренности с ДК, выбивание ресурсов от администрации молодежный отдел епархии берет на себя. Все остальное - в ваших руках))) надеемся, что у нас все получится!)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "Что с афишами???????????????????????????"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Обещают до Рождества Христова уже развешать."
      }
    ]
  ],
  "130": [
    {
      "text": "Принимается спонсорская помощь для организации фуршетного стола на Балу. Можно продуктами по списку. Не всё же мне оплачивать."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2900264,
        "text": "просто всем скинуться и все"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9146241,
        "text": "я в доле!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "Слава, составь список и выложи на всеообщее обозрение"
      },
      {
        "reply_to_uid": 0,
        "from_id": 83892285,
        "text": "Фуршетный стол на 100-150 человек:<br>1. Стаканчики: 100 чайных, 400 простых.<br>2. Тарелочки малые - 100 шт.<br>3. Тарелочки большие - 20 шт.<br>4. Подносы - будут.<br>5. Салфетки - 1000 шт.<br>6. Вода питьевая бутилированая - 20 литров<br>7. Соки - 20 литров<br>8. Печенье - 3-5 кг.<br>9. Зефир в шоколаде - 1 кг. куплен<br>10. Конфеты шоколадные - 2 кг. - куплены<br>11. Чай в пакетиках 200шт.<br>12. Сахар-рафинат - 1 кг.<br>13. Ложечки-палочки для размешивания - 100 шт.<br>14. Шпажки или зубочистки - 200 шт.<br>15. Фрукты - 5 кг.<br>16. Большой мусорный пакет - 3 шт."
      }
    ]
  ],
  "195": [
    {
      "text": "Добрый вечер! Как и всегда репетиция намечена на субботу 28 января с 14 до 16 в адм. корпусе Знаменского прихода, НО после этого организованно выезжаем на генеральную репетиию в спортзал школы №137. Адрес школы ул. 1905 года, 39 (см. рис.), остановка: \"1905 года\", неподалеку от цирка. В 16:30 желательно быть там. Транспорт: 1034, 1064, 1204, 1209"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 60969918,
        "text": "Какой адрес Знаменского прихода? Как туда добраться?"
      },
      {
        "reply_to_uid": 60969918,
        "from_id": 2925497,
        "text": "[id60969918|Светлана], адерс ул. Народная,75. ост. транспорта \"Учительская\""
      },
      {
        "reply_to_uid": 2925497,
        "from_id": 60969918,
        "text": "[id2925497|Софья], спасибо!"
      }
    ]
  ],
  "4": [
    {
      "text": "Можно и на двух одновременно, если мы наберем много людей."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "масштаб какой? Как планировали? или междусобойчик?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2889880,
        "text": "междусобойчик с приглашением своих нецерковных знакомых и ребят из других городов"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Если определились - срочно информацию по клубам и не только в инете., распишите афиши по храмам. Обязательно с отметкой где и когда проходят репетиции."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Ну, с других городов то навряд ли. Вы наверное специально в воскресение решили делать, что бы никто не приехал)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4042097,
        "text": "А почему в ВС никто не приедет? Бийские ребята уже сказали, что для них это возможно.<br>Бердскую молодёжь тоже уже позвали.<br>Глядишь, из Куйбышева и Барабинска подтянутся ребята."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Конечно, когда охота - все возможно))) С работы будут отпрашиваться."
      },
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "Томские давно хотели.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "А им приглашение выслали?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "да"
      }
    ]
  ],
  "133": [
    {
      "text": "Ребята, бал мы делаем сами, нам не делают его Ангелы, но явно помогают))). Поэтому, чтобы всё было красиво, нам нужна Ваша помошь, помошь волонтёров. Это займёт Ваше время до регистрации на бал, так что Вы спокойно сможете переодеться и потанцевать на Балу. Нам требуются люди для оформления зала, столов, фуршетного стола, а также после Бала всё убрать. Есть и другие работы. Кто желает помочь, оставляйте контактный телефон в личку и мы с Вами свяжемся. В субботу 21 января будет оргсобрание."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "Слава, мы с мужем будем процентов на 90. изначально на нас лучше не складывать ответтвенность, так как возможно не будем, но в день бала. если всё благополучно приедем насколько надо раньше и поможем уже непосредствено чем нужно будет"
      }
    ]
  ],
  "73": [
    {
      "text": "Кто был на собрании \"оргов\" 9 января - расскажите ситуацию."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "рассказываю ситуацию: ищутся средства на аренуду бала, такак отец Андрей (вполне обосновано) сказал что оплачивать не будет. Афиши не готовы. Программы на момент обсуждения никто не видел. <br><br>На собрании были: отец Андрей, Алексей Широких, Громовы, Слава Подцепилов Савелий Москлёв."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "помимо перчисленных проблем 9отсутствие афиши и программы), отцом Андреем было ысказано недовольство количеством танцев"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Программа не является проблемой на данный момент. Никогда ее и не спрашивали при организации предыдущих балов. Кол-во танцев - тоже нюанс, а не проблема, это все редактируется за пару недель до бала."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "А вот отсутствие афиш-ВОТ ЭТО ПРОБЛЕМА!!!!!!!!!!!!!!!!!!!!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Все берем на себя!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "С афишами процесс пошел! ( я еще развешаю по цветочным салонам моих знакомых ( \"Цветы Афродиты\").  С ДК все утверждено!  Все организационные вопросы обсуждаем в соответствующей теме в обсуждениях! По творческим номерам, пожалуйста, все ко мне в личку! Сюрпризы допустимы для участников, для режиссера - нет! Помним, что 21 января в 19 часов в воскресной школе Вознесенского собора - всеобщий сбор!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "сегодня ан Рождественском концерте в ДК видела нашу афишу ) красивая )<br>и отец Димитрий Сальников сделал со сцены объявление про бал"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "А то))) Три дня уже на телефонах висю и настоятельно ною)))"
      }
    ]
  ],
  "207": [
    {
      "text": "Пожалуйста, подскажите, где можно купить перчатки к платью, черные или красные."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1483045,
        "text": "Около метро красный Проспект.на стороне как к Вознесенскому идти. Там если пройти по красному в сторону гагаринской после бара чемпивон есть магаз с тканями"
      }
    ]
  ],
  "20": [
    {
      "text": "у на ва накладки по датам.<br>Попробуем что-нибудь придумать :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "А что у вас 29-го?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2146937,
        "text": "перенесли - танцевальный вечер в ДУ Академгородка"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "На какое число???? Спасибо! Ждем вас на бал!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2146937,
        "text": "на неделю - на 5 февраля"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2146937,
        "text": "Приезжайте и вы к нам 8 января"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "8-го точно будем!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2146937,
        "text": "это хорошо, будем рады вас видеть :)"
      }
    ]
  ],
  "209": [
    {
      "text": "какой дресс код?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "Кавалерам костюмы или фраки, дамам желательно бальные, но можно и вечерние платья. Перчатки- обязательно всем."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1483045,
        "text": "Почему перчаткиобязательны?))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4042097,
        "text": "А огородные вязаные подойдут? А то те слишком уж дорогие."
      },
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "мужские перчатки в военторге вроде- рублей 150-200."
      },
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "обязательны... потому что без них- дурной тон)) ну не выгоним, если не будет, не бойтесь)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 47251274,
        "text": "Военторг - это который на метро \"Покрышкина\"?"
      },
      {
        "reply_to_uid": 47251274,
        "from_id": 35677789,
        "text": "[id47251274|Владимир], да,это чуть дальше метро в сторону рынка..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "а у меня только митенки со свадьюы.. другие к платью не подойдут по цвету...."
      }
    ]
  ],
  "3": [
    {
      "text": "А где там в ДК революции танцевать? Если только на двух этажах одновременно."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 83892285,
        "text": "Второй этаж в фойе, я так понимаю, там проводятся все мероприятия."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Знаем, гастролировали. там места мало. Но, в принципе для масштаба междусобойчика пойдет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 83892285,
        "text": "Будем вводить должность Балетмейстера - человека, который регулирует количество пар на паркете. Дабы не было толкучки во время танца, а нормальный вальсовый шаг."
      },
      {
        "reply_to_uid": 0,
        "from_id": 83892285,
        "text": "Зал рассчитан на 250 человек, но это на детский утренник, с учётом что это Бал, думаем 100-150 человек зал разместит спокойно."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2146937,
        "text": "малый зал - 60 - 70 человек + фойе человек ДО 100, если согласиться с танцами в тесноте (в условиях бала).<br><br>а комфортная численность для бала 100-120 человек на балу при условии, что танцы будут идти и в малом зале (банкетный называется) и в фойе 2 этажа.<br><br>Это моя оценка вместимости (8 января проверим).<br>Удачи вам!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2146937,
        "text": "упс, мое сообщение не утверждение про зал - а только предположение о том, где можно там танцевать"
      },
      {
        "reply_to_uid": 0,
        "from_id": 83892285,
        "text": "Бал будет проводится в фойе второго этажа, если будет свободен малый зал, нам его предлагали, если мы хотим организовать фуршет. Мы планируем расположить столики для фуршета вдоль окна за колоннами."
      }
    ]
  ],
  "212": [
    {
      "text": "УВАЖАЕМЫЕ КАВАЛЕРЫ И МИЛЫЕ ДАМЫ!<br><br>В воскресенье 29 января 2012 года в ДК октябрьской революции (ул. Ленина, 24; напротив театра \"Красный Факел\"), состоится МОЛОДЕЖНЫЙ БАЛ в честь дня святой мученицы Татианы, являющейся небесной покровительницей всех студентов.<br><br>Бал пройдет с 15.00 до 20.00<br>Вход - 150 рублей<br>Билеты в кассах ДК Октябрьской революции. <br>( в день бала билеты можно приобрести на месте, при регистрации) .<br>http://vkontakte.ru/event33357585"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 16732267,
        "text": "мда..вобщем  главное нигде не споткнуться и вовремя развернуться))"
      }
    ]
  ],
  "85": [
    {
      "text": "сижу я значит готовлюсь к экзамену по Отечественной музыкальной литературе....<br>слушаю оперу М.И.Глинки \"Иван Сусанин\"....второе действие......сцена бала в при польском дворе.....<br><br>оказывается вот под чью музыку мы на репетициях вальс цветов танцуем!!!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Просвещайте дальше. Интересно."
      },
      {
        "reply_to_uid": 44612981,
        "from_id": 35677789,
        "text": "[id44612981|Наталья], А  мне больше по душе \"Вальс цветов\" Чайковского....под него приятней танцевать этот танец))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Мне кажется, он сложнее в исполнении танца."
      },
      {
        "reply_to_uid": 44612981,
        "from_id": 35677789,
        "text": "[id44612981|Наталья], у Чайковского темп меняется....но так за то интереснее)))"
      },
      {
        "reply_to_uid": 35677789,
        "from_id": 44612981,
        "text": "[id35677789|Анастасия], но сложнее((( Под него показательный танец делать стоит. И так включать на свободный вальс ( кстати народ просит периодически включать просто вальс, не программный)."
      },
      {
        "reply_to_uid": 44612981,
        "from_id": 35677789,
        "text": "[id44612981|Наталья], да он сам по себе танец простой.....не на \"показ\"=)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Вот и будем включать для не на показ и не на программу. Ведь многие знают шаг вальса и даже некоторые элементы фигурного вальса, а на репетиции не ходили ( да и гости не будут знать танцы из программы)."
      },
      {
        "reply_to_uid": 0,
        "from_id": 35677789,
        "text": "у нас кстати, есть видеозаписи с репетиций....хоть и плохого качества, но все видно....<br>может стоит их выложить во встречу или в группу??<br>чтобы те, кто не ходит на репетиции, могли хотя бы наглядно учиться..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Надо выложить. ( и туда , и туда)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31295792,
        "text": "Да, видео хорошо было бы посмотреть!"
      }
    ]
  ],
  "150": [
    {
      "text": "http://vkontakte.ru/event33091562"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 35677789,
        "text": "Это же в Москве..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "http://vkontakte.ru/club19635239"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Это в помощь организаторам)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "http://vkontakte.ru/event34479982 - бал в Курске )"
      }
    ]
  ],
  "87": [
    {
      "text": "А сколько по времени идут репетиции?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "примерно часа два. Сколько хотите, столько и репетируйте."
      },
      {
        "reply_to_uid": 0,
        "from_id": 4042097,
        "text": "Собираемся танцевать по 2 часа, но получается по 2,5 и даже больше. )))"
      }
    ]
  ],
  "153": [
    {
      "text": "Секрет вальса.<br>Человек весь - двудолен. Ноги, руки, глаза, ноздри, полушария, ходьба и т. д. Тайна вальса - в наличии 3-й доли, ни на что не опёртой. Она нейтрализует, отвергает 2 полюса земной гравитации; <br>момент 3-й доли - и человек парит над землей и телом и душой\"...<br>В. Гаврилин."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Успех вальса ученые объясняют еще и тем, что кружения в вальсе соответствуют вращению Вселенной. У вальса два вращения: в паре и по залу – так вращаются в своих системах планеты. Танцуя вальс, мы включаемся в гармоничное вращение Вселенной! ;-)"
      },
      {
        "reply_to_uid": 44612981,
        "from_id": 35677789,
        "text": "[id44612981|Наталья], а можно то,что выше написала Светлана Афанасьева тоже вставить в сам сценарий...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "да поздно, наверное уже. И слов много не хотят))"
      }
    ]
  ],
  "25": [
    {
      "text": "Уважаемые организаторы бала. Если вы хотите хоть где-нибудь повесить хоть какие-нибудь афиши, их нужно сделать. На афише должно быть отражено<br>- бал посвящен дню святой Татианы<br>- бал проводит православная молодежь<br>- именно так и надо проводить день студента<br>Афиша, которая помещена вместо аватарки не отвечает всем трем пунктам, кроме того,текст абсолютно слепой. Печать такой афиши - пустая трата денег. А в храмах вообще такое вешать нельзя, ибо бабушки анафеме предадут. У меня лично создается впечатление, что бал интересен паре десятков человек, тренирующихся в Знаменском. Может, там и проведем, в розовом зале и не будем натужно рожать общегородское мероприятие в ДК на 20 человек."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Просто общегородское мероприятие в организации и подготовке опустили до уровня одного клуба. Знаменские напишут у себя о репетиции в плане на неделю ( там хорошо админы группу ведут), а по остальным - молчание. Потому что все человеческие ресурсы ( отдел молодежи, молодые педагоги гимназии и другие молодые работники Епархии не направляют свои  силы на город в общем, все шуршат только на Знамеские встречи ). <br>И вообще, я хочу отметить, что в подготовке чего то общегородского  никакой активности и помощи от представителей отдела молодежи нет ( идет, наверное, только последующая отчетность). <br>Может я не права, но факт-есть факт, да и сравнивать есть с кем и с чем."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Единственное исключение, конечно, было -День семьи, любви и верности. И то после того, как поняли что никто и ничего делать на этот раз за них не будет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Пока не будет нормального планирования общегородских мероприятий на административном уровне - так все и будет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "http://vkontakte.ru/club31573104  пример - как не стоит что-то начинать, когда нет системы,активности, ответственности и элементарного желания((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 2404013,
        "text": "Мам, ну ты масштабную проблему начала обсуждать! Ей отдельную тему надо выделять! :) А сейчас надо пока в рамках бала пытаться организоваться. Хотя бы с афишей."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Доча, ну, я ,пожалуй, все таки плотно подключусь((( Я пока не в курсе, на какой стадии подготовка к балу ( поняла только, что наконец определились с залом и со временем, что нормально идут репетиции).А дальше?  Кто отвечает за реквизит к катильенам ( бантики, цветок), столик и все необходимое для почты, подготовка и оформление фуршетно-чайного стола, регистрация гостей... Будет ли салонный отдел?  Столик для заполнения альбомов ?<br>А так же грамоты для организаторов и соучредителей, ведущие, распорядитель бала...???<br>Кто, в конце концов в оргкомитете этого бала ( Маша - хореограф, Слава - музыка, Савелий - помощь в репетициях, Алексей - договор и контроль над залом) А дальше что и кто?<br>Мы то тогда все делали командой под моим руководством, сейчас полный раздрызг((( Лидеров много, ответственных нет((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Фуршетно-чайную часть берут на себя Знаменские)))<br>На ближайшее время, СРОЧНО, надо редактировать афишу, согласовывать с о.Андреем и до Рождества Христова развесить ( почему? да потому что в этот праздник заходит много людей). Кстати в Приморье билеты на бал продаются в лавках храма Владивостока! Вот это подход)))"
      }
    ]
  ],
  "221": [
    {
      "text": "http://vk.com/topic-30849964_25757484 - ждем ваших отзывов и впечатлений о прошедшем бале!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 93360112,
        "text": "я как раз выкладываю фото , заходите смотрите"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "Танюша, кидай ссылку на альбом"
      }
    ]
  ],
  "158": [
    {
      "text": "Желающие выступить с музыкальными номерами, определяйтесь быстрее,т.к. на балу будет только то, что вы сможете продемонстрировать в субботу на последнем орг.сборе. Позже - уже никаких обсуждений на эту тему не будет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 29804442,
        "text": "В субботу - это в смысле завтра?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "да, насколько я знаю об оргсобраниях"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Везде отмечено( и буквально ниже данного объявления) - когда и где последнее орг.собрание."
      }
    ]
  ],
  "31": [
    {
      "text": "Ой, ребята, сколько у вас танцев!!! Мы столько не знаем. будем надеяться, что они не сильно сложные и можно будет сразу включаться в процесс. Или прийдется стоЯть у стенки..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4042097,
        "text": "Эта проблема решаема, и она, судя по всему, она из самых простых."
      },
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "Многие танцы будем вспоминать на балу-  пока жду ответа от ведущей, которая хорошо умеет это делать."
      },
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "Они все довольно простые для тех, кто знает вальсовый шаг и умеет прыгать))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31295792,
        "text": "Тогда нет проблем! будем на ходу учиться)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "может бы всё-таки будем делать бал, а не  глобальную репетицию?<br>Савелий, ну ты-то знаешь какие были была ПРАВОСЛАВНОЙ МОЛОДЁЖИ, а не привычне для некоторых студий танца."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "более 20 танцев!\\а ещё игры и хоть какие-то концертные номера желательны.<br>это в каком темпе будет проводиться бал - прогнали по однму разу все танцы и всё?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "Сооооооооооняяяяяяяяяяяяяяяя!!!!!!!!!!!!!!!!!!!! Я уже устала от твоих наездов! Это скуууучно! Скучно танцевать 5 танцев!!!!!!!! И это говорю не я, а те, кто регулярно ходят заниматься! Скажи ИМ что ты хочешь танцевать только 5-6 танцев!!!! Это было 3 года назад Соня! Нужно совершенствоваться! идти дальше! А повтор на балу делается как раз для тех, кто не может присутствовать на репетициях.<br>Прежде чем критиковать, сделай что-то для этого бала сама.<br>Я могу завтра же всё это бросить. Только вот всё уже выучено! никакой блин благодарности!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "Маша, зато те кто не может пол недели уделять репетициям, а хочет танцеваь, говорить максимум о семи танцах."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "ну не 5-6 ну  10! но не больше же 20 шт!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Соня, все хорошо!!! В Бийске в прошлом году один танец тут же по ходу все разучили и потом танцевали как обязательный в программе. Действительно надо идти вперед, расти. И хорошо, что хоть хореография у нас продвигается ( может хоть за счет этого проскочим).<br>Мария, все хорошо!!! У Сони стиль такой))) А если еще и ты все бросишь, то вообще не бал, а печалька будет!<br>Соня, а как у вас идут дела с распространением афиш?<br>Представляете, у Приморской молодежки билеты на бал продаются даже в церковных лавках Владивостока - вот это подход!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "те. кто занимается  просят и больше 20. ЗАНИМАЙТЕСЬ! ходите хоть раз в неделю! в  интернете на крайний  случай есть описания танцев, видео! просто у нас очень много ленивых!!! есть те, у кого маленькие дети или тяжелая работа, и то при желании можно оставить дитя  с бабушками-дедушками и вытащить себя в люди один раз! К тому же танцы совсем не сложные. Да и планируется несколько репетиций в металлурге вместе с отражением. они выделяют нам свое репетиционное время для масштабных экспресс-репетиций перед балом. Приходите! Учите!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31295792,
        "text": "А вы не думаете, что бал может превратиться в показательное выступление 10 пар, которые ходят на репетиции. Это, конечно, не плохо, но, по опыту знаю, что когда ты не учавствуешь в танцах, бал становится скучным."
      },
      {
        "reply_to_uid": 0,
        "from_id": 83892285,
        "text": "Не переживайте программа будет построена так что потанцуют все и те кто знает немного танцев + во время бала вы повторите или разучите 4-5 лёгких танцев. Ну, а на тех которые вы не знаете будете отдыхать. Главное чтобы их знали кавалеры и их было достаточное количество. Надо не забывать что на балу парные танцы и кавалеры приглашают дам. Но есть и катильоны, которые уравнивают права. Так что у кого будет желание потанцевать, они исполнят своё желание."
      },
      {
        "reply_to_uid": 0,
        "from_id": 15278501,
        "text": "большинство танцев из программы с повторами-причем не одним..........<br>за 2 повтора можно выучить танец)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 60969918,
        "text": "Оля, так приходите на наши репетиции, мы уже столько танцев выучили! ( http://vkontakte.ru/groups#/club32645501 )<br>Хотя я из этого списка только половину знаю, но, я думаю, мы еще успеем подучить :)<br>А по поводу количества.... Я в Барнауле была на балу, там за 2 часа вот такая программа была (в этом списке и показательные, и для всех желающих, и котильоны).<br><br>Список танцев к новогоднему балу<br>1. Марш Рима<br>2. КД \"Карнавал в Бате\"<br>3. Московская кадриль (с разбором) *<br>4. Вальс \"Акварель\" (Северная сторона)<br>5. Котильон со шляпой *<br>6. Кадриль «Летучая мышь» (Аваллон)<br>7. КД «Зимний сон»<br>8. Вальс Ринка (с разбором) *<br>9. Вальс «Паганини» (Северная сторона)<br>10. Ручеек *<br>11. КД “Прихоть м-ра Хангтингтона“(Аваллон)<br>12. Вальс Большой фигурный<br>13. Котильон «Загадки» *<br>14. Вальс \"Прогулка\"<br>15. Between two (с разбором) *<br>16. Вальс «Елена»<br>17. Полька «Дружба» (с разбором) *<br>18. КД “ Прихоть м-ра Бэвериджа”<br>19. Вальс Людовика XV<br><br>на танцы, отмеченные *, приглашаются все желающие<br><br>+ к этому типа сценки небольшие<br><br>Танцы не повторялись, конечно, т.к. бал всего 2 часа был<br>Но было очень интересно)))))<br>Еще за час до начала бала проводился мастер-класс."
      },
      {
        "reply_to_uid": 0,
        "from_id": 31295792,
        "text": "Так как же я из Бийска на репетиции прийду?))) Мы сразу на бал, а там с ориентируемся, 5 танцев мы знаем точно. А под остальные подстроимся ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 60969918,
        "text": "Оля, я зачем ссылку-то на группу оставила?)) Я тоже из Бийска, и репетиции в Бийске проходят, в клубе сахар. завода, на АБ :))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 31295792,
        "text": "А когда следующая репетиция?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 60969918,
        "text": "Не знаю точно, скорее всего во вторник) Вступай в группу просто, следи за новостями! Мы там просто танцы разучиваем, а не конкретно к данному балу, но, я думаю, что можно взять танцы, которые на этом балу будут. Надо с Катей поговорить :)"
      }
    ]
  ],
  "225": [
    {
      "text": "Уважаемые участники бала,если кто-нибудь что-нибудь знает о судьбе маленького фотоаппарата в чехле под кожу,оставленного в ДК,напишите,пожалуйста!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "По крайней мере в зале точно ничего не оставалось. Надо всем внимательно посмотреть в своих вещах. Нашу выездную коробку буду пересматривать только во вторник."
      },
      {
        "reply_to_uid": 0,
        "from_id": 83892285,
        "text": "Или можете передать через организаторов. 89138998260. Анонимность гарантируем. Всякое бывает."
      }
    ]
  ],
  "227": [
    {
      "text": "Так сколько нас было человек?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "В 17 часов по номеркам из гардероба))) было 135 человек.( это кассир сказала, после 17 часов я уже не спрашивала)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 9420838,
        "text": "я видел, много без номерков было. так что смело полторы сотни указывать)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Нет, номерки с гардероба, где раздевались и гардеробщица выдавала номерки."
      },
      {
        "reply_to_uid": 44612981,
        "from_id": 35677789,
        "text": "[id44612981|Наталья], значит, 136.....мы с Ксюшей на один номерок куртки вешали =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "А еще Денис свою куртку в коробку бросил)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "А еще... кто подошел после 17 часов?;-)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 16162491,
        "text": "я свой пуховик вообще не сдавала, в 115-м повесила)"
      }
    ]
  ],
  "81": [
    {
      "text": "Уважаемые организаторы, можно узнать, когда следующая репетиция?)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Следующая в субботу 14 января в 14 часов."
      }
    ]
  ],
  "105": [
    {
      "text": "Наталья Лычко, несколько слов по поводу отклоненного репертуара в нашем исполнении: <br><br>ВЫ сказали: <br><br>“The Phantom of the opera” – <br>про смерть и т.д. <br>“ Vivo per lei” – вы так не споете <br>“Короли ночной Вероны” – не в формате <br>“ Happy End” - терпима <br><br>Я отвечаю: <br><br>1. В каком месте “ The Phantom of the opera” про смерть? Вы текст читали? А надо было! <br><br>2. “ Vivo per lei” мы КАК не споем? А вы КАК там танцевать будете? ТАК? Ну и зачем тогда вообще танцевать. Или может есть кандидаты, кто ТАК споет? <br><br>3. “Короли ночной Вероны” не в каком формате, простите? А что в формате? Русские народные песни? Русская Эстрада? <br><br>4. “ Happy End” в формате. Современная попсовая песня в формате, а песни из мюзиклов не в формате??? Что за бред… <br><br>Музыкальным руководителем бала ХОТЕЛОСЬ БЫ видеть человека, который ХОТЬ ЧТО-ТО понимает в музыке!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "не формат - это общая фраза, а если по сути - то просто винегрет!  Вашу четвертую песню я не забраковала только потому,  что бы вы хоть  спели. А вообще хотелось бы слышать более смысловые и содержательные песни, а не пустословные и мюзиклы. Вообще то это православный и тематический бал , а не дискотека, где главное - музыкально-голосовые сопровождения и ритм."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Далее - где тексты? Что хотите можете петь на своих творческих вечерах, более масштабный формат предполагает подачу музыкально-поэтического материала режиссеру на согласование."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Должности музыкального руководителя бала нет))) Есть режиссер мероприятия)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Кстати, Машенька! Моя дочь - Елена Пинчук ( Безменова) - закончила на отлично музыкальную школу, с красным дипломом - музыкальный колледж и на отлично - консерваторию! Сама я в прошлой жизни ( так называю период жизни до \"воцерковления\") - профессиональный хореограф, преподавала танц.класс в школе с музыкальным уклоном и руководила тремя танц. коллективами ( детский, юношеский и молодежный). Так что\" ХОТЬ ЧТО-ТО\" ( как вы изволили выразиться) я в музыке понимаю.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2404013,
        "text": "Как представитель Консерватории, а так же как тот, кто имеет трезвое представление о предстоящем бале, подписываюсь под всеми словами Натальи Лычко. И некоторым не хватает уважение к старшим, однако! ;)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 83892285,
        "text": "На русском языке песни закончились или вы на итальянскую оперу перешли."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9146241,
        "text": "Это шо же это такое! русские танцы чоль закончились!? Не, вы только гляньте список танцев..."
      }
    ]
  ],
  "106": [
    {
      "text": "Я полностью согласен с Марией и её поддерживаю. Моё мнение: я считаю, что на балу должны быть мощные классические произведения! Как мызыка, так и песни. Они должны быть соответствующе подобраны и отражать суть праздника, как уже было сказано ниже..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Так и подбирайте то, что \"  соответствующе подобраны и отражать суть праздника...\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Всегда приходишь ты в мечтах моих<br>Секрет весь образ твой в себе таит.<br>Но вот явился ты, зовешь меня<br>О, Призрак Оперы, тебе принадлежит душа моя!<br><br>Два наших голоса слились в дуэт<br>Нет силы у тебя сказать мне «нет»<br>Теперь владею я твоей душой<br>И Призрак Оперы пробрался в разум твой!<br><br>Внушает ужас мне твое лицо<br>Мне маскою твоей<br>Быть суждено<br>Мой (твой) и голос твой (мой) дух одно теперь<br>И Призрак Оперы поет со мной (с тобой) во тьме!<br><br>Под маской спрятано мое лицо,<br>Мне жутким призраком<br>Быть суждено<br>И в лабиринте том, где правит ночь,<br>Уводит Призрак Оперы меня от света прочь!."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Супер-суть праздника!)))"
      }
    ]
  ],
  "108": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Лебедь, рак и щука - это то, что было до ))) Меня просили заняться организацией бала и я до последнего отказывалась. Но, раз я взялась за это дело - или вы принимаете условия, или... А если вы хотите заняться серьезно подготовкой и проведением бала, взять на себя ответственность,тогда я, с радостью, готова делегировать ВСЕ свои полномочия вам."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2404013,
        "text": "Да уж, Сережа, Паша и Маша. похоже восстали! А где уважение, где желание реально помочь в проведении бала!?? Зазвездились, ребят! :("
      }
    ]
  ],
  "175": [
    {
      "text": "новые видео...<br>смотрим и учимся =)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "а наш конский бранль никто не снимал?(("
      },
      {
        "reply_to_uid": 40758999,
        "from_id": 35677789,
        "text": "[id40758999|Мария], нет, к сожалению((((<br><br>Мой фотоаппарат валялся, но никто не додумался поснимать((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 16732267,
        "text": "у меня есть видео вчерашнее, я снял несколько танцев могу скинуть, если интересно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "скидывайте!"
      }
    ]
  ],
  "180": [
    {
      "text": "практически собрана необходимая сумма на генеральную репетицию в сб. завтра постараюсь оплатить 2 часа аренды спортзала, нам выделяют время только с 17 до 19. как выйдет, выложу более подробную информацию, явки, пароли..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4042097,
        "text": "Это спортзал 137-й колонии?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4042097,
        "text": "Мы, вообще, в СБ в Знаменском заниматься будем где-то до 16:30."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9146241,
        "text": "в знаменском с 2х до 4х, а потом организованно выезжаем в спортзал"
      },
      {
        "reply_to_uid": 0,
        "from_id": 118158141,
        "text": "Подскажите, получается репетиция будет с 14 до 19?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Как я поняла - с 14 до 16 в одном месте и далее - с 17 до 19 в другом месте ( более просторном) . А кто-сколько - и - во сколько - каждый решает сам."
      },
      {
        "reply_to_uid": 0,
        "from_id": 9146241,
        "text": "все готово, уплачено, осталось еще 350 руб с танцоров собрать"
      }
    ]
  ],
  "247": [
    {
      "text": "В какие дни проводятся репетиции по Бердску?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2925497,
        "text": "в Новосибирске так же продолэаются  реетиции в Знаменском приходе + в Академгородке ребята тоже репетируют<br>пятницу  вечером, в 18.00 в здании <br>нового спортивного комплекса НГУ. Сбор участников в <br>назначенное время в фойе СК. При себе желательно иметь <br>удобную сменную обувь и нестесняющую одежду. Кто еще не <br>был на предыдущих репетициях и решит прийти, лучше <br>предварительно об этом сообщить Василию, м.т. 89137691917."
      }
    ]
  ],
  "244": [
    {
      "text": "Творческая студия \" Покров\" и друзья,<br>Следующая встреча - 4 февраля ( в субботу) в 19 часов в актовом зале воскресной школы Вознесенского собора. <br>Тема:<br>- разбор полетов по прошедшему балу.<br>- обсуждение репертуара на Пасху.<br>ПРИГЛАШАЮТСЯ ВСЕ ЖЕЛАЮЩИЕ!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 47251274,
        "text": "Не самое удобное время для встречи."
      },
      {
        "reply_to_uid": 0,
        "from_id": 44612981,
        "text": "Извините. Но у нас по расписанию в это только время и зал предоставлен, и наши встречи."
      }
    ]
  ],
  "21": [
    {
      "text": "Программу бала напишите (список танцев), тогда пойдем, сможем ли мы предоставить наше репетиционное время под финальные прогоны.<br>(фойе 2 этажа ДК Металлург)<br>Здесь стоит учесть, что те 20-25 человек, которые занимаются в металлурге будут заниматься в эти дни по своему расписанию, менять мы можем программу самого занятия.<br>и может быть, если будет свободна сцена, как-то сможем перераспределить участников."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "Список танцев: (почти все те же)<br><br>Полонез <br>Па-де-грас<br>Менуэт московский<br>Вальс Людовика XV<br>Вальс-ринка<br>Вальс св. Бернара<br>Вальс Цветов<br>Вальс Нежность<br>Вальс-миньон<br>Испанский вальс<br>Контрданс: вальс герцога Кентского<br>Московская кадриль<br>Полька «Серпантин»<br>Полька «Дружба»<br>Полька-тройка<br>Вирджинский рил<br>Вальс фламен<br>Полька академическая<br>Парижский вальс<br>Марш рима<br>Кельтская полька<br>Шотландская джига<br>Бретонская джига"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2146937,
        "text": "мне показалось, что в программе танцев больше"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "прогулку мы ещё не брали.. да и я думаю этого им уже хватит))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2146937,
        "text": "есть очень приятные новые танцы среди простых - много проще прогулки, например - падетруа и марш на троих, марш-карусель или марш герцога Карло, востон 2 степ, вальс Акварель и другие"
      },
      {
        "reply_to_uid": 0,
        "from_id": 40758999,
        "text": "вот па-де-труа я тоже хотела включить..можно и марш какой-нибудь ещё.."
      }
    ]
  ]
}