{
  "3553": [
    {
      "text": "ОСТОРОЖНО!! МОШЕННИК - СПАРТАК ЕРЫГИН, МОСКВА!! https://vk.com/s.erygin2013 <br>https://vk.com/taobao_msk - его группа!! <br>С нами произошла очень неприятная ситуация. Моя девушка, Анастасия, стала жертвой мошенника! В итоге попали на 500 долларов. Надеюсь никто больше не попадется на его удочку. <br>Итак, мы решили заказать вещи из Китая. Нашли посредника, который эти вещи в Китае выкупит и доставит в Украину. Его зовут Спартак Ерыгин. Его условия показались очень заманчивые – 10% от суммы заказа его комиссия. Мы выбрали товар, 81 ЕДИНИЦУ! Оплатили ему денежным переводом. Он обещал сначала срок 2 недели. Прошел месяц, а товара нет, мы начали бить во все колокола. По итогу он сказал, что вещи пришли не в Украину как он обещал, а в Москву. Отправил фотоотчет якобы выкупленного товара. Сказал, что 5900 рублей мы должны за доставку! Ну ладно, договорились об отправке автобусом. Когда мы встретили вещи в Киеве у водителя, мы опешили, вместо наших заказанных 81 единицы – 10!!!!!! И самое интересное, в посылку, для обьема, натолкали пустых пакетов!!! Подробный фотоотчет во вложении!! <br> <br>Прошло уже пол года, А ДЕНЬГИ ОН ТАК И НЕ ВЕРНУЛ, ТОЛЬКО ЗАВТРАКАМИ КОРМИТ!! Надеюсь никто больше не будет обманутым этим мошенником Спартаком Ерыгином!!!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 160774899,
        "text": "Вы тоже додумались такую сумму незнакомому человеку переводить, наивные такие люди...."
      }
    ]
  ],
  "3570": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 160774899,
        "text": "Не лихой развод, а барменша тупая"
      }
    ]
  ],
  "3579": [
    {
      "text": "http://vk.com/id135493223 осторожно мошенник говорит что кредитует деньги вперед внесли и сразу же ЧС"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 303968920,
        "text": "https://vk.com/photo-33326718_456239064"
      }
    ]
  ],
  "3562": [
    {
      "text": "МОШЕННИК АЛЕКСАНДР СОКОЛОВ. https://vk.com/as_293764123 Я к сожалению попался на его уловки и потерял 5000 грн. у меня есть все скрины: наша переписка, мои денежные переводы и записал видео https://www.youtube.com/watch?v=t8hqCV2RT6Y не поленитесь, посмотрите, возможно это сэкономит вам деньги и время. Так же у него есть своя группа https://vk.com/assokolovsasha но он меня в ней забанил чтоб я не мог подсказать другим людям не связываться с ним. Помните - бесплатный сыр... Будьте, осторожны! Если пострадали от его деятельности сообщите мне, а так же в поддержку ВК и ОБЯЗАТЕЛЬНО пожалуйтесь на его страницу! Таких нужно банить! <br>__ <br>Его пособники: <br>Андрей Александрович - https://vk.com/id296914526 <br>Геннадий Аксенов - https://vk.com/id338569799 <br>Марина Григоренко - http://vk.com/id264895501 <br>Лариса Шалимова - http://vk.com/larissa1994 <br>Яна Саина - http://vk.com/id352937245 <br>Михаил Золотарев - https://vk.com/goldenmisha <br>Віталій Кривошиїв - https://vk.com/id40194977"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 231605711,
        "text": "https://vk.com/photo-33326718_456239053"
      },
      {
        "reply_to_uid": 0,
        "from_id": 231605711,
        "text": "Его пособники: <br>Андрей Александрович - https://vk.com/id296914526 <br>Геннадий Аксенов - https://vk.com/id338569799 <br>Марина Григоренко - http://vk.com/id264895501 <br>Лариса Шалимова - http://vk.com/larissa1994 <br>Яна Саина - http://vk.com/id352937245 <br>Михаил Золотарев - https://vk.com/goldenmisha <br>Віталій Кривошиїв - https://vk.com/id40194977"
      }
    ]
  ],
  "3575": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 195226052,
        "text": "Это мошенница,будте осторожны."
      }
    ]
  ]
}