{
  "65": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 156196787,
        "text": "ас-саляму 1алейкум братья и сестры.. :) подписывайтесь ин ша Аллах1<br>http://vkontakte.ru/islam_moon"
      }
    ]
  ],
  "35": [
    {
      "text": "\"Если Дева Мария на всех изображениях покрыта, то как вы хотите, чтобы я подписал закон о запрете хиджаба?\" Роберто Марони, итальянский министр"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 65028958,
        "text": ")))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 59821185,
        "text": ")"
      },
      {
        "reply_to_uid": 0,
        "from_id": 153776747,
        "text": "Жестко сказал))красава)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155620767,
        "text": "))"
      }
    ]
  ],
  "22": [
    {
      "text": "улыбайтесь- это Сунна."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 146258488,
        "text": "парень красивый такой ))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 143003253,
        "text": "daa MashAllah kakoi)"
      }
    ]
  ],
  "54": [
    {
      "text": "В прямом эфире по испанскому телеканалу шел диспут. Дискутировали женщина-христианка и защитник Ислама (сам, впрочем, не мусульманин) на тему: \"Что несет нам Ислам?\" Христианка настаивала, что Ислам - это религия жестокости, насилия и ужас-ужас, мужчина защищал Ислам.<br>И вдруг он говорит: \"да, действительно, я начинаю понимать, Ислам - жестокая религия. Вот у меня здесь есть Коран (вынимает из-под стола большую открытую книгу), могу зачитать из него несколько цитат\".<br>Начинает читать: \"Истреби все, что есть у этого народа; не давай пощады ему, предай смерти от мужа до жены, от отрока до грудного младенца, от вола до овцы, от верблюда до осла\".<br>Зал восклицает: \"Какой кошмар!\"<br>Христианка: \"Какая жестокость! Это и есть то, о чем я говорила!\"<br>Защитник Ислама (читает из другого места): \"А в городах этих народов, которых Бог отдает тебе, не оставляй в живых ни одной души - уничтожь их всех\".<br>Христианка: \"Это же просто Квентин Тарантино!\" (В зале слышатся одобрительные возгласы).<br>Защитник Ислама: \"Ой, подождите, я, кажется, что-то перепутал. Да это же Библия!\" (Закрывает книгу. На обложке написано: \"Библия\").<br>В зале устанавливается тишина. Женщина выпучивает глаза и теряет дар речи."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 104680291,
        "text": "ахахахахаха"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152365519,
        "text": "ай машаАллах..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 51641159,
        "text": "субханаАллах..вот что значит когда у человека занавес на глазах..и камень в сердце..глупцы...."
      },
      {
        "reply_to_uid": 0,
        "from_id": 155620767,
        "text": "ахахаха Ма ша Аллаh =)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 42198471,
        "text": "machaAllah"
      }
    ]
  ]
}