{
  "8": [
    {
      "text": ""
    },
    [
      {
        "from_id": 162435587,
        "text": "Привет всем. Есть такой интересный магазинчик http://u.to/w2_XAg Хотелось бы спросить у вас следующее. Приемлимый ли дизайн сайта интернет магазина, приемлимо ли проработан интернет-магазин для поисковых систем и посетителей. Мой соучредитель желает сделать себе интернет-магазин по продажам дверей. Можно ли писать компании которая разрабатывает этот инет-магазин? А то он уже 2 раза напарывался на врунов в интернете, которые не показали даже будущего дизайна, а взяли 34000 рублей за мecяц.",
        "reply_to_uid": 0
      }
    ]
  ],
  "3": [
    {
      "text": "Кейс 3.<br><br>Один из недавних заказчиков обратился к нам с проблемой, что долгое время не может продвинуть свой сайт по ключевым запросам. На анализе сайта, было выявлено, что сайт раскручивался за счет покупки ссылок. Анализ ссылок показал, что вес передаваемые ими не несет положительного результата. Вывод отказаться. После этого была проведена полный анализ контента. Из-за чего была выявлена проблема написания плохих текстов, т.е. тексты были написаны для роботов. После этого мы полностью переписали тексты для людей и произвели их оптимизацию. За месяц сайт вошел в ТОП-5 по 20 ключевым словам, остается еще 15 слов, плюс добивание основных ключевых слов до первого места."
    },
    [
      {
        "from_id": 150766748,
        "text": "Подскажите пожалуйста. Заказывал SEO недавно вот у этой конторы: http://www.seo-lab.org.ua/<br><br>Я сам продаю промышленное оборудование для бизнеса. В результате раскрутки сайта - продажи выросли примерно на 30 процентов, плачу продвиженцам примерно триста долларов в месяц и эти финансовые вложения отбились на данный момент с лихвой, я получил прибыли в несколько раз больше, чем я заплатил за раскрутку!<br><br>Суть вопроса вот в чем, насколько я понимаю эти деятели берут рекламу напрямую у Googl'a? Есть ли возможность как-то мне самому брать раскрутку у Гугла и не отдавать лишних денег этим ребятам? Буду очень благодарен за конструктивные мысли!",
        "reply_to_uid": 0
      },
      {
        "from_id": 678491,
        "text": "Это нужно смотреть, как именно они продвигают сайта. Если с помощью контекстной рекламы, то я вам не советую в это дело лезть, здесь как правило процент выплачивает компания Google, вы в этом случае ничего не переплачиваете.",
        "reply_to_uid": 0
      },
      {
        "from_id": 678491,
        "text": "Если же раскрутка с помощью продвижения в поисковой системе. Должны предоставить ключевые слова по которым сайт вырос. Здесь как правило они забирают 20% от всего, некоторые умудряются и больше. Лично я советую не лезть самому, больше денег в итоге потеряете, чем доверитесь профи",
        "reply_to_uid": 0
      },
      {
        "from_id": 678491,
        "text": "Ведь вы в итоге получили прибыль, и расходы окупились. Как говориться \"Скупой платит дважды\", доверьтесь им и дайте спокойно делать свое дело.",
        "reply_to_uid": 0
      }
    ]
  ]
}