{
  "3": [
    {
      "text": "а у деж.комов есть сбер.карты?<br>Можно мне № - я на карточку денежки переведу."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 898562,
        "text": "Те, кто ещё не сдал деньги, могут положить их мне на карточку \"Связной-банк\" номер 2 989248 331290. (Это можно сделать в любом пункте \"Связной\".)"
      }
    ]
  ],
  "5": [
    {
      "text": "Появились коррективы в плане условий и оплаты:<br>База сняла предложение по деревянному корпусу из за опасения не выдержать режим обогрева.<br>Уточнилась площадь по \"Избе следопыта\" 100 кв. м. полезной площади (Зал не менее 50 кв. м. - была информация что 25). В связи с этим ориентируемся на неё. Удалось также снизить стоимость. Стоимость путевок на 3 суток 3-6 января:<br>Для ребенка 850 с питанием на трое суток (меньше на 1190 р).<br>Для взрослого 1500 с питанием на трое суток (меньше на 750 р.).<br>Спим в спальных мешках, для желающих получить белье - разово 100 р. доплата (матрасы и пр. в наличии).<br>Готовим и питаемся сами. Сумма питания приблизительная - из рассчета дети 50 р. взрослые 100 в сутки. <br>Для тех, кому ночлег в условиях избы не достаточно комфортен - есть возможность чуть дороже ночевать в каменном корпусе (а питаться и работать вместе). 400 р. в сутки для детей и взрослых.<br><br>Нам сделали скидку на участие группы и с учетом, что мы будем жить группой не менее 20-ти человек.<br>Поскольку были желающие, отказавшиеся по причине материального барьера - нам важно снизить планку по максимуму (изначально планировали в школе без оплаты). Если и эти суммы кажутся высокими - сообщайте, - будем думать и искать варианты включения.<br><br>Также согласована возможность участия отдельных людей в отдельные дни - их просят вносить по 350 р. за сутки (без белья). Можно будет оплатить на месте."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1837975,
        "text": "Мне бы хотелось во всем Участвовать, но снять комфортный номер с питанием (Нашей кнопке 4 года))))) Меня устраивал предыдущий вариант, может он тоже в силе??? Деньги завтра переведем))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1163971,
        "text": "Есть же вариант: \"Для тех, кому ночлег в условиях избы не достаточно комфортен - есть возможность чуть дороже ночевать в каменном корпусе (а питаться и работать вместе). 400 р. в сутки для детей и взрослых.\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 687048,
        "text": "А как мы будем с питанием разбираться? Что с собой везти?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 1163971,
        "text": "А вот тут надо следить за дальнейшими новостями"
      }
    ]
  ]
}