{
  "44": [
    {
      "text": "КРЫМСКАЯ ГОТИЯ И ВИЗАНТИЯ<br>Готия пользовалась немалой поддержкой византийских императоров, озабоченных безопасностью своих крымских владений от северных кочевников. Поэтому Юстинианом I и были возведены на северной границе ее длинные стены, остатки которых заметны и сейчас. Естественно, готско-византийское содружество не было союзом равных: княжество имело вассальные обязанности. Но в конце VII в. мы видим его уже независимым, а готов — достаточно сильными, чтобы принимать и скрывать у себя бежавших от гнева византийских владык политиков и инакомыслящих бунтарей. Скрывался здесь и низвергнутый император Юстиниан II. <br>Даже стремление хазарского тудуна захватить Дорос было не самой грозной опасностью. Южный берег Крыма, т. е. основная часть готских владений, был столь мощно укреплен, что претензии хазар на него не распространялись. Да и отношения между ними и готами вскоре сменились на более мирные. <br>В современной описываемым событиям \"Записке готского топарха\" повествуется о встрече послов топарха (готского князя) в 962 г. в Киеве с неким могущественным князем Севера. Готское посольство было вызвано не прекратившимися после похода Игоря набегами руссов, но еще более — \"варваров\", очевидно хазар. Избрав из двух зол меньшее, готы решили остаться под покровительством одного из врагов, естественно более сильного. <br>Киевский князь принял предложение топарха, наградил и утвердил его власть над Готией. Но русский протекторат продлился недолго. Через 10 лет Святослав был побежден императором Иоанном Цимисхием, отказался от покровительства над Готией, после чего она вновь попала в сферу политического влияния Константинополя. <br>История готов с середины XI до начала XIII в. весьма темна, так как не сохранилось о ней ни достоверных источников, ни свидетельств современников необходимого объема и подробности. Лишь в записках миссионера Людовика IX Святого монаха Гийома де Рубрука встречается обширное описание Готии середины XIII в.: \"На море, от Херсона до устья Танаида, находятся высокие мысы, а между Херсоном и Солдайей существует сорок замков; почти каждый из них имеет особый язык; среди них было много готов, язык которых немецкий (teutonicum). За этими гористыми местностями к северу тянется по равнине, наполненной источниками и ручейками, очень красивый лес, а сзади этого леса простирается огромная равнина... она суживается, имея море с востока и запада, так что от одного моря до другого существует один большой перекоп (forsatum). На этой равнине до прихода татар обычно жили команы и заставляли вышеупомянутые города и замки платить дань\". <br>Упомянутое уже начало татарских набегов пока мало что значило — разве что избавляло готов от дани половцам. Не стало над ними и византийской верховной власти — после того как на смене XII и XIII вв. могущество империи пало, ее место в Крыму пыталась занять новообразовавшаяся Трапезундская империя. Учитывая сравнительную немногочисленность ордынцев и более высокий уровень культуры готов-христиан, не кажется странным и вывод о том, что последние активно ассимилировали татар в эту эпоху, тем более что они, пришельцы, охотно принимали православие, а некоторые даже входили в состав клира Мангупа. <br>В 1253 г. монах Рубруквис, посетивший лично крымских готов, свидетельствует, что они говорили языком немецким, и это свидетельство повторяют потом другие очевидцы, в том числе путешественник XV в. (1436 г.) Иосафат Барбаро."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23718263,
        "text": "а"
      }
    ]
  ],
  "52": [
    {
      "text": "Начало"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 57351860,
        "text": "аааааа супер))))))))))))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 116838909,
        "text": "круто!..)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 104361033,
        "text": "хах знакомые места)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 30685504,
        "text": "вери вандуфул"
      }
    ]
  ]
}