{
  "16": [
    {
      "text": "Продаю художественные масляные краски и кисти за ненадобностью.<br>Цвета:<br>1. Белила титановые<br>2. Кадмий лимонный<br>3. Кадмий желтый средний<br>4. Неаполитанская желтая<br>5. Охра светлая<br>6. Охра золотистая<br>7. Сиена натуральная<br>8. Сиена жженая<br>9. Умбра натуральная<br>10. Умбра жженая<br>11. Марс коричневый<br>12. Английская красная<br>13. Краплак красный прочный<br>14. Кадмий красный темный<br>15. Голубая ФЦ<br>16. Ультрамарин светлый<br>17. Церулеум<br>18. Кобальт синий светлый<br>19. Изумрудная<br>20. Зеленая ФЦ<br>21. Кобальт зеленый темный<br>22. Окись хрома<br>23. Сажа газовая"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 2499343,
        "text": "Не продали еще? Цена?"
      }
    ]
  ],
  "1": [
    {
      "text": ")"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 130609315,
        "text": "=)"
      }
    ]
  ],
  "18": [
    {
      "text": "Скажите, есть ли занятия для взрослых? мне 18 лет, хотела бы освоить рисунок и живопись"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 18364246,
        "text": "Меня тоже интересует этот вопрос. Но больше не техника рисования, а создание различных дизайнерских проектов. Я как-то звонила, уже давно, мне сказали для взрослых только кафедра, как я поняла это высшее образование. Где-нибудь в нашем городе вообще есть такая школа для взрослых, где создают дизайнерские проекты, а не только учат рисовать. Посоветуйте, в интернете не могу найти."
      },
      {
        "reply_to_uid": 18364246,
        "from_id": 38411710,
        "text": "[id18364246|Александра], курсы дизайнеров были на ГЭСе \"Профессионал\" он же \"Шанс\", и сейчас есть в другой организации \"Сократ\" : http://www.sokrat.su/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 38411710,
        "text": "Лили, для вас рисунок и живопись преподает наталья https://vk.com/natafoto1https://vk.com/natafoto1"
      }
    ]
  ],
  "22": [
    {
      "text": "Отдам даром краски для окон Windows Colors. Большие бутылочки, цветов где то 15. Краски дешевые. Которыми рисуют с помощью контуров. Лежат уже несколько лет. Человеку, умеющему сносно рисовать. Если вы мне что-нибудь ими мне нарисуете, буду очень рада. Отдам насовсем."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 1258486,
        "text": "Александра, если еще актуально -мы заберем. спасибо."
      }
    ]
  ],
  "9": [
    {
      "text": "Как записаться в да да"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 38411710,
        "text": "Здесь Вы можете подать заявление на прием Вашего ребенка в учреждение дополнительного образования (УДО). https://edu.tatar.ru/n_chelny/page1588.htm/page2424620.htm"
      }
    ]
  ],
  "11": [
    {
      "text": "Продам:<br><br>4 уп. пастель художественной, Краски по стеклу и контуры, тушь и многое другое. Все в хорошем состоянии, все пишет.<br><br>Цена за все 1000 руб.<br><br>н.г. 48-ой ком-с."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 223656325,
        "text": "тел ваш напишите"
      }
    ]
  ]
}