{
  "1274": [
    {
      "text": "#BonjourФранция – это фестиваль для всей семьи. <br>19 и 20 ноября в Культурном центре ЗИЛ пройдет Фестиваль «Bonjour, Франция!», который соберет самых интересных представителей всего французского из разных уголков России! Событие будет интересно для всей семьи. Фестиваль организован Школой Сесиль Рог - единственной в своем роде школой искусства жить по-французски, расположенной в самом сердце Москвы. Событие проходит при поддержке супруги Посла Франции в России г-жи Яэль Блик Рипер, Французского Института в России, а также в партнерстве с Культурным центром ЗИЛ. <br> <br>На Фестивале посетителей ожидает насыщенная программа: <br>- уроки французского языка для детей и взрослых с носителями языка; <br>- лекции о парижском стиле с тонкостями, которыми обычно французы не делятся; <br>- дегустация сыров и других деликатесов, демонстрации от французских шеф-поваров; <br>- мини-лекции о гастрономическом этикете и истории французских бистро; <br>- спортивные анимации и соревнования; <br>- фестиваль франко-бельгийских комиксов с мастер-классами и стендами издателей; <br>- ярмарка рождественских подарков из Франции - украшений, гастрономии, парфюмерии, аксессуаров, книг, декора для дома; <br>- показ французских фильмов и мультипликации; <br>- лекция о воспитании детей по-французски; <br>- караоке на французском; <br>- фото-стенды, конкурсы, квест и многое другое…<br>http://www.bonjourfrancia.ru/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33330906,
        "text": "Французская Рождественская Ярмарка https://www.facebook.com/events/301584803548679/?active_tab=discussion"
      }
    ]
  ],
  "1317": [
    {
      "text": "A quinze ans, Harry entre en cinquième année à Poudlard, mais il n'a jamais été aussi anxieux. L'adolescence, la perspective des examens et ces étranges cauchemars... Car Celui-Dont-On-Ne-Doit-Pas-Prononcer-Le-Nom est de retour. Le ministère de la Magie ne semble pas prendre cette menace au sérieux, contrairement à Dumbledore, le directeur de Poudlard. La résistance s'organise alors autour de Harry qui va devoir compter sur le courage et la fidélité de ses amis de toujours.<br><br> vk.cc/62He6J"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 264213318,
        "text": "Harry Potter est le meilleur!"
      }
    ]
  ]
}