{
  "197": [
    {
      "text": "Kataklysm — канадская дэт-метал группа. Сама группа называет свой стиль Northern Hyperblast после рекламы в журнале M.E.A.T. Понятие \"hyperblast\" возникло из-за их крайне быстрого бласт-бита. В начале творческой деятельности Kataklysm были известны как одна из самых быстрых и хаотичных групп. После ухода Сильвэна Уда музыка Kataklysm сильно изменилась, на смену хаосу пришли мелодичные тенденции.<br><br>Музыкальный коллектив Kataklysm был образован в 1991 году басистом/вокалистом Маурицио Иаконо. Немногим позже к нему примкнули вокалист Sylvain Houde, гитаристы Jean Francois Dagenais и Стефан Коте, а также ударник Ариэль Сайе. В 1992 году при помощи знакомого продюсера Ali the Metallian в студии Peter Pan Studio было записано демо \"The Death Gate Cycle of Reincarnation\".<br><br>Демо-запись содержала три композиции, а в лирическом плане явилась концептуальной: все композиции записи были объединены историей о человеке, желающим узнать, что будет после смерти, для этого он кончает жизнь самоубийством и попадает в мир мёртвых, однако там ему встречаются различные демоны и злые духи. Он желает вернуться обратно в мир живых, но не может. После записи демо Kataklysm отыграли несколько концертов в родном Квебеке. В это же время происходят и первые перемены в составе: из группы ушли гитарист Стефан Коте и ударник Ариэль Сайе, пожелавшие играть более медленную музыку. Демо было издано тиражом в 1000 экземпляров, около 200 из которых были разосланы по различным лейблам и журналам.<br><br>В 1993 году лейблом Nuclear Blast был издан мини-альбом \"The Mystical Gate of Reincarnation\", обложку для которого сделал канадский художник S.V. Bell. Годом позже на бельгийском лейбле Boundless Records вышла семидюймовая грампластинка \"Vision the Chaos\". В 1995 году на лейбле Nuclear Blast выходит дебютный полноформатный альбом \"Sorcery\", в поддержку которого было совершено турне по Европе вместе с Deicide, Brutal Truth, Sinister, Cathedral и Fleshcrawl. После Европы последовали концерты в США, родной Канаде и Мексике. Выступление группы в Мексике является одним из первых выступлений канадских тяжёлых групп в Мексике.<br><br>В 1996 году вышел второй альбом \"Temple of Knowledge\", на композицию \"The Awakenere\" из которого был снят видеоклип в развалинах под Монреалем. Вскоре возникли некие споры между лейблами Nuclear Blast и Relapse Records, из-за чего выход третьего альбома откладывался на неопределённое время. В то же время из группы уходит ударник Макс Дуамель, на смену ему приходит Ник Миллер. Однако вскоре он, а также вокалист Сильвиан Уд, покидают группу. В итоге за вокал взялся Маурицио, а за ударные сел вернувшийся Макс Дуамель. Скопировано с Dark-World.ru.<br><br>В 1997 году группа покидает Nuclear Blast и остаётся без финансовой поддержки. В итоге следующий альбом, \"Victims of This Fallen World\", а также концертный \"Northern Hyperblast Live\", выходят на собственном лейбле участников группы под название Hypnotic Records. Новый альбом в связи с проблемами распространения официально вышел только в США и Канаде. Журнал Metal Hammer поставил альбому 6 баллов из 7.<br><br>В 1999 году Kataklysm переходит на Nuclear Blast преодолев ранее возникавшие разногласия. В 2000 году выходит хорошо встреченный критиками \"The Prophecy (Stigmata of the Immaculate)\". Альбом был записан в монреальской студии Victor Studio и достиг выслких позиций в чартах: #6 в CMJ Loud Rock Charts в США и #2 в канадских Loud Rock Charts. В поддержку было организовано турне по США вместе с Dismember и Krisiun. <br><br>В феврале 2001 года Маурицио и Жан-Франсуа совместно с Майком ДиСальво и Фло Мунье из Cryptopsy, а также Дэна Лилкера из Brutal Truth создают сайд-проект The Coalition. В этом же году пишется новый альбом Kataklysm под названием \"Epic: The Poetry of War\", увидевший свет в сентябре. Запись проходила в студии Victor Studio с продюсером Жаном-Франсуа Дажене, оформление релиза осуществлялось Томасом Эверхардом. Альбом получил высокие в специализированной прессе: Rock Hard — 8,5 из 10, Metal Hammer — 6 из 7, Legacy — 13 из 15. В этом же году были сняты два видеоклипа: \"Il Diavolo in Me\" и \"Manipulator of Soul"
    },
    [
      {
        "from_id": 3506927,
        "reply_to_uid": 0,
        "text": "Концерты качевые у них"
      },
      {
        "from_id": -33373206,
        "reply_to_uid": 0,
        "text": "это точно"
      },
      {
        "from_id": 123146023,
        "reply_to_uid": 0,
        "text": "не айс"
      }
    ]
  ],
  "230": [
    {
      "text": "\"Motörhead\"<br>Motörhead — одна из наиболее харизматичных британских хард-рок групп, оказавшая огромное влияние на развитие всей тяжёлой музыки, в частности, на возникновение спид-металла, хотя отнести её музыку к стилю спид-метала можно только с натяжкой. Музыку группы, скорее, можно охарактеризовать, как сочетание хард-рока, панка и прото-трэша.<br><br>Группа была образована в 1975 году басистом, вокалистом и автором текстов Иэном Фрейзером Килмистером по прозвищу Лемми (Lemmy), который на протяжении всего длительного существования группы и остаётся её единственным постоянным участником. Motorhead обычно представляет собой трио. Группа достигла наибольшей популярности в начале 1980-х гг., когда альбом 1980 года Ace of Spades получил статус золотого, заняв четвёртое место в британском хит-параде, а концертник \"No Sleep 'til Hammersmith\" ворвался на первое место через 5 дней после своего выхода. Эти альбомы наряду с Overkill и Bomber закрепили за Motorhead репутацию основной британской хард-рок группы своего времени и навсегда ввели имя группы в условный \"зал славы музыки в стиле хард-н-хэви\".<br><br>Хотя музыку Motörhead часто относят к хэви-метал, спид-метал или трэш-метал, и даже называют группу родоначальником двух последних стилей, Лемми не любит подобные ярлыки и предпочитает называть свою музыку «просто рок-н-роллом». Темы песен группы чаще всего — это война, борьба добра со злом, злоупотребление властью, беспорядочный секс, злоупотребление наркотиками и \"жизнь в дороге\". Логотип группы, Snaggletooth (War-Pig) впервые появился на обложке альбома в 1977 году и с тех пор в разных вариациях присутствует на многих других альбомах группы. Зловещий клыкастый образ был изобретен в 1977 году культовым для метал-тусовки художником Joe Petagno.<br>Цитата (Joe Petagno)<br>Вдохновение? Ну конечно же, я изобразил разъяренного ублюдка! Такого как, например, Лемми. Я долго изучал типы черепов - и в итоге пришел к прекрасной комбинации гориллы, волка и собаки. Плюс, конечно, рога. Ну а Лемми уже добавил шипы, цепи и прочую амуницию.<br>Кроме того, Motörhead в свое время была признана \"самой громкой группой\" (мощность звука в децибелах).<br><br>Ранний период<br><br>После того, как Лемми выгнали из группы Hawkwind за злоупотребление наркотиками, он решил создать новую группу, которую сначала хотел назвать Bastard (\"Ублюдок\"), но менеджер группы отговорил его от этого, сказав, что с таким названием группа вряд ли добьётся популярности. Тогда Лемми и решил назвать группу Motörhead по названию своей последней песни, которую он сочинил для Hawkwind. На сленге слово \"Motorhead\" означает \"байкер\". \"Для красоты\" это слово Лемми решил написать через о с двумя точками — \"ö\" (Motörhead).<br><br>Лемми заявил, что его группа должна стать \"самой грязной рок-н-ролльной группой в мире\" (\"the dirtiest rock n' roll band in the world\"). Первый состав группы помимо самого Лемми (бас и вокал) включал гитариста Ларри Уоллиса (Larry Wallis, ex-Pink Fairies) и ударника Лукаса Фокса (Lucas Fox). Первое выступление группы состоялось 20 июля 1975 года. 19 октября 1975 года Motörhead сыграла 10 песен на разогреве у Blue Oyster Cult на концерте в Hammersmith Odeon. Во время записи первого альбома Фокс был заменён на другого ударника - Фила Тейлора по прозвищу \"Скотина\" (Phil \"Philthy Animal\" Taylor). Тем не менее, звукозаписывающая компания United Artists Records осталась недовольна записанным материалом, и дебютный альбом On Parole вышел в свет только в 1979 году, после того, как группа уже добилась популярности с альбомами Overkill и Bomber.<br><br>Решив, что группе необходим второй гитарист, Лемми пригласил в группу Эдди Кларка по прозвищу \"Скорый\" (Eddie \"Fast\" Clarke), однако Уоллис вскоре сказал, что покидает группу. Таким образом из гитаристов остался только Кларк, а идея по поводу двух гитаристов в группе так и не реализовалась. Это мощное трио — Лемми, Кларк и Тэйлор — теперь принято считать \"классическим\" составом Motörhead. Максимальной популярности группа достигла именно с этим составом после выхода альбома \"Ace Of Spades\" в начале 1980-х годов и концертного альбома \"No Sleep 'til Hammersmith\", который до сих пор считается одной из лучших концертных записей в истории рок-музыки.<br><br>На пути к успеху<br><br>Первый официальный одноимённый альбом группы (хотя фактически он был записан вторым, но альбом 1976 года \"On Parole\" был выпущен только в 1979 году) увидел свет в ноябре 1977 года и добрался до 43 места в британском хит-параде. В следующем году был записан сингл \"Louie Louie\", который принёс группе её первый успех и возможность появиться на радио BBC Radio 1 и телевидении в передаче BBC \"Television's Top of the Pops\". Этот успех позволил звукозаписывающей компании Bronze Records решиться записать с группой новый студийный альбом. Сингл \"Overkill\" предварил выход одноимённого альбома и был выпущен в марте 1979 года. Скопировано с Dark-World.ru. Этот альбом стал первым альбомом группы, попавшим в UK Top 40 и достигшим в итоге 24-го места. Вслед за альбомом в июне был выпущен сингл \"No Class\", не превзошедший однако успеха альбома \"Overkill\".<br><br>В июле-августе 1979 года группа работает над своим следующим альбомом \"Bomber\", который был издан в октябре того года и достиг 12 места в британском хит-параде. И только после этого успеха, когда группа отправилась в тур в поддержку нового альбома, United Artists решились выпустить \"дебютный\" \"On Parole\". 8 мая 1980 года был выпущен EP \"The Golden Years\", который продавался лучше, чем все предыдущие релизы группы и достигший в итоге 8 места в британском чарте. В ноябре того же года был выпущен ещё один EP под названием \"Beer Drinkers and Hell Raisers\", куда вошли записанные раннее, но не вошедшие ни в один альбом 4 трека.<br><br>Бурные 1980-е<br><br>В 80-е — самый бурный период в истории группы — Motörhead не сходят со страниц прессы — разбитая сценическая аппаратура, непрекращающиеся скандалы, закулисные пьянки, продолжающиеся ночь напролет, разгромленные гостиничные номера, толпы поклонниц, преследующих группу — все это в изобилии присутствует в истории Motörhead. Но главной причиной популярности команды становятся, конечно же, не сводки скандальных новостей, а высочайшее качество музыкального материала — такие вещи, как \"Motorhead\", \"Overkill\", \"Bomber\", \"No Class\", \"Iron Fist\", \"We Are The Road Crew\", и, конечно же, бессмертная \"Ace Of Spades\" навечно вошли в \"золотой фонд\" rock'n'roll.<br><br>В ноябре 1980 года выходит альбом \"Ace of Spades\" — первый альбом группы, получивший титул золотого. Одноимённую песню с этого альбома можно считать своеобразным гимном Motorhead, который \"поверг в шок английские хит-парады и доказал всем, что группа может достигнуть успеха, не жертвуя своим грубым и скоростным стилем\" (\"put a choke on the English music charts and proved to all that a band could succeed without sacrificing its blunt power and speed\"). Альбом был признан одним из лучших метал-альбомов за всю историю.<br><br>Концертный альбом \"No Sleep 'Till Hammersmith\" (русск. \"Не спать, до Хаммерсмита\") (1981) спустя пять дней после своего выхода в свет взлетает на вершину британского хит-парада и становится самым продаваемым альбомом группы, и по сей день NSTH считается одним из лучших концертных альбомов всех времен. Группа беспрерывно гастролирует, собирая многотысячные толпы поклонников по всему миру, в ходе турне \"Ace Up Your Sleeve Tour\" Motörhead ставят рекорд по мощности используемой сценической аппаратуры и становятся самой громкой группой мира.<br><br>В апреле 1982 года выходит альбом \"Iron Fist\", достигший 6 места в британских чартах и ставший последним альбомом \"классического\" состава группы: в мае после концерта в Нью-Йорке Кларк покидает Motörhead. На замену ему приходит Брайен Робертсон (Brian \"Robbo\" Robertson) (ex-Thin Lizzy, Wild Horses), а записанный с ним альбом — \"Another Perfect Day\" (1983) — стал самым мелодичным и оригинальным в истории группы. Альянс с \"Роббо\" просуществовал недолго, так как группа посчитала, что его концертный имидж (шорты и балетные туфли) не вписывается в имидж группы. Кроме того, его манера игры на гитаре не соответствовала старой агрессивной и грубой музыке группы, которую продолжали требовать от Motörhead её поклонники. Новыми участниками группы в 1984-ом году стали сразу двое гитаристов — Фил Кэмпбелл (Phil Campbell) и Майкл Берстон под сценическим псевдонимом Wurzel (англ. \"пугало\"). Вскоре после этого Тэйлор покидает группу, а на его место за барабанной установкой заступает Пит Джилл (Pete Gill) (экс-Saxon), которого рекомендовал Кэмпбелл.<br><br>Посчитав, что группе с новым составом будет сложно поддерживать свою популярность, звукозаписывающая студия решает выпустить сборник. Узнав об этом, Лемми настаивает на том, чтобы в него были включены несколько новых песен. Одной из таких песен и стал первый хит группы в новом составе \"Killed By Death\", а сама пластинка \"No Remorse\", вышедшая в сентябре 1984 года, добралась до 14 места в британских чартах, получив статус серебряной. После чего Motörhead отправляются в полномасштабное мировое турне.<br><br>Следующий полноформатный студийный альбом, \"Orgasmatron\", выходит после двухлетнего перерыва в августе 1986 года и мгновенно попадает в Top-30 британского хит-парада, достигнув 21-го места, возвращая группе позиции, утраченные в ходе двухлетнего перерыва в студийной работе, связанного с судебными разбирательствами со звукозаписывающей компанией. Вышедший год спустя альбом \"Rock'n'Roll\" (1987) только закрепил успех, принеся поклонникам ещё одну радостную весть — \"Филти\" возвращается на свой пост за барабанной установкой. <br><br>1990 - наше время<br><br>В начале 1990-го Лемми с радостью откликается на просьбу своего старого друга Оззи Осборна поработать над его новой пластинкой. Лемми написал для Оззи четыре номера — \"I Don't Wanna Change The World\", \"Mama, I'm Coming Home\", \"Hellraiser\" и \"Desire\". Все они стали хитами, и во многом благодаря им No More Tears (1991) стал самым успешным студийным альбомом Оззи за всю его карьеру. Оззи вскоре вернул долг вежливости за помощь в работе над \"No More Tears\", и спел с Лемми дуэтом на последующем альбоме Motorhead балладу \"I Ain't No Nice Guy\".<br>90-е и 2000-е годы<br><br>Альбомы \"1916\" (1991) и \"March Or Die\" (1992), подтверждающие высокий статус группы у любителей тяжёлой музыки, Motörhead выпускают на транснациональном лейбле Sony Music. В частности, альбом \"1916\" достигает 24 места в британских чартах.<br><br>При записи \"March Or Die\" \"Филти\" во второй раз за свою карьеру покидает ряды Motörhead (вернее, Тэйлора выставили за дверь, якобы за то, что он никак не мог попасть в ноты при записи партии ударных к песне \"I Ain't No Nice Guy\"), и за его на альбоме внештатно отбарабанил Томми Олдридж (Tommy Aldridge) (ex-Black Oak Arkansas, Ozzy Osbourne, Whitesnake и др.), а также Микки Ди (Mikkey Dee) (ex-King Diamond, группа Дона Доккена, World War III). Последний затем вошел в штат группы, и первый же альбом, записанный с его участием, \"Bastards\" (1993), становится одной из самых сильных работ Motorhead в 90-е. Следующий альбом, \"Sacrifice\" (1995), становится последним альбомом Вюрцеля в составе группы, и с этого момента Motorhead вновь, как и в начале 80-х, игают в составе трио.<br><br>В эти годы группа гастролирует с такими корифеями тяжёлой музыки, как Black Sabbath и Judas Priest, что косвенно свидетельствует об их причислении к ряду \"апологетов\" и основателей жанра \"Hard 'N' Heavy\". Хотя сам Лемми говорил, что чувствует гораздо больше общего с панк-рокерами (The Ramones, The Damned), чем с \"металлистами\", типа Black Sabbath, и совсем ничего общего - с Judas Priest.<br><br>В качестве признания своих заслуг в мире музыки, Motörhead в 2005 году получила свою первую награду Grammy в категории \"лучшее исполнение в жанре металл\".<br><br>И правда, за годы, проведенные на сцене, Motörhead заслужили славу одной из самых уважаемых и почитаемых рок-команд, а Лемми стал настоящей легендой рок-н-ролла, и многие знаменитые музыканты и рок-звезды сегодняшнего дня не раз свидетельствовали о том, что Лемми и Motörhead оказали огромное влияние на всю современную рок-сцену. Так, например, одним из подарков Лемми на его 50-летие стало выступление Metallica под названием The Lemmys — в ходе празднования дня рождения Лемми Metallica в полном составе загримировалась под Лемми и исполнила со сцены сет, полностью состоящий из классических хитов Motörhead (3 кавера на песни Motörhead вошли в альбом Металлики \"Garage Days Re-Revisited\").<br><br>Многие звезды считают за честь сыграть с Motörhead на одной сцене, и концерты группы почти никогда не обходятся без присутствия специальных гостей. Так, во время концертов Motörhead на сцену с ними выходили музыканты из Guns N' Roses, Queen, Twisted Sister, Metallica, Iron Maiden, Accept, Sepultura, Girlschoool, Ugly Kid Joe и многих других известных групп.<br><br>Активности Motörhead могли бы позавидовать многие другие группы подобного ранга — Motörhead выпускают альбомы с завидной периодичностью раз в полтора года, и практически постоянно находятся в турне — по 9 месяцев в году музыканты не бывают дома и выступают по всему миру, и где бы они не играли, всюду на их концерты приходят многотысячные толпы поклонников. За годы, проведенные на сцене, Motörhead стали одной из лучших концертных групп мира, а первозданный рок-н-ролльный драйв и энергия Motorhead способны поставить на уши любую аудиторию. Моментально узнаваемый бас Лемми и его фирменный хриплый вокал стал визитной карточкой группы.<br><br>В ноябре 2009 в интервью ABORT Magazine's E.S. Day, Лемми сказал, что Motörhead попадет в студию в феврале 2010 года для записи своего нового альбома.<br><br>В интервью венгерскому телевидению в июле 2010 года Микки Ди заявил, что работа над альбомом была закончена. Он будет называться \"The World Is Yours\" и включать в себя 11 треков. 3 ноября 2010 года Future PLC, английская медиа-компания, сообщила о том, что \"The Wörld is Yours\" будет выпущен посредством заключения эксклюзивного договора с журналом Classic Rock. Этот релиз был намечен на 14 декабря. В стандартном виде альбом поступит в продажи только 17 января 2011 года посредством собственного лейбла группы, Motörhead Music.<br><br>Motörhead отправляются в юбилейный тур в честь 35-летия группы, который охватил Великобританию, остальную часть Европы, а в 2011 году музыканты взорвали американские площадки.<br><br>В октябре музыканты записывают медленную блюз-версию своего давнего хита \"Ace of Spades\" для телевизионной прокрутки рекламы пива Kronenbourg. На сайте торговой марки можно загрузить этот трек.<br><br>5 декабря выходит сингл \"Get Back In Line\", за которым последовал выход видео. В декабре Микки Ди поделился с прессой, что группа намеревается выпустить box-set с несколькими DVD в 2011 году. <br><br>17 января 2011 года было сообщено, что Motörhead будут участвовать в Sonisphere Festival в Кнебворте. А в августе группа стала хэдлайнером на чешском метал-фестивале Brutal Assault. 2 марта 2011 года Motörhead выступают на Late Night с Джимми Фэллоном. 9 июля от сердечного приступа умирает бывший участник группы, Würzel. В интервью на фестивале Wacken Open Air Лемми рассказал о том, что следующий полноформатный альбом Motörhead будет альбомом, состоящим из каверов."
    },
    [
      {
        "from_id": 180262970,
        "reply_to_uid": 0,
        "text": "http://vk.com/metalfromhell заходите подписывайтесь, все будем рады. Хорошие подборки, свежие новости о метале и его подразделениях."
      }
    ]
  ],
  "295": [
    {
      "text": "Lantlôs – это жалобный крик. Крик в этом современном и индустриальном мире. Убежище для всех безродных, кто поворачивается к безликим спиной.<br><br>Herbst и Angrrau создали Lantlôs в 2005 году. Первое демо Lantlôs, \"Îsern Himel\", было выпущено в количестве 30 копий. Скопировано с Dark-World.ru. Для дебютного альбома в 2007 к группе присоединяется Alboîn для записи вокала. Дебютник вышел в 2008 году, после чего Angrrau и Alboîn покидают группу.<br><br>Для записи вокала ко второму полноформатному альбому присоединяется французский мультиинструменталист Neige, известный по таким группам, как Amesoeurs и Alcest, а также участием в Mortifera и Peste Noire. Летом 2009 года всё было готово, чтобы выпустить второй полноформатный альбом \".neon\", обложку вновь нарисовал Fursy Teyssier (Amesoeurs, Les Discrets). В марте 2010 Lantlôs сменили лейбл на Prophecy Productions, дата релиза 11.06.2010.<br><br>Cлово Lantlôs заимствовано из средневерхненемецкого языка (период в истории немецкого языка примерно с 1050 по 1350 год), что означает \"heimatlos\", то есть \"безродный\".<br><br>11 марта 2011 года, на Lupus Lounge / Prophecy Productions состоится переиздание первого альбома, которое будет содержать бонус-CD с очень редким демо \"Îsern Himel\", двумя ранее неопубликованным демо, \"Kalte Tage\" (Instrumental) и \"Þinaz Andawlitjam\", и ранее не выходившей песней \"Farbensturm\". Помимо текстов, буклет нового издания будет содержать заметки от Herbst с рассказом о создании альбома, а также ряд ранее неопубликованных фотографий.<br><br>В середине июля 2011 года Herbst и Neige отправляются в студию для записи третьего полноформатного альбома. <br><br>Цитата ( Herbst )<br>При помощи этого альбома мы откроем новую тропу как в музыкальном, так и в концептуальном плане. В основном будущий альбом будет весьма авангардным и довольно недоступным, а атмосфера блек-метала уйдёт отсюда полностью. Запись будет более странной, мрачной, нежели на предыдущих альбомах, и полной нигилизма. Альбом будет гадким и громоздким.<br><br>28 октября 2011 года на лейбле Lupus Lounge выходит \"Agape\". В 2013 году стало известно, что Хербст и компания работают над новым альбомом, получившим название \"Melting Sun\". Также было решено, что вокалист Неж покинет проект. На его место встанет всё тот же Хербст."
    },
    [
      {
        "from_id": 65175188,
        "reply_to_uid": 0,
        "text": "https://vk.com/audio2000006012_304544109"
      }
    ]
  ],
  "248": [
    {
      "text": "2 мая на своем официальном сайте музыканты из Slayer опубликовали следующее сообщение:<br><br>Мы с горечью сообщаем, что наш брат и коллега, Джефф Ханнеман, ушел из жизни сегодня, в 11 часов утра недалеко от своего дома в Южной Калифорнии. Врачи сказали, что Ханнеман скончался от печёночной недостаточности. У него остались жена, двое братьев и сестра, которым будет очень не хватать Джеффа.<br><br>В феврале 2011 года Джефф серьезно пострадал из-за укуса экзотического паука. У музыканта развился некротизирующий фасцит. С тех пор гитарист постоянно лечился.<br><br>Джефф Ханнеман скончался в возрасте 49-ти лет."
    },
    [
      {
        "from_id": 190856053,
        "reply_to_uid": 0,
        "text": "http://www.jellynote.com/artist/slayer/4742"
      }
    ]
  ],
  "297": [
    {
      "text": "Elderwind - это екатеринбургский atmospheric black metal-проект, основанный в 2009 году музыкантом по прозвищу Persy, однако позже стало известно его имя - Вячеслав. Музыкант запустил этот проект с целью создания особенного завораживающего атмосферного звучания, заставляющего окунуться в мир грёз и переживаний, а также внести свою лепту в мир тёмной музыки. Вячеслав на протяжении трёх лет работал над созданием своего дебютного альбома, экспериментируя со звуком, сочиняя тексты песен и продумывая остальные детали.<br><br>В 2012 году к Вячеславу присоединяется его товарищ по имени Александр, который пишет основную часть текстов песен и исполняет вокальные партии. Лирика посвящена теме природы, её красоте, могуществу и силе, а также её злой и доброй сторонам. Позже в коллектив был приглашён ударник по имени Андрей. Став трио и утвердившись как группа, собрав достаточно материала, музыканты приступают к записи своего первого полноформатного альбома. В то время музыканты подписывают контракт с российским лейблом Deleting Soul Records.<br><br>25 ноября 2012 года состоялся релиз альбома, название которому было определено \"Волшебство Живой Природы\". Сведением и микшированием занимался Вячеслав. Тираж диска составил 1000 копий с восьмистраничным буклетом. Данная работа превзошла все ожидания, принеся положительную оценку группе со стороны музыкальных критиков, а также тепло воспринята публикой. По окончании студийных работ музыканты занялись своими делами. О них, кроме имён, ничего не известно, ребята не дают интервью и предпочитают не показывать своих лиц."
    },
    [
      {
        "from_id": 213906153,
        "reply_to_uid": 0,
        "text": "пиздатое творение"
      }
    ]
  ],
  "286": [
    {
      "text": "Группа Sleeping Gods появилась в 1993 году и после успеха в андеграундных кругах в феврале 1994 года записала демо \"The Die Is Cast\". В октябре 1994 песня парней из Касселя под названием \"Blood Is Thicker Than Water\" появилась на сборнике \"Metal under Germany\". <br><br>Сведением и продюсированием дебютного альбома команды \"Above and Beyond\", выпущенного в 1996 году, занимался Энди Классен (он работал с Richthofen, Holy Moses, Warpath). Компания AFM Records взяла на себя распространение этого альбома.<br><br>В январе 1998 года песня Sleeping Gods под названием \"Dead Calls\" вошла в рекламный сборник AFM Records, тираж которого составил 25 000 копий. На этом компакт-диске были также представлены уже очень хорошо известные на тот момент Edguy, Squealer и Voice. <br><br>В июне 1999 года Sleeping Gods приступили к записи своего нового альбома, озаглавленного \"New Sensation\". Запись проходила в студии Spiderhouse в Лютте под руководством Харриса Джонса. Выпуск этой пластинки по всему миру состоялся 17 января 2000 года. Через пару лет коллектив прекратил свою деятельность."
    },
    [
      {
        "from_id": 213906153,
        "reply_to_uid": 0,
        "text": "группа збс!!!"
      }
    ]
  ]
}