{
  "49": [
    {
      "text": "Бальзам Рига Блек 0,5<br>Алкоголь: 45% <br>Рижский черный бальзам - неповторимый в своей уникальности, исключительно гармоничный и бархатистый… Уникальный напиток, 24 ингредиента которого откроют Вам прекрасный мир ощущений. Это многообразие нюансов, которое создают липовый цвет и березовые почки, валерьяновый корень, малина, брусника и имбирь. Это немного пикантное сочетание вкусов мускатного ореха и черного перца и таинственное переливание темных тонов. Рижский черный бальзам – это проверенная временем ценность, напиток, который преподносят в качестве подарка в знак дружбы и уважения. Этот напиток создан в Риге в середине XVIII века. Предание гласит, что именно «Рижский черный бальзам» исцелил заболевшую во время посещения Риги российскую императрицу Екатерину Великую. Настой Рижского чёрного бальзама выдерживают в дубовых бочках, где он приобретает свой характерный насыщенный и немного горьковато-сладкий вкус. Неспешно наслаждаясь темным эликсиром, Вы полнее ощутите его неповторимый вкус и насыщенный фруктовыми нюансами аромат. Наслаждайтесь Рижским черным бальзамом как в чистом виде, так и со льдом или в коктейлях! <br>Цена 0,5 - 105грн"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 120392497,
        "text": "Реально заказати по такій ціні"
      }
    ]
  ],
  "52": [
    {
      "text": "Xenta Absinthe Superior 0,7л<br>Абсент Ксента Супериор. Испанский абсент класса Premium с веточкой полыни в каждой бутылке. Обладает сбалансированным, терпким ароматом с нотами меда и специй, без доминирующего анисового акцента. Богатый и гармоничный вкус со сложным сочетанием трав. Для производства используются только растущие в верхней части листья растения artemisia absinthium (полыни горькой). Отсутствие искусственных добавок. Фильтрование, осуществляемое по секретной технологии, сохраняет ароматические свойства полыни и придает напитку характерный темно-зеленый цвет и благородную горечь. Содержит 35 мг туйона (раньше содержал 10 мг). Бутылка-декантер.<br>Цена 0,7 - 422грн"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 182552467,
        "text": "во то штука"
      }
    ]
  ],
  "44": [
    {
      "text": "бренди Sandeman Imperial (Сандеман Империал)<br>Происхождение: Испания, Андалусия <br>Сырье: Винные спирты из винограда сортов: Airen и Palomino. <br>Выдержка: 1-3 лет <br>Алкоголь: 40% <br>Цвет: Золотой осени. <br>Аромат: Дубовый с оттенками ванили <br>Вкус: Законченный и насыщенный, с долгим ароматом Sherry и утонченностью превосходного Brandy de Jerez <br>Производитель: G. Sandeman Sons &amp; Co <br>Цена 0,7 - 90грн"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 28645132,
        "text": "Яка ціна??"
      }
    ]
  ]
}