{
  "32": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50995808,
        "text": "Только теперь Путин почему-то решил дружить с Потаниным...личный интерес?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 50995808,
        "text": "тролики достали!!!"
      }
    ]
  ],
  "25": [
    {
      "text": "http://www.bereg.vrn.ru/4050.html"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17329347,
        "text": "http://www.bereg.vrn.ru/4859.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 17329347,
        "text": "Вот тогда вам еще ссылочка в тему:)))"
      }
    ]
  ],
  "67": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 173657832,
        "text": "Хопёрский заповедник в проекте  \"Россия 10\"- как кость в горле УГМК и Махмудову, поэтому против нас брошены большие деньжищи. Да и призеденту отмолчаться не удастся,  если мы пройдем в 30. Поддержите Хопёрский заповедник голосованием смс на номер 1880 с текстом 64 64 64. Одно смс стоит 3рубля 52 копейки.<br><br>Голосуем за Хоперский заповедник.. на сайте: http://10russia.ru/object_64"
      },
      {
        "reply_to_uid": 0,
        "from_id": 5189345,
        "text": "Пропагандистское мероприятие УГМК назвали научно-практической конференцией<br><br>29 октября в конференц-зале Воронежского государственного университета состоялась расширенная пресс-конференция на тему «Актуальные аспекты освоения медно-никелевых месторождений Новохоперского района Воронежской области» – именно так назвали сегодняшнее мероприятие.<br><br>Правда, так называемая научно-практическая конференция была скорее суженная, чем расширенная. Вчера я лично попыталась аккредитоваться на это мероприятие в пресс-центре ВГУ, как представитель зарегистрированной газеты «Мы граждане» но мне ответили, что надо проходить аккредитацию в УГМК.<br><br>- а почему у Вас нельзя, - спросила я.<br>- потому что это мероприятие УГМК, мы просто сдаём им в аренду помещение.<br>- то есть университет не имеет к этой пресс-конференции никакого отношения.<br>- да не имеет.<br><br>Тоже самое ответили и другому корреспонденту Андрею Тараканову, который является активистом антиникелевого движения.<br><br>Ирина Дмитроченкова попыталась записаться, как учёный у Плаксенко (УГМК), он ей просто нахамил:<br><br>- Как попасть завтра на конференцию? <br>- Никак!<br>- То есть?<br>- Там будет закрытое заседание. По делу. Без ВСЯКИХ ПСИХОЛОГОВ обойдёмся.<br>- Простите, люди - это ОЧЕНЬ существенный фактор!<br>- Ничего, справимся. Не беспокойтесь. Так, мне некогда.<br>- Александр Николаевич, я Вас услышала. Жаль, что Вы НЕ СЛЫШИТЕ меня.<br><br>В общем-то этого уже достаточно, чтобы назвать данное мероприятие корпоративчиком УГМК. Ничего преступного в этом нет, захотела компания УГМК сделать свои научные посиделки, пригласить журналистов, которых любит, никто им этого не запрещает. Университет зарабатывает на сдаче помещений, ну надо же как-то жить, тем более что образовательный учреждения постоянно призывают быть самоокупаемыми. Всё это понятно. Не понятно другое, зачем называть белое чёрным? Если проводите «УГМК-пати» так это и назовите. Вопросов не будет. Но кого Вы пытаетесь обмануть, когда говорите, что это расширенная научно-практическая конференция? На эту конференцию даже учёных ВГУ многих не пустили (не только Ирину Павловну). Учёных, видимо, тоже послали на фейс-контроль к элите новой России – руководству горно-металлургической компании. <br><br>Общественность, которую не пустили на «расширенную» пресс-конференцию собралась за час до начала мероприятия. Заметив около главного корпуса университета топ-менеджера УГМК Юрия Немчинова, активисты задали ему вопрос, почему не пускают журналистов, например, Нину Беляеву? На что он ответил, что Беляева лжёт в своих статьях…<br><br>Ближе к двум часам мы заметили бегущего к ВГУ Леонида Диденко, которому был задан тот же вопрос: почему не пускают, на что Леонид ответил: «Это же пропагандистское мероприятие. Конечно, не пустят».<br><br>Ну и в завершение цитата ректора ВГУ профессора, доктора экономических наук Дмитрия Ендовицкого, взятая с их официального сайта:<br><br>«Для нас большая честь выступать в качестве интеллектуальной площадки для ученых с мировыми именами в области геологии, гидрогеологии, биологии, физики. Это значительное событие не только для университета, но и для российской научной общественности в целом»<br><br>Он наверное и не знал в отличии от пресс-центра университета, что ВГУ к данному мероприятию не имеет никакого отношения. Вот наивный!<br><br>Нина Беляева<br><br>http://borisoglebsk-online.ru/me-reporter/1501/"
      }
    ]
  ],
  "4": [
    {
      "text": "Хоперский глубинный разлом оставляет загадки<br>Есть еще одно место в России, где происходят таинственные явления. На первый взгляд, эти феномены не похожи на происходящие в Псковской области, Сибири и Зеленограде, но кажется, что все они имеют одну и ту же причину. Это известная всем уфологам зона Хоперского глубинного разлома. Ее уже много лет изучали экспедиции, организованные председателем Воронежского комитета по изучению аномальных явлений Генрихом Михайловичем Силановым.<br>В зоне Хоперского тектонического разлома постоянно происходят удивительные вещи. Человек их не видит и не ощущает. Но все эти явления объективно фиксируются геофизическими приборами и отражаются на фотоматериалах, сделанных в невидимых для человека инфракрасной и ультрафиолетовой зонах спектра.<br>Установленные на местах, в которых чаще всего возникали странные аномалии, магнитометры — приборы, измеряющие напряженность магнитного поля Земли, вдруг начинали выходить из строя. А прежде чем сгореть, они фиксировали от 14 до 58 тысяч гамм вместо обычных 6 гамм. Такие цифры объективно показывали, что на отдельных участках Хоперского глубинного разлома на поверхность Земли выходит энергия, возникающая в ее недрах.<br>Еще более интересную информацию об аномальных явлениях дали фотографии. На проявленных пленках, сделанных в невидимых для человеческого глаза зонах спектра, потрясенные исследователи увидели новый удивительный мир. Сначала на серии фотографий, сделанных через небольшие промежутки времени, появились сгустки плотной белой материи. Они внезапно «выныривали» словно ниоткуда и повисали над Землей, каждый раз над одними и теми же точками. Причем от Земли до загадочных образований тянулись светлые полосы.<br>На последующих фотографиях можно различить «посадки загадочных сгустков энергии». Порой было видно, как после того, как шарообразный объект взлетал с Земли, на поверхности оставался черный круг. Он очень напоминает черные круги, возникавшие на хлебных полях Англии, о происхождении которых до сих пор спорят уфологи. По предположению исследователей, шары подзаряжались в этих местах энергией для своих неведомых путешествий.<br>Анализ показаний геофизических приборов и многочисленных фотографий позволил Силанову предположить, что выделение энергии из зон разлома — это просто геофизическое явление, как принято думать. Здесь в зоне разлома происходит обмен между Землей и Космосом энергией или информацией. Пучок энергии, идущий от Земли, является мостиком, по которому к землянам могут переходить существа из параллельных миров. Чтобы такие переходы осуществлялись, выделяемая энергия должна быть огромной.<br>Косвенным свидетельством этого служат «сгоревшие» приборы, фиксировавшие напряженность магнитного поля. Если научиться её аккумулировать, считают ученые, то землянам, возможно, не понадобятся больше ни атомные электростанции с их синдромом Чернобыля, ни тепловые, загрязняющие атмосферу, ни ГЭС, чьи гигантские водохранилища нарушают подземный водный баланс на огромных территориях.<br>На некоторых фотографиях зоны разлома видно, как вокруг работающих людей возникают и вновь исчезают странные туманные пятна. Причем пятна, расположенные близко к человеку, удивительно напоминают его самого. Фотографический аппарат последовательно запечатлевал… появление и материализацию чего-то, подобного плазме. Но откуда она взялась? Из-под земли? Из космоса? В конце концов, из параллельного мира? Сначала это был просто бесформенный сгусток, потом он начинал принимать некие очертания и, наконец, почти точно копировал фигуру человека. А тот ничего не подозревал, не видел и не чувствовал появления рядом с ним энергетического двойника.<br>На серии фотографий можно проследить, как постепенно материализовывалась темная фигура, застывшая на опушке леса. Сначала в – небе появляется точка. Опускается на Землю. Потом из нее вырастает полупрозрачный силуэт. И, наконец, происходит полная материализация.<br>А порой исследователям удавалось получить совершенно другие фотографии. В зоне разлома проявляются феномены, которые ученые назвали «памятью поля».<br>Время вдруг восстанавливает картины былого, создает фи"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 7438332,
        "text": "создает физические условия, существовавшие когда-то на этом месте. И оптические волны повторяют очертания предметов, которые тогда здесь были. Например, на одном снимке видно стоящее на краю поляны высокое, с густой листвой дерево. Но в момент съемки это дерево выглядело по-другому — оно было старое, с обломанной вершиной. В объектив дерево попало случайно. Ученые снимали выход на поверхность энергии. Когда в лаборатории проявили пленку, то оказалось, что дерево «словно бы вспомнило свою молодость». И запечатлелось на фотографии таким, каким оно было лет 20 назад.<br><br>На другой фотографии видна голова в характерной чешской каске. Она позволила установить время, которое отразила фотография, — в годы Великой Отечественной войны в долине реки проходила линия обороны, которую защищал чехословацкий полк под командованием Л. Свободы.<br><br>Чем же можно объяснить воздействие «Чертовой поляны» и других аналогичных мест на людей и на весь наземный мир нашей планеты?<br><br>По мнению Г. М. Силанова, двойники появлялись из параллельных миров, которые могут находиться как над, так и под землей. Плазменные образования, похоже, были способны преодолевать барьер между мирами, смещенными от нашего либо в прошлое, либо в будущее, прошивая его узким энергетическим лучом.<br><br>«Я считаю, — утверждает ученый, — что время — это вид энергии, поле, которое определяет скорость обменных процессов или причинно-следственных преобразований. А в точках пересечения тектонических зон, откуда Земля посылает энергию Космосу, время обладает особыми свойствами»."
      }
    ]
  ]
}