{
  "97": [
    {
      "text": "Это фото сделано во время хелоуина. Девочки фоткались, и услышали скрежет ногтей. Когда они посмотрели на окно, были следы."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 136307668,
        "text": "ХDDD"
      }
    ]
  ],
  "67": [
    {
      "text": "Приём гостей <br><br>Чтобы поиграть в приём гостей, вам понадобится три спички, часы, ручка или карандаш, и лист бумаги. Вы должны находиться в одиночестве.<br>Внимание: Мы советуем Вам не играть в эту игру, так как это может повлечь очень нежелательные последствия.<br>Подготовка: Выберите одну комнату в вашем доме. Это должна быть маленькая комната без окон. Это может быть туалет, ванна, чулан или что-то похожее. Это комната для приёма гостей.<br>Если у вас в доме нет комнаты без окон, можно использовать комнату с окнами, но окна, в любом случае, должны быть плотно блокированы. Никакой свет не должен проникать в комнату.<br>Шаг 1: Выключите все источники шума: телефоны, телевизоры, компьютеры, электрические устройства и т.д.<br>Шаг 2: Дождитесь наступления темноты. Выключите в доме весь свет, за исключением комнаты для приёма гостей. В ней свет пусть горит. Если в этой комнате нет источника света, можно использовать свечу или фонарик. Оставьте в комнате для гостей ручку, листок и часы.<br>Шаг 3: Теперь игра начинается. Уйдите в самое удалённое от комнаты для приёма гостей место в доме. Затем, переходя из комнаты в комнату, вернитесь в комнату для гостей. В каждой комнате останавливайтесь, и произносите: “Скоро я буду готов”.<br>Шаг 4: Когда зайдёте в комнату для гостей, поднимите листок бумаги, и напишите следующее:<br>“Вы приглашены на встречу, организованную (вписать свое имя). Встреча состоится ( вписать текущее время). Приведите друзей”.<br>Положите лист бумаги на полу в центре комнаты.<br>Шаг 5: Встаньте в дверном проеме, лицом к комнате для гостей и произнесите: “Я готов. Вы можете зайти”.<br>Шаг 6: Погасите свет, развернитесь и выйдите из комнаты. Встаньте за дверью, спиной к комнате для гостей.<br>Шаг 7: Достаньте три спички, и держите их в руках. Вслух сосчитайте от одного до десяти. На десяти, зажгите первую спичку.<br>Если спичка зажжётся с первого удара, скажите вслух: “Я рад вас видеть. Спасибо, что пришли”.<br>Если спичка не зажглась с первого удара, бросьте её, и немедленно переходите к следующему шагу.<br>Шаг 8: Зажгите вторую спичку. Если спичка зажглась с первого удара, скажите вслух: “Я рад вас видеть. Спасибо, что пришли”.<br>Если спичка не зажглась с первого удара, бросьте её, и немедленно переходите к следующему шагу.<br>Шаг 9: Зажгите третью спичку. Если спичка зажглась с первого удара, скажите вслух: “Я рад вас видеть. Спасибо, что пришли”.<br>Если спичка не зажглась с первого удара, это очень плохо. Это означает, что у вас непрошеные гости. Не оборачивайтесь. Немедленно бегите к ближайшему источнику света (но только не в комнату для приёма гостей), и включайте свет. Вечеринка закончена.<br>Шаг 10: Если спичка зажжётся, нужно стоять очень тихо, и внимательно слушать. Вы услышите слабый голос или шепот за спиной. Не оборачивайтесь.<br>Чтобы завершить игру, скажите вслух: “Спасибо, что пришли. До свидания”. Затем идите до ближайшего источника света, и включите свет. Игра окончена. Ваши гости ушли.<br>Не оборачивайтесь, и не смотрите назад во время игры."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 178820710,
        "text": "кто попробовал???"
      }
    ]
  ],
  "69": [
    {
      "text": "СМС ДЬЯВОЛУ:<br>Во время задания мы отправили 2 смс дьяволу на номер 666, и не получили ответа. но смс отправилось без проблем - что в общем странно. (у меня на телефоне если пишешь смс не туда то отвечает не правильно набран номер) Мы с руководителем сообщесва решили что Он очень занят не может ответить, потому как ему ещё таких же смс отправляют ксаждый день, и по 100 штук. Вроде всё. <br>***********************************************************<br>ПЕЧАТЬ: НЕПОРАНОРМАЛЬНО<br>Если интересно текст сообщений, напишите в коментах."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 178820710,
        "text": "интересно"
      }
    ]
  ],
  "73": [
    {
      "text": "http://rz1.yoshi210.com/vla/Jeff-the-killer.swf/"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 94389071,
        "text": "Что это дело?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 178820710,
        "text": "скажите мне что там пржде чем я это нажму."
      }
    ]
  ],
  "10": [
    {
      "text": "ПОСЛУШАЙ ГОЛОВУ МОЙ ПОКА НЕ ПОЗДНО<br>ШАМПУНЬ ПАДАЕТ ВНИИЗ ЗА ТОБОЙ<br>ТЕБЕ НЕ СВЕТИТ ТВОИ ПЕРХОТЬ И СЛЕЗЫ<br>ОСЛЕПЛЯЯ ГЛААААЗКИ ГРЯЗНОТОООЙ<br>Я САМ СЕБЕ КУПИЛ ШАМПУНЬ<br>ПРОВЕЛ ТРУБОПРОВОД<br>ИДУ ПО КОРИДОРУ<br>К ДВЕРИ, ГДЕ КРАН<br>И ВСЕ ПЫТАЮСЬ ОБМАНУТЬ<br>ТЕЧЕНЬЕ БЫСТРОЙ ВОДЫ<br>ВОДА БЕЖИТ К ВЕДРУ<br>Я ПРОСТО НАРКОМААН<br>ТЫ ИДЕШЬ ПО ВОДЕ<br>ЗНАЯ КРЕМ ЗНАЯ ГЕЛЬ<br>А Я СЛЕДОМ ПО ДНУ<br>Я ШАМПУУУУУНЬ<br>ГОЛОВУ МОЙ ПОКА НЕ ПОЗДНО<br>ШАМПУНЬ ПАДАЕТ ВНИИЗ ЗА ТОБОЙ<br>ТЕБЕ НЕ СВЕТИТ ТВОИ ПЕРХОТЬ И СЛЕЗЫ<br>ОСЛЕПЛЯЯ ГЛААААЗКИ ГРЯЗНОТОООЙ<br>Я РАСПУГАЛ ДАВНО ДРУЗЕЙ<br>СВОИМ ШАМПУНЕМ И ВОДОЙ<br>ОБЫЧНЫЙ НАРКОМАН<br>К ЗАКОНАМ СПИНОЙ<br>СДАМ СЕБЯ В МУЗЕЙ<br>ВЕДЬ Я СОВСЕМ БОЛЬНОЙ<br>ТУДА ПРИДЕТ МОЙ КРАН<br>НАКРЫВАЙ МЕНЯ ВОЛНОЙ<br>ПОДОБРАТЬ К ТЕБЕ ГЕЛЬ<br>СДЕЛАТЬ ВСЕ КАК АДЕЛЬ (ЛООООЛ)<br>ПОДКЛЮЧИТЬ НОВЫЙ КРАААН<br>НАРКОМАААААН<br>ГОЛОВУ МОЙ ПОКА НЕ ПОЗДНО<br>ШАМПУНЬ ПАДАЕТ ВНИИЗ ЗА ТОБОЙ<br>ТЕБЕ НЕ СВЕТИТ ТВОЯ ПЕРХОТЬ И СЛЕЗЫ<br>ОСЛЕПЛЯЯ ГЛААААЗКИ ГРЯЗНОТОООЙ<br>ПОСЛУШАЙ ГОЛОВУ МОЙ ПОКА НЕ ПОЗДНО<br>ШАМПУНЬ ПАДАЕТ ВНИИЗ ЗА ТОБОЙ<br>ТЕБЕ НЕ СВЕТИТ ТВОИ ПЕРХОТЬ И СЛЕЗЫ<br>ОСЛЕПЛЯЯ ГЛААААЗКИ ГРЯЗНОТОООЙ"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39328436,
        "text": "Юхуху!! это издевательство!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 179861449,
        "text": "Бедная Адель ==\"\""
      }
    ]
  ],
  "76": [
    {
      "text": "Итак, товарищи, лазя по просторам интернета, пытаясь найти нечто кирпичное и страшное, я наткнулся на странный сайт. Не страшный, не жуткий... Но все же странный. Насколько я понял, это либо какой-то сайт об учении, либо сайт секты.<br>Название сайта - The Deoxyribonucleic Hyperdimension. Даже мне трудно понять суть - лично я для себя коряво перевел как: Гипер измерения ДНК. ШЗН? Неясно...<br>На сайте полно странностей, но что удивило - есть чат. Надо в самом низу кликнуть по странной сфере с глазницами. Полно странного видео.<br>Что же касается жути и страха... Ну, не знаю.<br>Сам сайт - deoxy.org<br>Больше всего насторожила и удивила одна из внутренних ссылок сайта:<br> deoxy.org/<br>Что же в ней я нашел странного? Картинка?<br>Да нет, товарищи... Хотя, нет, дело в ней.<br>Обратите внимание, что картинка является ссылкой.<br>Если на нее нажать - откроется ссылка на скачку некого файла -htfcope2.ra<br>Что это? Давайте, скептики, скажите-ка, что это? What is this?<br>Для чего этот файл? Почему он доступен для скачки? С какой целью он создан?<br>Я скачал его... Он определился у меня как файлWindows Media. Сначала, мой компьютер завис, где-то секунд на 15-20, потом мой проигрыватель хаотично проигрывал файл, без звука, словно это была беззвучная секундная запись. Мало того, я не мог закрыть проигрыватель, он словно завис. Помогло только снятие процесса в диспетчере задач.<br>Возможно так оно и есть, это аудиофайл. Ибо в ссылке на закачку видно, что внутренний каталог назван какaudio.<br>И таких ссылок на файлы на этом сайте многовато. Пусть даже форматы и определялись, но все же... Назначение файлов так и неясно.<br>Можете воспользоваться ссылками выше, и проверить. Быть может, найдется объяснение файлам. И даже если объяснение будет банальным и вполне реальным... Ну, и пусть. По крайней мере, раскроем очередную тайну."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 179861449,
        "text": "Капец, Гоку тян..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 174430304,
        "text": "._.\""
      },
      {
        "reply_to_uid": 0,
        "from_id": 179861449,
        "text": "Что?"
      }
    ]
  ],
  "14": [
    {
      "text": "Всё таки как то так"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 94389071,
        "text": "что-то не совсем понял смысл группы"
      },
      {
        "reply_to_uid": 94389071,
        "from_id": 39508070,
        "text": "[id94389071|Жека], ну группа что бы с нами можно было связаться, я ещё не закончила работу над группой так что там не описана деятельность самой группы. Мы проверяем мифы и байки связанные с мистикой."
      },
      {
        "reply_to_uid": 39508070,
        "from_id": 94389071,
        "text": "[id39508070|Алена], и как проверяете?"
      },
      {
        "reply_to_uid": 94389071,
        "from_id": 39508070,
        "text": "[id94389071|Жека], на собственной шкуре"
      },
      {
        "reply_to_uid": 39508070,
        "from_id": 94389071,
        "text": "[id39508070|Алена], а если более точно?"
      },
      {
        "reply_to_uid": 94389071,
        "from_id": 39508070,
        "text": "[id94389071|Жека], если это связанно с каким либо местом идём туда и проверяем всё по мифу, если это связанно с действием мы учитываем обстоятельства описанные в мифе и повторяем действие, после проверки сообщаем тому кого это интересовало."
      },
      {
        "reply_to_uid": 39508070,
        "from_id": 94389071,
        "text": "[id39508070|Алена], а можно с вами?"
      },
      {
        "reply_to_uid": 94389071,
        "from_id": 39508070,
        "text": "[id94389071|Жека], к сожалению к нам вступить нельзя зато можно вступить в эту группу вконтакте, и обеспечивать нас работой клиентами и помогать в интересующих делах."
      },
      {
        "reply_to_uid": 39508070,
        "from_id": 94389071,
        "text": "[id39508070|Алена], а почему нельзя?"
      },
      {
        "reply_to_uid": 94389071,
        "from_id": 39508070,
        "text": "[id94389071|Жека], мы кроме того что группа ещё и лудшие друзья."
      },
      {
        "reply_to_uid": 39508070,
        "from_id": 94389071,
        "text": "[id39508070|Алена], так вы же все девчонки. а подружиться это вопрос времени"
      },
      {
        "reply_to_uid": 94389071,
        "from_id": 39508070,
        "text": "[id94389071|Жека], а ты в каком городе живёшь?"
      },
      {
        "reply_to_uid": 39508070,
        "from_id": 94389071,
        "text": "[id39508070|Алена], Краснодар"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39508070,
        "text": "а возраст?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 94389071,
        "text": "13"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39328436,
        "text": "Шиза! Харе упорствовать! Пожелей мальчика. Единственный парень в группе будет."
      },
      {
        "reply_to_uid": 0,
        "from_id": 94389071,
        "text": "Вот и я о том же"
      },
      {
        "reply_to_uid": 94389071,
        "from_id": 39508070,
        "text": "[id94389071|Жека], ладно, ладно! не с таким же напором на Шизу давить у неё нервы слабые..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 39328436,
        "text": "Конечно!!!!! Терапит же она Дэшу психа!!! ААААА....<br>Поэтому то слабые.."
      },
      {
        "reply_to_uid": 39328436,
        "from_id": 39508070,
        "text": "Деша,блин..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 39328436,
        "text": "Деша, Деша!!!! Это ведь правда! Ты сама сегодня говорила, что до встречи со мной ты была нормальная. Вообщем то сомной та же история..."
      }
    ]
  ],
  "143": [
    {
      "text": "Ещё одно предложение. Как насчёт создать казны Наркоза? Может накопим достаточное количество денег и повеселимся вместе? Глупо конечно.. Я это понимаю. Но всё же, кому тут безумствовать и глупить как не мне?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 215391498,
        "text": "ну, мы это делаем и без казны :)"
      }
    ]
  ],
  "112": [
    {
      "text": "Так, ленивые задницы! У нас появилось дело! Оно всё таки появилось. Так что все работаем! <br>Этап первый: Собрать информацию.<br>Обьект: Slender men.<br><br>Все кто хочет помочь оставлете информацию в комментах или ко мне в личку."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 94389071,
        "text": "? Откуда вообще информация о  Slender men?"
      },
      {
        "reply_to_uid": 94389071,
        "from_id": 178887776,
        "text": "[id94389071|Жека], от туда ._."
      },
      {
        "reply_to_uid": 0,
        "from_id": 94389071,
        "text": "Как своевременно ответили..."
      },
      {
        "reply_to_uid": 94389071,
        "from_id": 188375414,
        "text": "[id94389071|Жека], Наркоз это умеет."
      }
    ]
  ],
  "115": [
    {
      "text": "Дарума-Сан.<br><br>В этой игре нужно вызвать дух ужасного призрака, который будет преследовать вас весь день. Цель игры – уклоняться от призрака, и не дать ему поймать вас.<br>Внимание: Мы советуем вам не играть в игру “Дарума-Сан”. Говорят, что эта игра может привести к ужасным последствиям.<br>Инструкция:<br>Шаг 1: Перед тем, как лечь спать, разденьтесь, и зайдите в ванну.<br>Шаг 2: Заполните ванну водой и выключите свет.<br>Шаг 3: Сядьте в средине ванны, глядя на краны.<br>Шаг 4: Вымойте волосы, повторяя такие слова “Дарума-Сан упала. Дарума-Сан упала”.<br>Шаг 5: Моя волосы, представляйте, что в ванне стоит женщина японка. Она скользит, и падает на ржавый кран. Кран попадает её в глаз, и убивает её.<br>Шаг 6: Продолжайте повторять слова “Дарума-Сан упала. Дарума-Сан упала”, пока не закончите мыть волосы. Всё это время ваши глаза должны быть закрытыми.<br>Вы можете услышать или почувствовать легкое движение в ванной за вами. Держите глаза закрытыми. Не пытайтесь посмотреть, что там. Вы только что вызвали призрак.<br>Позади вас поднимется призрак женщины. Вы почувствуете её присутствие, и как она буравит вас своим взглядом. Её голова будет за вашим правым плечом. У неё длинные чёрные запутанные волосы. У неё грязная и рваная одежда. У неё лишь один глаз. Её левый глаз широко открыт и кровоточит. Правый глаз у неё отсутствует, там лишь пустая, красная от крови глазница.<br>Шаг 7: Когда вы почувствуете присутствие призрака, скажите вслух: «Почему ты упала в ванну?”<br>Шаг 8: Держите глаза закрытыми, встаньте, и выходите из ванны. Будьте осторожны, не упадите. Выходите из ванной, и закройте за собой дверь. Теперь можно открыть глаза. Воду в ванной оставьте на ночь, не спускайте её. Идите спать.<br>На следующее утро, когда вы проснётесь, начнётся игра. Призрак одноглазой женщина будет преследовать вас. Всякий раз, когда вы будете оглядываться, чтобы посмотреть на неё, она будет исчезать. В течение всего дня, когда вы будете оглядываться через правое плечо, вы мельком сможете заметить её. Она будет приближаться всё ближе и ближе, не позволяйте ей поймать вас.<br>Если вы, взглянув через плечо, увидите, что призрак подобрался к вам слишком близко, вы должны крикнуть “Tomare!”, что значит “Стой!”, и бегите со всех ног. Это позволит вам на некоторое время увеличить дистанцию между вами и одноглазой женщиной.<br>Чтобы закончить игру, вы должны уловить видение призрачной женщины и крикнуть “Kitta!”, это значит “я отрезаю, ты проиграла!” Затем сделайте перед собой режущее движение рукой вниз, как в каратэ.<br>Вы должны завершить игру до наступления полуночи. В противном случае одноглазая женщина станет преследовать вас в ваших снах.<br>Правила игры:<br>Не открывайте глаза, когда в первый раз почувствуете призрака.<br>Не допустите, чтобы призрак вышел за вами из ванной. Сразу закройте дверь.<br>Не заходите в ванну, после того, как вышли оттуда.<br>Не сливайте ванну до утра.<br>Не позволяйте одноглазой женщине догнать вас.<br>Последний совет:<br>Не играйте в эту игру. Это очень опасно. Вызывая призраков, вы можете стать одержимы демоном, и умереть в страшных муках. Вы также можете поскользнуться, упасть, и убиться в ванне. Если вы неправильно завершите игру, призрак может продолжить преследовать вас до конца жизни. Не играйте в эту игру.<br><br>_______________________________________________________<br>Кто возмётся?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 94389071,
        "text": "Недавно читал про это. Звучит прикольно"
      },
      {
        "reply_to_uid": 0,
        "from_id": 184132876,
        "text": "че за черт!Блин мне уже страшно! как будто я буду залезать в ванну с выключенным светом!!! =.="
      },
      {
        "reply_to_uid": 94389071,
        "from_id": 188375414,
        "text": "[id94389071|Жека], Хочешь проверить?"
      },
      {
        "reply_to_uid": 188375414,
        "from_id": 94389071,
        "text": "[id188375414|Daemon], Для начала согласую с Симоном, когда он вернётся"
      },
      {
        "reply_to_uid": 94389071,
        "from_id": 188375414,
        "text": "[id94389071|Жека], Ну что же, уверен Наркоз был бы очень благодарен если бы ты это проверил. Никто из них не решается."
      },
      {
        "reply_to_uid": 188375414,
        "from_id": 152395279,
        "text": "[id188375414|Daemon], Да ну..."
      },
      {
        "reply_to_uid": 152395279,
        "from_id": 188375414,
        "text": "[id152395279|Кэр], Ну кто же виноват что они струсили, хотя вот Фрединг готова была... И всё."
      },
      {
        "reply_to_uid": 188375414,
        "from_id": 152395279,
        "text": "[id188375414|Daemon], И чито это за \"И всё\"?"
      },
      {
        "reply_to_uid": 152395279,
        "from_id": 188375414,
        "text": "[id152395279|Кэр], Это значит что только один человек вызвался на это. Хотя ещё Шиза планировала, но отказалась."
      }
    ]
  ],
  "52": [
    {
      "text": "Sad.mp3<br>Прослушавший файл полностью испытывает состояние приподнятости и воодушевления. Мысли начинают работать четче, скорость реакции у испытуемых увеличилась приблизительно на 41%, количество правильных ответов в различных тестах на интеллект увеличилось в среднем на 17%, в экспериментальных тестах на экстрасенсорные способности - до 57%. Однако регулярное прослушивание (чаще раза в 2-3 дня) ведет к заторможенности, психической нестабильности, стрессам и галлюцинациям. Впоследствии это приводит к шизофрении; зафиксированы также 2 случая летального исхода. Тем не менее, психологического привыкания, как правило, не возникает. Финская группа Файлов 21 сообщила, что файл записан в городе Ловийса на юге Финляндии. Однако нигде не было указано о доказательствах в пользу такого заявления. Единственным \"доказательством\" служит тот факт, что на следующий день более 90 человек из группы проявили симптомы психического расстройства и были помещены в психиатрическую больницу. Впоследствии власти засекретили состояние 44 человек, 21 человек скончался, и ни один до сих пор не пришел в себя. Файл sad.mp3 открывается в любом плеере и звуковом редакторе, за исключением этого подчиняется Константам особых файлов. Пианинная мелодия нигде доселе не встречалась, однако любой испытуемый говорил, что она ему чем-то знакома. Около 160 человек из различных стран (приблизительно 5% от общего количества испытуемых) опознали эту мелодию, сказав, что ее, или же нечто похожее, они несколько раз слышали с улицы; 15 из них уверяли, что эту мелодию исполняли на флейте; двое сказали, что она исполнялась женским голосом. По показаниям свидетелей, мелодия была слышна всем присутствующим, однако источник определить не удавалось. Кроме самого файла и исполнений по нотам из этого файла, никаких натуральных записей мелодии нет."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39508070,
        "text": "ссылки посмотри"
      },
      {
        "reply_to_uid": 0,
        "from_id": 178820710,
        "text": "и вправду чем то знакомая....."
      },
      {
        "reply_to_uid": 0,
        "from_id": 178820710,
        "text": "О да. Я искал ее всеми правдами и неправдами пол дня."
      }
    ]
  ],
  "105": [
    {
      "text": "а вы кто и как в ссылках оказались?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 178887776,
        "text": "Это группа моей подруги при участии меня, так они и оказались в ссылках. Они это Наркоз, группа людей которые исследуют паронормальные явления"
      }
    ]
  ],
  "58": [
    {
      "text": "Всем привет, я тут новенький)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 39508070,
        "text": "Привет, рады видеть в нашей группе, по поводу смысла группы обьяснение требуется?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 61751295,
        "text": "Да пожалуй)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 39508070,
        "text": "ну группа что бы с нами можно было связаться, я ещё не закончила работу над группой так что там не описана деятельность самой группы. Мы проверяем мифы и байки связанные с мистикой."
      },
      {
        "reply_to_uid": 0,
        "from_id": 39508070,
        "text": "если это связанно с каким либо местом идём туда и проверяем всё по мифу, если это связанно с действием мы учитываем обстоятельства описанные в мифе и повторяем действие, после проверки сообщаем тому кого это интересовало."
      },
      {
        "reply_to_uid": 0,
        "from_id": 39328436,
        "text": "Да... идём... конечно..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 39508070,
        "text": "Была-бы возможность мы бы пошли если иду я то тебя бы я из под земли зостала"
      }
    ]
  ],
  "94": [
    {
      "text": "Однажды мы с Бьяком вызывали духов, нам стало интересно. Мы сделали всё как положено: Сделали круг на бумаге, нитку с иглои и вызвали этот чёртов дух. Первая на зов пришла девочка 12 лет. Её звали Катя (оНА СКАЗАЛА) Мы спросили, добрый ли она дух, после долгих распросов она сказала что нет. Тут же рука онемела у девочки с которой вызывали. (Там кроме нас была ещё одна Лера) Она бросила иглу и сказала девочке уйти. Та её послушала. Следующий дух был парень лет 22-ух. Его звали Ринат (Опять же он сказал) Он был добрым духом (Какое было облегчение) Он оказался добрым и поселился у Бьяка. Все о нём забыли. И вот прошёл год... Мы решили снова вызвать духа, Но не получалось. Дальше упал утюг. Тут то мы вспомнили о Ренате (Не мы, а Бьяк, это было только при нём) Но потом мы с ним помирились, и он защищал дом от нечести. Конец^^ Кстате, когда мы вызывыли его первый раз, мы попросили появится в дверном проёме, что он и сделал. Довольно симпотичный парень"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 136307668,
        "text": "картинка ХD"
      }
    ]
  ],
  "63": [
    {
      "text": "Здраствуйте, сегодня мы пытаемся связатся по телефону с номером 666, результаты выложу пожже. <br><br>Сбоя при отправке сообщения небыло."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33325478,
        "text": "Дьяврл так и не оветил... засранец..."
      },
      {
        "reply_to_uid": 0,
        "from_id": 94389071,
        "text": "[club33325478|Наркоз], вот вот"
      }
    ]
  ]
}