{
  "96": [
    {
      "text": "Протягивая руки к звездам, люди часто забывают о цветах под ногами...(с)*"
    },
    [
      {
        "text": "Да так себе песенка я текст вначале начал вникать потом ушел мыслями у меня такое бывает и прослушал думал о том что американки со мной говорят как с другом или по делу-сегодня приехали две обе в наколках одна за рассадой и грейфрутами я привез для миссии из монастыря -мисионерши в основном молодые крепкие американки и веселые хахатушки-поехали еще по делу-она говорит не моя машина служебная заеду на своей поедим -..Американки делавые -они крепкие знаете нет того как у вас такая птичичка жалкая которую якобы надо доглядеть до смерти -вот так вот-да под крылушком -да петух нужен дражливый -.Забадал затоптал нагоми -вот так вот ..\\ амбалы пошли -за них уцепилися а дрыщи аш от зависти застонали как же быть как быть -вот задачи ...асексуалам -девственницам это не надо..Живите и радуйтесь с чистыми духовно и телесно..<br>Девственники наследуют Царствие Небесное-небеса будут ваши-вы живите душей..<br>Песня так себе -я знал рок музыкантов известных наших и американских вот они ревели -в будках хлебных в Лос Анжелес привозили толпа ревет Джон Марлей разгоняется и в талпу лечу сам не свой -толпа на руках тащит -зуб выбили ..Вот даал - я жил возле площадки на Кони айленд когда в Нью Ёрке повзрывали небоскребы самолетами то они прорыдали песню у нас под окном ,,Песни мне нравится Андреа Бочели он был в миссии с женой и доchкой в декабре дал концерт иhttps://www.youtube.com/watch?v=SqBJFDbE2ZI https://vk.com/photo244026388_399533556 https://vk.com/video244026388_456239075",
        "from_id": 244026388,
        "reply_to_uid": 0
      }
    ]
  ],
  "162": [
    {
      "text": "#анонимно #подслушано<br>Ехала я как-то в «такси» и водителю сильно хотелось поговорить на разные «умные темы», и высказал он так популярную у мужчин «умную мысль», что «мужчины полигамны по своей природе, так как в природе самцы полигамны».<br>На что я ответила, что если вы берёте себе за образец для подражания животных, то не требуйте, чтобы к вам относились как к людям.<br>Такая простая мысль его не посещала, и он остаток пути восхищённо мотал головой и радовался этому открытию.<br><br>Меня давно бесит логика иных млекопитающих самцов относительно «природной обусловленности» самцовой полигамии. Потому, что этот тезис противоречит самой природе, на которую они ссылаются. Буквально вчера один высказался в комментах о стереотипах в фильмах в том плане, что давно, дескать, поведение самцов млекопитающих объяснило поведение мужчин и далее в том же духе. Этот тезис уже навяз в зубах, но насколько он нелеп, настолько же живуч, поскольку выгоден.<br><br>Вот я и решила порассуждать о «природе» и «природной полигамии».<br>Во-первых, если брать «природу» в целом, то там полигамии не существует как принципа, все виды живут по-разному. И уж тем более не существует полигамии как привилегии одного пола.<br><br>Так же точно забота о потомстве стаи или стада у животных никак не связана с полигамией или моногамией. И точно так же доминирование одного пола над другим не коррелируется с полигамией или моногамией и совместной или раздельной заботой о потомстве.<br>Итак, «природа».<br><br>Для начала можно вспомнить пауков вида Argiope Aurantia или Latrodectus, у которых женские особи после спаривания поедают мужские.<br>Также интересен пример морских коньков, у которых самец после оплодотворения икры забирает её себе, вынашивает икру и в положенный срок рожает мальков вместо самки.<br><br>Можно вспомнить птиц, таких, как белые лебеди, белоголовый орлан, пингвины и чёрные грифы – все эти виды создают моногамные пары на всю жизнь.<br>Неет, - скажут мне, - мы за образец берём млекопитающих!<br><br>Хорошо, пусть млекопитающие.<br>Если апеллировать к млекопитающим видам, то здесь всё ещё менее однозначно. Среди одних и тех же видов можно встретить как полигамные подвиды, так и моногамные. К примеру, степные полёвки ведут моногамный образ жизни, в отличие от своих ближайших родственников, полевых и горных полёвок.<br>Неет, - скажут мне, - мы за образец берём крупных млекопитающих!<br><br>ОК Голубой кит подойдёт? Этот вид создаёт пары на всю жизнь.<br>Неет, - скажут мне, - мы за образец берём крупных сухопутных млекопитающих!<br><br>Ладно, пусть крупные, к примеру, парнокопытные.<br>Среди парнокопытных можно назвать антилоп дик-дик Кирка, обитающих в Восточной Африке. Самцы спариваются только с одной самкой, однако дальше не заботятся о семье или детёнышах, а выгоняют их со своего участка.<br>Неет, - скажут мне, - мы за образец берём крупных млекопитающих, но не рогатых! Пусть будут хищники!(Они такие привлекательные для подражания)<br><br>Ладно, пусть хищники.<br>Из хищников приведу в пример волков. Эти звери настолько живучи, что практически неистребимы, и всё за счёт невероятно устойчивой социальной организации стаи. Так, они создают пары на всю жизнь, в стае доминирует пара волков, самка и самец, они вместе или по очереди выполняют роль вожаков. Также у волков существует институт нянек. Няньки – это молодые волки, не нашедшие себе пару, которые присматривают за щенками, пока стая охотится. Они живут вместе с семьёй, не имея никаких «фривольных» отношений с волчицей.<br>Неет, - скажут мне, - мы за образец берём крупных млекопитающих хищников, которые полигамны.<br><br>Хорошо, пусть полигамные хищники. Однако опять в своём обосновании права мужских особей на полигамию полигамия вырывается из контекста жизни вида в целом. Так почему-то никто из любителей обосновывать свою полигамию не задумывается над тем, что в природе не существует полигамных или моногамных полов, есть полигамные и моногамные виды.<br>То есть если вид полигамен, то там по весне «все со всеми», полигамны и самцы, и самки. К примеру, есть стадо оленей, примерно одинаковое количество мужских и женских особей, по весне во время гона самка выбирает, какой самец ей понравился и спаривается с ним. И ни одному самцу не приходит в голову предъявлять самке за то, что она спарилась не только с ним. Или с ним вообще не спарилась. Проиграл, тебе обломали рога, самка тебя не захотела? – гуляй.<br>Неет, - скажут мне, мы про те виды, где у одного самца много самок!<br><br>Здесь уже становится понятно, что за образец для подражания берут только те виды, которые выгодно брать для обоснования собственной «полигамии».<br>Отлично. Такие виды существуют либо в условиях искусственного выведения, к примеру, стадо коров или куры. То есть это животные, численность мужских и женских особей регулируется человеком в его нуждах. Один наилучший бык оставляется для разведения, остальные пускаются на котлеты; один петух на курятник, остальные молодые бройлеры - в суп. Но и здесь ни одному петуху не придёт в голову обвинять самку в неверности, если в курятник забредёт другой петух.<br><br>Если же в природе существуют виды, где на одного самца приходится несколько самок, то там существует жёсткий естественных отбор, при котором таки да, рождается 50/50% самок и самцов, но по достижении половой зрелости самцы начинают борьбу за территорию и самок на ней. Те самцы, которые не выдерживают конкуренции, живут за пределами этой территории. Бродят без самок и еды по округе и потихоньку вымирают. Что касается главного самца на данной территории, то рано или поздно его сменяет другой, помоложе и посильнее, а этот уходит в саванну подыхать. То есть период его «царствования», мягко говоря, непродолжителен.<br><br>Но пусть мы возьмём за образец какой-нибудь наиболее выгодный мужчинам вид. Почему из всех отличительных особенностей вида во внимание принимается полигамия самцов и отказывается в полигамии самкам? Ведь в природе такого не встречается.<br>Почему во внимание принимается только вопрос полигамии-моногамии, а другие особенности жизни игнорируются?<br><br>Давайте возьмём, к примеру, льва. Почему львицы его терпят? Потому, что он может спариваться с ними до 40 (!) раз в день (!), а овуляция у них происходит только во время спаривания. Сможет ли среднестатистический мужчина так же, сорок раз в день с одной только \"львицей\"?<br><br>Готов ли среднестатистический мужчина, что конкуренция будет 1/49? Вот есть 49 взрослых молодых мужчин, и он должен в кровавой схватке отстоять своё право на территорию и самок? И отстаивать каждый раз, когда кто-нибудь будет покушаться? Готов ли он, что любой молодой более сильный самец его в любой момент убьёт или прогонит? Готов ли он, что его в старости выгонят «из дома» подыхать, а охотиться он не умеет по определению, и его ждёт мучительная смерть – его либо сожрут, либо сам подохнет от голода и болезнай? И почему он вообще думает, что он будет тем самым одним из 49, а не вторым или сорок восьмым, к примеру, которым самок и добычи вообще не достанется?<br>Неет, - скажут мне, - пусть будут олени. Они погуманнее.<br><br>Хорошо, пусть будут олени. Готовы ли самцы человека к тому, что спариваться придётся только весной, в течение двух недель? Готовы ли спариваться с самками, а потом смотреть, как эти же самки спариваются с другими оленями? Готовы ли самцы человека, что самки не будут их кормить, ухаживать за ними, готовить и прочее? Поспаривался две недели – и гуляй, никому до следующего апреля не нужен. <br><br>Что же касается доминирования в стае-стаде, то я уже упоминала волков, у которых вожаком стаи может быть как самец, так и самка. Могу добавить в этот же список слонов, сурикат и дельфинов. К слову, только дельфины, так же, как человек, могут спариваться круглый год. Однако у них самцы над самками не доминируют. При этом все живут друг с другом и не тужат.<br>Неет, - скажут мне, - пусть будут коровы. Там не надо драться с быками, один бык на всё стадо.<br><br>Да, с одной оговоркой – где гарантия, что вы не окажетесь среди 49 других бычков, которых до достижения половозрелости отправили на бойню? Здесь вы даже не имеете возможность драться за право покрывать всех тёлок, здесь жить вам или нет, решает хозяин стада.<br><br>Так что все ссылки на «природу» и «самцов млекопитающих» - в лучшем случае передёргивание и глупость, в худшем – полное отсутствие логики и знаний, а также манипулирование общественным мнением.<br><br>Если самцы млекопитающих человека хотят обосновать своё право на полигамию «природой», то пусть принимают правила того вида, который берут за образец, целиком, со всеми вытекающими последствиями – полигамией самок, жестоким естественным отбором и голодной смертью после недолгого времени доминирования. И пусть при этом не удивляются, что к ним относятся как к животным.<br><br>Источник: живой журнал: \"У женщины всегда есть выбор: феминизм или мазохизм\""
    },
    [
      {
        "text": "Тоже однажды встретилась с таким товарищем, утверждающим, что всем спать со всеми - это норм, что свободные отношения с женой (чего?????) - это норм, что мужики неделю прожить не могут без секса ...",
        "from_id": 96453785,
        "reply_to_uid": 0
      }
    ]
  ],
  "163": [
    {
      "text": "Они заслуживают того, как они живут.<br><br>Живу за границей. В кои-то веки приехали с мужем в гости к моей маме в ******. Я собрала близкую родню на пикник с шашлыком. Решили пойти в место, которое недалеко от маминого дома, — красивая долина с озером, небольшим леском. Всё детство и юность я любила гулять там среди ароматных трав и полевых цветов, купаться в озере.<br><br>Пришли на место. Полевые травы превратились в жёсткий высокий бурьян, многие места выжжены или забросаны пластиковым мусором. Я была так разочарована! Мы едва нашли более-менее чистую полянку у озера, убрали мусор и окурки, чтоб можно было сесть, развели огонь в мангале. Шашлык получился вкусный, но вид моей любимой долины меня угнетал — всё такое грязное, жалкое… Озеро — и то помутнело и высохло. Зайти в него поплавать я не рискнула.<br><br>С самого начала я приказала родным не бросать мусор в траву и кусты, а собирать в специальный пакет. Сама проверила, чтоб после нас ничего не осталось. Уж очень жаль мне было полянки. И я громко возмущалась, как можно так засрать место, где сами же и отдыхают. На выходе из долины в ста метрах есть мусорные баки — неужели так трудно туда донести?<br><br>Когда мы уже собирались уходить, я обнаружила, что пакета с мусором ни у кого в руках нет. Я стала спрашивать, у кого он. И мама от меня отмахнулась — мол, мы уже выбросили… Я опешила: «Как выбросили, куда?» — «Туда, в камыши. А что, мы самые крайние? Все там бросают!» Я очень сильно сдерживалась, чтоб не материться. Достать мусор оттуда было уже невозможно — он застрял в камыше над обрывом.<br><br>Я осознала великую истину: они заслуживают того, как они живут. Они заслуживают потресканного асфальта, фонарей без ламп, грязных улиц, вонючих рек, преступного правительства, нищенских зарплат и пенсий. Им самим плевать на себя, так почему бы правительству не плевать на них? Они сами себя не уважают — кто будет их уважать в ответ?<br><br>Это не правительство мусорит на улицах и громит детские площадки. Это не президент ворует лампочки и провода. Я больше не верю вашим жалобам. Земляки, вы сами себе создали ад, и вам в нём жить.<br><br>Автор неизвестен."
    },
    [
      {
        "text": "да так и здесь возле Серогоз Ньюеркских ....<br>гляжу в озера синние в полях ромашки есть с Иванами да Марьями нам было б веселей..я не могу в америке сорить быть нетрезвым ругаться ..не трудится помогая всем мы продолжаем нашу Русскую христианскую миссию с 1794 года с Аляски до Сан Франциско сколько смогли другие страны сделали больше...это надо делать сейчас среди народов в России индейцы чукчи и другие вас ждут ждут белорусы ждут буряты ждет кавказ там за Камчаткою снежною дальнию ждет вас Америка с миссией опять так надо Америка христианская создана миссионерами как и Русь <br>была под управлением Папы Римским с 988 до 1054 потом Византийким до Московской Патриархии -православие тоесть жить в пределах Закона Божия если царь ведет не туда его укоряют власти церви церков здание с теми кто в ее составе ...как в Америке 10 Заповедей Бога если власти не уследят то Бог поправит и все в это верят или с Ним спорят кто как...а мы миссионеры по другому нельзя нищими но будем продолжать дело",
        "from_id": 244026388,
        "reply_to_uid": 0
      }
    ]
  ],
  "177": [
    {
      "text": "#анонимно #подслушано<br>Вам врут. Секс для жизни не нужен, это не воздух, не вода, не еда, не тепло и не сон. Это не базовая потребность, значимость секса сильно преувеличена и сконструирована социумом. Вас хотят насильно затолкнуть в систему репродуктивного насилия. Не слушайте их, не поддавайтесь на провокации, ваш организм лучше знает, что для вас нужно."
    },
    [
      {
        "text": "были два города Садом и Гомора это люди дяди Абрама Лота они пошли за Абрамом но не были с ним а жили рядом даже забрали земли у Абрама тот им уступил..Когда показал бог чем они заняты-то Абрам понял в чем дело и спросил у Бога всех убьеш или если кто не занят этим делом оставиш -да невиновных бог никогда не трогает..Они будут жить; там детей насиловали за любые наказания,,Это в Российские тюрьмы занесли иудеи воры и воры под иудеями по сей день насилуют в тюрьмах мужчин и евреи им за это платят-в начале когда они к власти пришли они насиловали священиков в тюрьмах-изнасилованный священик в тюрьме уже не мог служить и мордыхай Леви он же Карм Маркс немецкий псевдоним сказал не уничтожите христиан власть не возмете нигде как в Париже их побили..в Содоме и появились ангелы как люди зашли к невиновным-Лоту и его детям и сказали пойдем из города-но уже толпа подкралась к дому и требовала выдать ангелов на изнасилование-как в российских тюрмах сейчас они нашли причину изнасиловать...Начали стучать бревном в дверь-ангел сказал идите за мой и толкнул дверь эти садомиты полетели с бревном как мухи и ослепли от свечения ангела он пошел не гляадя на них сказал не оглядывайтесь -и жена Лота оглянулась и превратилась в соляную глыбу..когда они зашли на гору -то увидели все сгорели до тла..Последний день Помпеи там в обломках нашли голых мужиков в одной постели в новом Орлеане в день парада мужеложников накрыла волна -ураган развернулся на 180 градусов такого не было в природе их смыл..если бы после Парада победы вели бараки изнасилованных заключенных и за ними шли начальники лагерей и те кто насиловал и рыдали бы что они наделали а следом жертвы халакоста то парад бы дополнил бы полную картину зла и горя на земле -все бы рыдали..скотоложники шли со скотом изнасилованых -труположники тащили на себе трупов оскверненых и людоеды за ними как бы картина ада на земле..Этот праздник со слезами на глазах..Зло надо побеждать на всех фронтах..Священики должны быть в авангарде..и показать зло и победу над злом..",
        "from_id": 244026388,
        "reply_to_uid": 0
      },
      {
        "text": "[id244026388|Vladimir], ничего не понятно.",
        "from_id": 333429417,
        "reply_to_uid": 244026388
      },
      {
        "text": "[id333429417|Лариса], нельзя подаваться фантазиям и мечтательности-всегда надо трезво видеть что на самом деле а что прилог или обман или простой случай прелести-прельщения сатаны..Без этого учения иисуса Христа не будут работать.<br>Иисус Христос пришел показать что всё просто-видит Солнце да это оно а не бог.видиш змею -это змея а не бог,видиш кот перешол дорогу -значить коту надо её перейти а не навести зло....Люди кушали людей,мужчины женятся на мужчинах такого я нигде не слышал сколько книг перечитал и где только не побывал-Абама меня удивил-я думал меня уже ничем не удивить-но это надо быть большим оригиналом-может потому что я отсекаю не допускаю фантазии и мечтательность..Надо быть реалистом а в греции Патриарх Фотий сказал что бы иконы не писали реальные лики а больше фантазии..Фотография это не годится для иконы-надо исказить..<br>Но в жизни предаваться каким то несвойственным для человека делам -типа два мужика и оба муж и жена одновременно-каждый день в дерьме -допустим никто не знает ни призедент который дал им такое вот разрешение ни обитатели Соединенных Штатов Америки но они то видят что творится с ними -запахи,звуки,всё это вот -они то в ужасе можно сдуреть-конечно они кинутся -зачемже закон такой издали-что бы посмеятся ,назло ..Вот что значить допускать фантазии ..наглядно показано..",
        "from_id": 244026388,
        "reply_to_uid": 333429417
      },
      {
        "text": "Читаю про старца схи-архимандрита Гавриила-его поставили летом охранять пруд .Они поймали полторы тонны рыбы..Монахи повезли её в монастырь а часть оставили в садках..Лето было жаркое -рядом косили и жали жыто,пшеницу и молодые девушки переплывали пруд голыя к его шалашу и подходили к нему..Он делал вид будто не видит их и у него не было ничего к ним такого влечения -окромя стыда и срама,Но он всё же это исповедывал ...Очищение от любого помысла -у него открылись глАза на бесовские ухущрения-завлекать человека через собственные человеческие чувства и мысли,повидимому совершенно не винные и даже подобные святым и полезные..И с тех пор он уже себе не верил а всё докладывал старцу а тот ему уже всё распаковтвал по полкам куда клонят его мысли-и в результате практических дел ему стало ясно -когда человек имеет к чему то пристрастие -пристрастился к пиву -это уже прельщение бесовская-[прелесть]-человек становится пленником бесов,рабом врага =который убивает его насмерть,лишает свободной воли..разума..<br>Так и сексом этим если развивать мысли об этом может человек дойти до извращений потом дальше био-трио-квадро,гекто,мего,гиго сексуал и уже поразит его мозг -вместо головы будет уже еще одна часть его воображения-обреет себе голову и будет уже думать не головой а супер какой то интимной частью-вся жизнь станет кошмаром..У женщин даже тихо так слегка романтическими отклонениями -приводят к большим падениям -бес бьет и одною пулей он убил обоих-тоесть душу и тело одним махом по филмам -Жестокий Романс и Мой нежный и ласковый зверь..Случай на Охоте Чехова и Бесприданница.-обе женщины во время свадьбы идут блудить и обеих убивают на свадьбе..Так в житии святых-описан случай -у одного святого отец был жрец и калдун-он общался с бесами -дошел до того что с ними сидел а они материлизовались в людей ..И идет как бы собрание-бес приходит к главному типа Вию Гоголевскому и говорит ..Вот было дело -свел двоих устроил им свадьбу-на свадьбе пьяную драку и мужа там убили..Месяц трудился -ему этот Вий говорит это не дело-ташите его куда то пониже..следующий -тот докладывает -да вот устроил там межу не поделили -из за какой то части земли -разделилися и поперебили друг друга -как на Донбасе..Тоже не годится -надо было как в Сирии-развалить всё как в 1 и 2 мировую войну лбами столкнуть всех как казлищь..Гоните его вон..Потом приводят следующего а тот скромно так говорит вот попался отшельник -40 лет я ему нашептывал и образы женщих рисовал в мыслях его копошился и привл к немощному аскету красавицу-и что??? -потерпел он поражение..Как в романе Толстого о.Сергий ..я жител веренее печатал в Русский Поломник житие Василиска исихаста -там описан его наставник Павел некнижный тот себе кисть отрубил..Но игумен Герман что из Платины взял это место да и убрал..<br>Битва с блудом в монастырях самая сложная..Хотя наши профессора богословы Осипов клянут католиков -Но у них 1 брак нету 3 брака,один муж ведет жену в Рай и если дети то и их,нету повел одну с детьми-на пути передумал,нашел другую -повел другую с детьми -потом третью да еще с чьими то детьми и в Раю все встретились и кто там как добралсыя а бы вместе гуртом там сидели..<br>У мусульман там большой интерес к девственницам-они даже себя убивают -привязывают взрывчатку и ждут в Раю 66 девственниц-конечно девственницы долго живут до 100 лет там они его ждут и будет ему интересно с ними с бабушками провести вечность-жизнь там не будет иметь конца ..А те кто хочет молодых -так это развратные самоубийство их обычно уносит в рассвете сил-как этих Анна Каренина на морфие была,многие от спида померли..В ад идут как Садом и Гомора..Я иногда смотрю картину где разделены живые и мертвые -одни идут к Богу а другие в ад -никто их не гонит -ноги их самих ведут куда их дела ведут к чему душа была привязана к грехам которые доросли до такой степени что уже с ними небыло сил ничего поделать а как верблюд навьючил и тяни уже -короновали то что ж тебе выкидывать корону-памятник поставят он был тут а мы его проводили туда ..А там черти вилами укладывают на картине таких женщин голых и мужики качки амбалы-прямо конкурс красоты в Аду среди змеев и костров с чертями а наверху все одетые так скромно но в длинных одеждах к небесам где ангелы -хотя бесы черти тоже ангелы но грех их изменил так..<br>Всё это рядом но так сделано невидимо а то бы люди не могли бы жить от тоски померли бы..А так видимость создана благополучия -вот войну выиграим очередную медальки дадут хоть калека зато герой и заживем до новой войны..Так и живем ..",
        "from_id": 244026388,
        "reply_to_uid": 0
      },
      {
        "text": "Странник, молодец, по делу пишешь . однако от \"МНОГИХ БУКАВ\" смысл , как в конституции, местами ускользает -перечитывать приходится.<br><br>можно короче сказать : любой противоестественный блуд -мерзость пред Господом.<br>целомудрие- могущий вместить да вместит.",
        "from_id": 134955516,
        "reply_to_uid": 0
      },
      {
        "text": "Цитата: elm от 28 Сентября 2016, 19:03:31<br><br> А человек у которого много мистического опыта откличков Божиих на его молитвы и просьбы уже однозначно способен работать с этим. Я бы даже сказал что Александру, наверное, таким образом срезать причину блудного возбешения займет не более полугода. Вы меня извините нету времени формулировать, зато пишу прямо так от порыва.<br><br>Недавно анализировали с супругой нашу семейную жизнь. Нашли пробоину. Ее тоже блудный бес мучил, как и меня. У меня на Литургии приступы блудных помыслов, а у нее в храме все голые ходили.<br>Самое главное - это то, что мы думали, что семейная интимная жизнь - это лично наше дело, мол что хотим в постели, то и делаем. Но это не так.<br><br>Живем вместе 7 лет, страсти улеглись у супруги, когда родила двоих, но помысли как бы насиловали, она говорит, что от помыслов на душе так противно, что ей временами даже противно было ложиться со мной в постель, от страха, что сейчас придут помыслы, и развратные образы. У меня это было не так остро, но то что блудный бес нас мучает и насилует душу, это было явно.<br>Примерно неделю назад я начал молиться Господу, скажу давно так не молился, слова как бы лились сами из сердца, пришло умиление, чего давно уже не было и в помине.<br>Я исповедал Господу свой грех, попросил меня и супругу избавить от плена блудных бесов, чтобы не исполнять их помыслы и волю. Пришло утешение и извещение, что Господь поможет нам.<br>Потом я начал читать Иисусову молитву постоянно, даже во время супружеской связи потому как бес опять подошел, но получил отпор. Об этом опыте я рассказал супруге.<br>Мы поговорили, и решили, что если в наших отношениях не Господь, который создал нас, и создал супружеские отношения, то там будет насилие страстей и бесов.<br>Потом я супруге прочитал наставления об Иисусовой молитве и советы братьев и сестер с этого форума, а так же опыт тех, кто уже проходил данный вопрос.<br>Решили, что надо молиться всегда, не стесняясь, ибо выхода нет.<br>Слава Господу, как рукой сняло! Пока все тихо. Заметил только, что бесы начали \"умничать\", издалека заходят - мол \"подлинно ли и т.д.?\".<br><br>Братья и сестры, мы просим Ваших молитв, чтобы Господь спас нас от бесовского плена и сподобил найти храм, где бы можно было Причащаться всей семьей.<br>У нас есть храм в селении, но проблемы с батюшкой возникли.<br>Простите за откровенность. Да благословит вас Господь!",
        "from_id": 244026388,
        "reply_to_uid": 0
      },
      {
        "text": "А так -несколько прояснилась картина азабоченности семейной пары..Это у вас от Бога закрыто это место подхода бесов..У каждого слабое место есть а то и 3 и более..Например пьяница,развратник -и убийца [дуэлянт]..Полный набор бесовской жизни..Падение на все 4 опоры -как скатина...Так было с одним разбойником-ему кто то сказал пойди исповедайся..У него вдруг появилась в этом потребность,норму набрал для похода в Ад..Он и говорит священику-вот убил 50 человек из них 2 монахов и другие дела по порядку выложил..Священик сказал Бог простит..Но жил как скатина и можеш у меня пожить в хлеву..И пошел домой за ним следовал разбойник на четвереньках прямо в хлев и жил он 2 года с коровой ел сено,потом проплакав 2 года ушел в пустыню и через много лет его убил охотник перепутал с зверем..Пришел всем рассказал убил человека думал зверь какой-пришли а тело благоухает и вспомнили это тот самый разбойник и похоронили его как исправившегося..",
        "from_id": 244026388,
        "reply_to_uid": 0
      }
    ]
  ],
  "200": [
    {
      "text": "Реальность отношений в ХХI веке... Откровенное письмо парня, которое расставляет все точки над «i». <br> <br>«Сегодня за завтраком я встретил девушку, которую любил много лет назад. У нее уже есть муж и она беременна. Когда она уходила, то мы поздоровались, а потом созвонились. И, если честно, то когда мы разговаривали, меня трясло так, как не трясло последние лет 15. Слезы катились градом, и остановить их я не мог. <br> <br>5 лет назад мы приняли решение о том, что расстаемся. На тот момент мы встречались уже 4,5 года и всё это время полностью посвящали друг другу. Мы могли проводить вместе по 8, 12 и даже по 24 часа на протяжении десятков дней без перерывов и совершенно не уставали. Мы ели, спали, гуляли, занимались спортом, мечтали, смотрели кинофильмы и телевизор, ходили в гости, разговаривали, играли в Sony PlayStation, дрались и везде ощущали полное созвучие и взаимопонимание. Мы были отражением друг друга. <br> <br>Конечно, за пять лет были и сложные периоды, когда я на руках нес ее в больницу, а она поддерживала меня в моих стабильно неудачных проектах, когда приходилось прощать и плакать, когда сомневались друг в друге и в себе. Но что бы ни происходило, мы всегда не могли прожить друг без друга больше дня. Мы были абсолютно абстрагированы от мира и наблюдали за всем происходящим со стороны, имея лишь смутное представление о том, как живут все остальные. И каждый раз, когда мы выходили на люди, то с удивлением для себя обнаруживали, что есть, оказывается, в мире явление, когда кто-то один любит, а другой позволяет любить, когда кто-то в отношениях может вовсе не любить, а лишь решает быть вместе. Мы не наблюдали этого. Нам об этом просто рассказывали, а мы лишь пожимали плечами. И каждый раз, когда мы возвращались из мира в свой маленький мирок, мы абсолютно искренне говорили, что мы любим друг друга одинаково сильно и так, как никто другой. Мы верили в это и знали, что это так. Как и знали, что нельзя принять решение быть вместе, если быть по отдельности — это всё равно, что не быть вообще. Не буду скрывать, что мы не были идеальны и наши отношения прошли много самых разных человеческих испытаний, но это не важно. <br> <br>И вот после 4,5 лет отношений нам показалось, что наши чувства мертвы, что мы немного не такие, какие должны в идеале быть, что страсти нет и что, возможно, нам лучше расстаться. Я никогда не забуду с какими ожиданиями мы расходились. Нам казалось, что мы, как парусники, выходим в открытое плавание, и мы думали, что этот мир полон стоящих и значимых людей. Людей, которые как минимум не хуже, чем мы были друг для друга. Мы считали себя молодыми, красивыми, перспективными и решили, что найти вторую половинку будет совсем несложно, потому что выбирать есть из кого. <br> <br>С тех пор прошло 5 лет, но если бы мне кто-то лет 10 или 15 назад сказал, что я буду наблюдать ту жизнь, которую вижу сейчас, то я бы в это ни за что не поверил. Сейчас я вижу, как самые красивые и интересные девушки, самые успешные и обаятельные парни массово остаются одни. Я помню, как мы пришли в 1 класс и у нас была девочка, которую любили безоговорочно все мальчики и ненавидели все девочки. Если бы мне тогда сказали, что в 25 лет она будет всё такой же красивой, но одинокой и разведенной, то я бы подумал, что это шутка. Как не поверил бы я и в то, что девочка, которую я любил вместе с доброй дюжиной парней в 8-м и 9-м классе, в 25 лет будет одинокой и очень красивой мамой, подобно другой очень красивой и невероятно доброй моей близкой подруге. Когда я встречаю ее, у меня от восторга дыхание внутри сбивается (как и у всех, кто ее видит). Я помню, как когда-то в личной беседе она мне рассказала, что в 17–18 лет она воспринимала мир и свое будущее совсем иначе. Ей всегда казалось, что уж у нее-то всё будет: большая и хорошая семья, успешный муж и не менее успешные дети, дом и всё то, о чём мечтает каждая женщина. А оказалось всё как-то совсем по-другому: с мужем, который бил ее, с разводом, с нечестными мужчинами и всеми вытекающими... Ни для кого не секрет, что когда-то я много ходил на конкурсы красоты и знаю судьбу многих самых красивых девушек нашего города. В большинстве своем мне их невероятно жалко. Если бы мне когда-то сказали, что эти девушки будут одиноки, несчастны и никому не нужны, то я бы просто рассмеялся в ответ. А у них именно так! И не спорьте, а просто поверьте мне. И если у них так, то как же у всех остальных... <br> <br>В моей мужской компании нет особо неуспешных людей. Все занимаются спортом, работают, активны, приятны в общении и всем от 22 до 35 лет. Собственно говоря, стиль жизни и отношение ко многим ценностям нас и делает одной компанией. И что интересно — половина из этих мужчин неженаты. Самое ужасное — я знаю, что они абсолютно реалистично рассматривают для себя перспективу оставаться таковыми до конца жизни. Мы как-то встретились с одним моим близким другом, который когда-то также, как и я, расстался со своей девушкой, думая, что этот мир полон лучших предложений. Я бы назвал этого парня одним из самых клевых в моем окружении (его легко полюбить). И он мне сказал, что раньше даже как-то не рассматривал сценарий, что можно остаться холостяком. Казалось, что всё равно кто-то встретится, а сейчас всё иначе. Сейчас он с абсолютно холодным расчетом рассматривает вариант жить одиноким. <br> <br>И я даже не знаю, что в мире произошло, где произошел этот надлом, но с каждым днем становится всё больше и больше одиноких людей. <br> <br>Сейчас мне 36 лет. Я знаю и умею многое. Знаю, как сделать так, чтобы у меня появились деньги, как заслужить уважение и признание, вызвать смех или заставить себя ненавидеть. Я научился получать практически всё. Но я не знаю, что нужно сделать, чтобы полюбить. Это единственное чувство, вещь, эмоция, которую нельзя призвать, создать, сымитировать. Она не принадлежит нам, и я убежден, что это дар Божий. И если и есть Бог, то это любовь. И горе тому человеку, который когда-то ее испытал, потому что мы мыслим относительно и, испытав любовь однажды, мы обнаруживаем, что в последующем всё видится меньше ее, потому что превзойти любовь практически невозможно. И если ты сейчас кого-то любишь, а снаружи в большом мире есть кто-то, кто кажется тебе ярче, моложе, интереснее, умнее, нежнее, то знай, что это всё временно, а любовь вечна. Огни померкнут, молодое состарится, то, что было нежно, погрубеет, интересное станет обычным, острота ума притупится, и только любовь не имеет прошедшего времени. <br> <br>Если сейчас рядом с тобой любимый человек, то не смей его бросать. Ни за что! Вся твоя жизнь состоит из 5–6 стоящих людей, одного из которых ты, если звезды сойдутся, полюбишь, потому что если не сойдутся, то, возможно, не получится уже никогда. Не разбрасывайся своим счастьем и возможностями его построить. Потом ты будешь жалеть о них. <br> <br>Хочешь знать, как выглядит этот мир? Тогда послушай и не смей сюда приходить. Здесь нет ничего, на что можно обменять любовь. За 5 лет я начал ценить девушек, которые могут просто нормально разговаривать и общаться, смеяться и радоваться жизни. Я стал ценить людей, которые могут хотя бы просто что-то сказать, подумать, иметь свое мнение или чего-то хотеть. Интересно, что такое качество, как «быть нормальным человеком» стало такой редкостью, что за это можно многое отдать. А такие качества (которые тебе в любви кажутся само собой разумеющимися), как уважение, доброта, искренность, честность, — здесь это редкость. В любви нельзя быть иным, а здесь иное для многих — это способ выживания. Здесь все красивые, все яркие, но почти всё то, что так манило меня 5 лет назад, оказалось ложным, вредным и ядовитым, как грибы-поганки в лесу, которые всегда почему-то ярче полезных белых. <br> <br>А вообще, я очень счастливый человек, потому что в моей жизни было счастье. Хотя, почему было... будет еще. И вам желаю того же. Не упустите его». <br> <br>Думаю, напутствие этого парня нашло отклик в твоей душе... Береги любовь и умение любить. Ведь всё, что делается без любви, по сути, тщетно. Поделись этим пламенным откровением со своими приятелями."
    },
    [
      {
        "text": "Бог даёт красоту а диявол отнимает разум.Обычное дело красавица не имеет верности,рассудительности что бывает у некрасивых и верных жен..Диявол использует властных,красивых людей ,сильных, богатых,-они преобвретают у сатаны пороки коварство,месть,зависть,многие даёт пороки сатана лидерам что бы вели людей,соблазняли,обманывали и жили люди во лжи.<br>Год завершился на лжи..Казалось бы упал самолет в Сочи где олимпийские игры были -с ппевцами,танцорами,ккорреспондентами...<br>Подняли черные ящики 2 штуки..Одни записали речь пилотов-можно было бы их поставить как есть..Один дает команды матом -видно в плохом расположении а другой уже перешел на официальный топ докладывает Командир мы падаем..<br>Второе -самописцы показывают мманевр —самолет полетел в сторону аэропорта обратно а не на Сирию?? Зачем??<br>Значит самописцы отследили полёт саолета в аварийном положении и нет смысла террористам спорить о подкрылках,делать маневры -они бы взорвали молча и по курсу на Сирию..<br>Либо не нашли самописцы,записи летчиков а сочинили и взорвали самолет.<br>По другому не получается..Не могут правду сказать -нет у них этого свойства-он утерен частой ложью..Так принято -жить во лжи.<br>Красиивым надо замуж выйти не менее 2 раз —минимум испытать себя с разными людьми,известными,богатыми и потом уже как прийдется.Это бесы так вот устраивают свои жертвы они и свадьбы эти делают -с помощью помыслов,прилогов..Иродиана станцевала Ироду царю и тот предложил пол царства а она спросила голову Иоана Крестителя самого лучшего на земле -его воспитывали ангелы..Далида помогла убить друга своего самого сильного на Земле Самсона..Он её любил а она его помогла убить..Так бесы устраивают это не свойства человека -это искажение пороками которые не даёт Бог при рождении их получают от бесов иили бесноватых,уходят от пороков святые,уводят их пророки,люди духовной жизни..<br>Никто не хочет даже попробовать как намного лучше жить трезвым,чем не трезвым,жить без секса че с сексом,жить без жены свободным чем с женой,любить весь мир всех созданий Божиих чем любить упорно одну,..Быть добрым -чем злым как чёрт,быть милосердным чем миллиардером жлабом,быть скромным и нищим ради других чем хамом и тащить всё отнимать трудом нажитым у людей ..Я не знаю -почему христиане не хотят это практиковать ведь это их призвание,обязанность..это их смысл жизни быть добрым..",
        "from_id": 244026388,
        "reply_to_uid": 0
      }
    ]
  ],
  "202": [
    {
      "text": "Социальный опрос. <br> <br>— Вы не против, если я присяду? <br>Пожилой мужчина стоял рядом со скамейкой, опираясь на деревянную трость. <br>— Я против глупых людей, ремонтов по воскресеньям и повышения цен на товары первой необходимости. Ничего не имею против того, что вы присядете, — ответил ему, не отрываясь от газеты, сидящий на скамейке парень. Мужчина сел и, покосившись на соседа, слегка улыбнулся. <br>— Что пишут? <br>— Пишут, что скоро всем конец. <br>— Что вы говорите! — вскинул брови незнакомец, — прям так и пишут? <br>— Именно так. <br>— Удивительно, что они печатают это на такой хорошей бумаге. На мой взгляд, бессмысленное занятие, если всем все равно конец. <br>— И что вы предлагаете? Печатать газеты на берестяных грамотах? <br>— Нет конечно. Но если все действительно так плохо, то гораздо правильнее было бы печатать новости на белых простынях. Читателям можно сразу в них заворачиваться. <br>Парень усмехнулся и промолчал. <br>— А вообще, все это очень интересно, — нарушил тишину мужчина, и откинул концом трости окурок, лежащий перед ним на асфальте. <br>— Что именно? <br>— Ну, всё это. Мир же катится в пропасть, или как там принято говорить? <br>— Возможно, что так и есть. <br>— И что вы планируете предпринять? <br>— Я? — удивился молодой человек. <br>— Да, именно вы. Что вы будете делать, чтобы остановить все эти войны, искоренить лицемерие, зависть, ненависть и прочие неприятные вещи? <br>— Не в моих силах это остановить. <br>— А если бы это было в ваших силах, что бы вы сделали? <br>Парень почесал затылок и прищурил глаза. <br>— Я бы просто взял бы и остановил это. Что тут сложного? <br>— Так просто? — рассмеялся мужчина, — для того, чтобы добиться определенного результата, нужно, как минимум, приложить для этого усилия и провести некоторые действия, верно? Чтобы выключить кипящий чайник, вам нужно подойти к плите и выключить газ. Вот я вас и спрашиваю — что именно вы бы сделали, чтобы добиться результата? <br>— Ну… Да я бы просто убрал бы всех этих правителей к чертям собачьим. Все войны из-за них начинаются. <br>— И что? Наступил бы мир? <br>— Ну да. <br>— Вы ошибаетесь, войны бы вспыхнули с новой силой на всей планете. Есть некоторая категория людей, которая за власть перегрызет глотки любому. Еще попытка? <br>— Не знаю… Может быть, я бы просто уничтожил все оружие на Земле. Тогда бы и войн не было. <br>— То есть, вы считаете, что люди начали воевать только с изобретением пистолета? <br>— Нет, конечно. Но все же… <br>— Тоже не пойдет. Для войны достаточно и камня. Было бы желание. <br>— О! Придумал, — молодой человек отложил газету и повернулся к собеседнику, — все войны начинаются из-за денег, верно? <br>— И что? Вы бы запретили деньги? — улыбнулся мужчина, — когда не было их и в помине, люди воевали за туши мамонтов, за право жить на определенной территории, за всё, что угодно. Ладно, оставим эти войны. Что вы планируете делать с завистью, к примеру? <br>— А что с ней делать? Она была всегда. Точно так же, как и лицемерие, предательство и злоба. В людях это не искоренить. Они всегда будут завидовать друг другу, клеветать, разводить сплетни за спиной и заниматься прочей ерундой. <br>— Да, но я задал другой вопрос — как вы планируете с этим бороться? <br>— Да не знаю я! — занервничал парень, — это одному только Богу известно, что с этим делать. <br>— То есть, у вас нет конкретных предложений, правильно? <br>— Нет. <br>Мужчина замолчал и задумался. <br>— А вы бы что сделали? — попытался реабилитироваться в своих глазах, молодой человек. <br>— Вот и я не знаю, — ответил мужчина и, оперевшись на трость, поднялся со скамейки, — всего вам доброго. И не читайте вы эти газеты. В них всегда врут. <br> <br>*** <br>— Одному Богу известно… — мужчина не спеша шел по аллее и негромко разговаривал сам с собой, — если б мне было известно, давно б уже все исправил… Вы не против, если я присяду? <br>— Нет, садитесь, пожалуйста, — ответил ему мужчина в черных очках, сидящий на другой скамейке. <br>— Скажите, а как вы относитесь… — мужчина оперся на трость и внимательно посмотрел в лицо нового собеседника, — а, это ты.. Ну, как дела? <br>— Не очень. Никто из людей не знает, как искоренить любовь, добро и правду. Говорят, что люди всегда будут любить друг друга, помогать, сочувствовать и заниматься прочей ерундой. <br>— Ну-ну… Мне бы твои проблемы, — вздохнул мужчина и облокотился о спинку. <br>— А мне бы твои…"
    },
    [
      {
        "text": "https://vk.com/video244026388_456239395",
        "from_id": 244026388,
        "reply_to_uid": 0
      }
    ]
  ],
  "167": [
    {
      "text": "#подслушано<br>Светлячок и хьюмидор<br>Елена Рог<br><br>В детстве я читала рассказ про то, как мальчик поменял свою новую машинку на светлячка. Посадил его в спичечный коробок и принес домой, словно сокровище. И когда его спросили: как же ты мог новую игрушку поменять на букашку? Он ответил: так ведь он живой и светится.<br><br>И мне было очень жаль этого мальчика, потому что я понимала, что он, говоря современным языком «лоханулся». Его аргумент про то, что светлячок «живой и светится» казался мне смешным и глупым. И я очень хотела извлечь урок из этого рассказа и никогда не допустить подобной ошибки. Я не знала тогда, что взрослая жизнь – это большой обменный пункт, где меняется время на деньги, личная жизнь на карьеру и шило на мыло.<br><br>Как легко нам навязали чужие ценности, а мы поверили, что сухое молоко лучше коровьего, а хот-дог вкуснее бутерброда, что брачный контракт надежнее венчания, а аборт не убийство, а всего лишь планирование семьи.<br><br>Мы поменяли сыроежки на шампиньоны, пикники - на фуршеты, чтение книг - на шопинг, разговоры - на переговоры. И вот уже вместо друзей у нас партнеры, вместо любимых – <br>бой-френды, а вместо счастья – кайф.<br><br>Мы перестали плакать над фильмами и петь песни за столом. Говорить по душам и мечтать. Мы стали сдержанными и закрытыми. Осваиваем гольф, конный спорт и искусство управления яхтами. Курим кальяны и сигары, называемся господами и убеждаем друг друга, что жизнь удалась.<br><br>Когда-то у меня был заказ написать статью про специальные приспособления для курения сигар. Я отправилась в магазин для VIP-клиентов, который напоминал скорее музей, чем сувенирную лавку. Под стеклянными витринами поблескивали серебром и нержавейкой странные предметы, похожие на орудия пыток в подвалах гестапо. И названия у них были под стать: гильотина, хьюмидор. Эти «инструменты» предназначены для того, чтобы изящно ампутировать голову …сигаре.<br><br>Я помню, как долго и внимательно рассматривала всю эту ерунду, над созданием которой трудились люди. А потом долго и внимательно слушала продавцов, которые совершенно серьезно рассказывали мне, что уважающему себя человеку без этих гильотин и хьюмидоров никак не обойтись.<br><br>Прежде чем написать заказ я изо всех сил пыталась полюбить и признать необходимость маленьких вещей для большой жизни. Мне было страшно интересно посмотреть, кто же это все покупает? Надо сказать, что любая безделушка стоила больше прожиточного минимума среднестатистического гражданина.<br><br>И вот однажды я увидела передачу про бывшего кумира, бывшего ведущего, бывшего красавца. Показывали его дом, до боли напоминающий ту самую лавку с ненужными сувенирами. Хозяин со знанием дела отрубал гильотиной голову кубинской сигаре, со значительным видом усаживался в кресло, выкладывал ноги на стол и закуривал. Я не помню, что он говорил, собственно, это было не важно. Камера скользила по коллекции оружия, которое он собирал, по фотографиям со знаменитостями, которыми он гордился и по огромному дому, в котором никогда не звучали детские голоса.<br><br>Репортер говорил что-то о славе, благополучии и величии. А я видела старость и одиночество в окружении антикварной утвари, которая только усиливала впечатление старости и одиночества. И те самые хьюмидоры, как символы бесполезности и ненужности в так быстро уходящей жизни…<br><br>И я почему-то вспомнила того мальчика из моего детства, который сделал правильный выбор, поменяв бесполезную пластмассовую машинку на живого светящегося светлячка.<br><br>Однажды я увидела рекламный щит: «Ищу родственную душу» и телефон. И глядя на поток иномарок, вдруг отчетливо поняла, что очень многие обменяли бы свои настоящие машины на родственную душу, как тот мальчик из моего детства на светлячка."
    },
    [
      {
        "text": "Авва Дорофей -книга которую читают в Церкви в Великий Пост-обычно в Церкви не читают книг авторов ..Библия и молитвы..<br>В этой книге написано..Подарили нож красивый некому Досифею -который был из богатой семьи но ему явилась Богородица и он спросил Её как спастись..Она ему сказала и он ушел в монастырь..Вот он нож показал своему наставнику..Тот посмотрел на нож и сказал иди положи его на кухне и никогда к нему не прикасайся..А то этот нож тебе не будет давать покоя..Такая вот мелкая привязанность может свести с ума любого,даже монаха в монастыре..сколько убийств из за каких то украшений,картин -человек смертный и он тешит себя временными какими то вещами..Можно сделать какие то дела милосердия..Например я бы выпустил бы электромобили с сменой колёс -вместо колес одевались бы резиновые гусеницы и прицеплялись бы плугии,сеялки..Любой мог засеять поле -приехал в деревню -сел у реки -удочку дал детям,поменял колеса на гусеницы на компьюторе набрал поле размеченое и включил программу на то что бы запахал участок ..Сидел бы у реки с удочкой и пахал..Это лучше чем где то Луноход отправили и фантазируют что он где то там на Луне возможно движется ..И сидят тясячи ученых и дурят себя и всех и радуются самодурству-вроде не дураки а выглядят как бы не обидеть глупо..<br>Делать рожу богатого -умного,артиста -рожа эта самому хозяину надоест..Станет скучно жить..Скатины радуются что взяли афтографы —их агитировали брать эти афтографы,хлопать в ладоши так приучили..Играли Ленина -это была вершина сравнить себя с ним..Все боялись как же так..Теперь думают какая я дикость это критинизм -надуть до таких размеров маленького невзрачного человека -который ниичего не умел делать,балагур,хахатун,и погиб в дурдоме-вместо лечения сделали все эксперименты на нем что бы сделать его окончательно идиотом..Годорили одно а делали другое -как можно так жить..Если маленьких непримметных людей так подымают до гигантов исполинов мира..То как надо себя унизить что бы увидеть что тело тает и превращается в карягу и человек засохнет как скрюченный лист ..Посмотрите на мощи святых те то не тленные их не поели блохи,бактерии они лежат но страшно видеть и узнать в нем святого -но тебе говорят -та ты смотри духовно,ты не так видиш..Ты вообще -...но я вижу не то что было когда он был мальчииком и бегал по росе босым..Святость не сохранило тело оно увяло..Конечно дамы имеют дэкольтэ там на старой шее весят изумрыды,на пальцах перстни -привлечь хоть этим этих лавиласов без которых уже нет сил жить..Они как бы декорация у зверей деревья а они вот в доме музее антиквариата вот ходят -мумии..Если бы не смерть то дальше бы пошли скилеты -и мумии-..Потом человек оказывается там где положено по штату..И уже вечно проводит жизнь в своём окружении со святыми или с теми кто загудел в Ад ..Каждому своё..Пишу и страшно даже не могу это передать настолько люди вечны всвоих желаниях и нет конца жизни у них..",
        "from_id": 244026388,
        "reply_to_uid": 0
      }
    ]
  ],
  "204": [
    {
      "text": "#РЕКЛАМА<br><br>Дорогие друзья! <br><br>Я провожу исследование асексуальности в России в рамках программы Центра гендерных исследований Европейского университета в Санкт-Петербурге. В России эта тема ранее не изучалась, несмотря на актуальность вопроса. <br>Вы можете внести свой вклад в исследование даже простым репостом! <br><br>Я ищу мужчин и женщин асексуальной ориентации из России (любого возраста и социального положения). Для исследования, мне необходимо поговорить с людьми, которые имеют такой особый опыт. Мы поговорим о вашей повседневной жизни и практиках близких отношений. <br><br>Метод сбора данных - полуструктурированное интервью при личной встрече, продолжительностью около часа. <br><br>Все интервью будут проводиться на условиях анонимности и в исследовании не будут упоминаться имена, контакты и какие-либо данные по которым можно идентифицировать человека. <br><br>Со мной можно связаться: <br>Почта: vladiszemenkov@gmail.com <br>Тел: 8 (999) 237-28-95 - Владислав (Влад) <br>Можно в ВК<br><br>Photo by Laia Abril \"Asexuals\" project. http://www.laiaabril.com/project/asexuals/"
    },
    [
      {
        "text": "Mojete napisat mne. Ya otvechu na vse vashi voprosi. V ls",
        "from_id": 307365977,
        "reply_to_uid": 0
      },
      {
        "text": "Что бы вы могли ответить био,трио,гетро,квадро сексуалам коотоорые сплелись в клубок из которого торчат 33 ноги в скесе ...Чем можно заменить им эту бесовщину рассматривая асексуалов,девственниц и других людей которых сооздал Бог по Своему образу..Человек только зачатие имел -секса не было вообще..Он не предусмотрен Промыслов Божиим если рассматривать лучших на Земле Иисуса Христа,Иоана Богослова,Иоана Крестителя они были лучшие на земле..Тела Иоана Богослова нет на Земле его забрал Иисус Христос в теле он жив по сей день..Никто не желает умереть и дая жизнь -надо желать бессмертия тому кто родился -но дойти до мужеложства и нооситься с этим делом до смерти с флагами на парады -это бесы их гонят..Бесогон какой то .Не может быть что бы человек имел вместо головы член какой то другой..Как же так использовать ногу как затылок -ложить их на подушку.Глаз под мышкой зубы рядом-что это Сальвадор Дали рисовал такие картины -он хотел привести людей к всеобщему критинизму-он протестовал против марксистов ленинцев..",
        "from_id": 244026388,
        "reply_to_uid": 0
      }
    ]
  ],
  "173": [
    {
      "text": "Злости пост.<br><br>Мне жутко надоел окружающий озабоченный мир. Мир, населенный похабными приматами, у которых секс везде – от шуток до мерила собственной важности. <br>Е*лей пропитано абсолютно все. Стиральные порошки рекламируют полуголые девки. Про автомобили и мотоциклы и говорить излишне. Порева стало в разы больше, чем любого другого медиа-контента. Телевидение и радио переполнены рекламами средств для потенции, чтобы дядьки за 50 не выбывали из фалло-гонки современности. <br><br>Головная боль ГосДумы – педофилы. Главная война планеты – \"наш секс лучше вашего секса\", озабоченные извращенцы-гомосеки побеждают озабоченных натуралов по очкам после 12 раундов. На улицах городов – рекламные щиты, где Анна Семенович, выпучив сиськи, с удивлением сосет мороженое \"Экзо\". Больше половины музыкальных клипов – либо длинноногие красотки, извивающиеся в самых умопомрачительных позах, либо, если исполнитель мужского пола, самец, возле которого крутятся, истекая истомой, шикарные барышни в нижнем белье. Народной любимицей русских стала Саша Грей – довольно невзрачная, если уж честно, девочка из порнухи. <br><br>Внешне красивые самки печатаются даже на листовках из ВУЗов. \"Пермский государственный университет объявляет набор на следующие специальности\" – и сбоку обязательно фотка симпатичных барышень с учебниками и тетрадками, прижимаемыми к пышной груди. Так и светятся от счастья, словно говорят – \"иди к нам учиться, дрочила, у нас весело, у нас не одни ботаники!\" Идея фикс большинства школьников – поскорее потрахаться. Идея фикс большинства людей постарше (постарше биологически, не умственно) – потрахаться еще. Неважно с кем, неважно где. Пьяное быдло кувыркается на вписках, рассказывая потом, довольно причмокивая, кого они вчера е*али. Если вспомнят, конечно. <br><br>Показателем крутости стал возраст, в котором ты первый раз пое*ался. Быть девственником в 20 лет стало позорно и стыдно. Если тебе уже 18, а ты еще не дай бог никого не трахнул – срочно ищи любую, лишь бы присунуть. Бросила девушка – отомсти ей, трахни десяток новых. Не бросила девушка – сравни с другими, трахни еще десяток. А потом еще, еще, еще! Изрежь всю спинку кровати зарубками, зарегайся на сайтах знакомств, подкатывай везде – от лифтов до ночных клубов. Специально для тебя придумали даже псевдонауку пикап – отрыжку нейролингвистического программирования, отрыжки психологии. Все ради того, чтобы заслужить почет извращенцев вокруг тебя. И не забывай, что стыдно не только не трахаться, но и скучно трахаться. Смотри порнофильмы, меняй по 10 поз за акт, пафосно кричи, рви когтями простынь, экспериментируй – наслаждайся \"сексуальной свободой\".<br><br>Если ты девушка – не беда, ты тоже можешь участвовать в выставке сексуальных достижений. Складывай губы куриной попкой, фотографируйся в бюстгальтере, пиши сигны на жопе, носи обтягивающие джинсы – покажи, что тебя хотят! Чтобы ни у кого не повернулся язык упрекнуть тебя, что мол, ты злая такая, потому что мужика давно не было.<br><br>Вы просто невероятно противны. Население джунглей, где по пенисам-пальмам скачут обезьяны, весело хохочущие и сующие друг другу пальцы в жопы. Прогресс остановился. Мы получили комфортные условия для жизни только чтобы понять, что главной ценностью остался первобытный стоячий *уй. Поздравляю."
    },
    [
      {
        "text": "про эксперимент \"мышиный рай 25\" слышали?<br>о нём уже писалось в этой группе 7 апреля 15 года",
        "from_id": 134955516,
        "reply_to_uid": 0
      }
    ]
  ],
  "141": [
    {
      "text": "Согласилась встречаться с парнем, потому что он очень красивый. Боюсь признаться ему что асексуалка... Испытываю к нему чисто платонические чувства, асексуал я давно и телесно меня не влечет. Боюсь ему в этом признаться и не знаю что делать...<br>#анонимно"
    },
    [
      {
        "text": "Вы его любите как создание Бога на дистанции -будто бы вы уехали далеко,далеко и в странствия длинною в жизнь..Я люблю свою девушку ту которую любил очень давно -много лет я уехал в другую страну и по ппрежнему люблю а так бы может посорились или я сделал ей что не так чем то испортил ей жизнь..Я должен был бы её привести в РАй..Если нет то в Ад и погубил бы её навсегда..<br>Мы не получили от Адама и Евы 7525 лет назад люб овь и безсмертие и мы стареем и умираем но раньше этого не было-и потому у нас нет чувства что мы идем к смерти будто не умрем а перейдем дальше куда то.. Если бы вы тогда были бы на моем пути я бы вам это сказал,что я негодный человек и пройдите мима меня..Я был штурман работал на Американском флоте и других стран..Могбы брать с собой в рейс жену -она бы сомотрела бы страны-Мы возили контейнера из США в Южную Америку и по Карибским островам тропики..Конечно жара и Харикен один из них мы уходя зацепили-порвались контейнеры железные...Но мы дошли таки..Один раз на моей вахте я увидел почему то близко пассажирское судно в дрейфе ,днем в хорошую погоду и они мне машут-Поммооги..Я успел позвать капитана он был немец но Аммериканский и он зло на меня посмотрел когда я сказал давай пойдём к ним..Он родился в Венесуэле сказал мне -он должен подать сигнал бедствия -послать СОС ,есть Буй аварийный и Радиостанция -это опасно..Но мы пошлем сигнал бедствия и дадим координаты и послушаем что скажут...Смотрели в бинокль..Во время парусного флота так один капитан взял жену с ребенком и увидели они парусник -те просили помощи и капитан не пошел на помощь..Тогда жена стала его обвинять в трусости и бездуховности..Он сказал дайте сигнал -пусть подходят на шлюбке за продуктами..И приготовили продукты ждали к ним подошла шлюпка с 3 человеками но под брезентом зашевелились но было поздно-на борт залезли с пистолетами люди и жена побежала бегом в каюту..В те времена свидетелей не оставляли-обычно загоняли всех в трюм,закрывали и сверлили дыры ниже ватерлинии в днище -забирали продукты,грузы,паруса на запас и другие вещи для корабля а остальное концы вводу на дно...Я в ЮАРе работал там один одесит с семьей на корабле работал с ребенком в рейсе жена взяла..Но это не для всех..Семья моряка в воздержаниях -годами живут-я более 20 лет а некоторые 50 лет так..Это кто хочет быть монашкой-она домма как в монастыре а когда моряк домма она домохозяйка..",
        "from_id": 244026388,
        "reply_to_uid": 0
      }
    ]
  ],
  "184": [
    {
      "text": "Либо вы счастливы, имея очень мало и не нагружая себя сверх меры, потому что счастье — у вас внутри, либо вы ни к чему не придете. Это не оправдание бедности. Это оправдание сдержанности. Но мы выдумали общество потребления, которое постоянно ищет роста. Когда роста нет, это трагедия. Мы придумали гору чрезмерных потребностей. Вы должны постоянно покупать, выбрасывать. Это наши жизни, которые мы ломаем. Когда я что-то покупаю или когда вы это покупаете, мы ведь платим не деньгами. Мы платим тем временем нашей жизни, которое мы были вынуждены потратить на то, чтобы заработать эти деньги. Разница лишь в том, что невозможно купить жизнь. Жизнь проходит. И это ужасно. <br><br>— Хосе Мухика, бывший президент Уругвая."
    },
    [
      {
        "text": "Не угасайте , ваша группа такая классная ...",
        "from_id": 343107442,
        "reply_to_uid": 0
      },
      {
        "text": "я в группе поддержки русско=американская миссия видит болшую разницу оскверненные тела и мысли,,либо только тела<br>.Можно сказать потом извинится а тут осквернение тела;",
        "from_id": 244026388,
        "reply_to_uid": 0
      }
    ]
  ],
  "149": [
    {
      "text": "Настоящая любовь и любовная зависимость<br><br>Что такое настоящая любовь по сравнению с любовной зависимостью, что делать , влюбленным без взаимности, к чему приводит отказ от себя в пользу любимого человека, \"за любовь надо платить?\", зависимость как подсознательное саморазрушение, как отличить настоящую любовь от любовной зависимости...<br><br>Влюбленность<br><br>Когда мы влюбляемся, наша черно-белая жизнь расцвечивается радужными красками. Новая любовь изменяет наши мысли, чувства, восприятие мира Наши мысли пугаются, чувства обостряются, мы начинаем видеть все в розовом свете.<br><br>Любовь, влюбленность и сексуальное влечение<br><br>Наверное каждый человек хотя бы раз в жизни испытал романтические чувства - влюбленность или любовь. По данным американских исследователей, в жизни типичного американца бывает до десяти романов. В среднем, на одного американца приходится примерно 8 романов до свадьбы и полтора - после свадьбы.<br><br>Как возникает любовь<br><br>Существует множество факторов, которые влияют на возникновение симпатии, взаимопритяжения, взаимоотношения, любви. Наиважнейшим фактором привлекательности человека служит его сходство с нами: сближаются люди, чьи склад характера, интересы, склонности, убеждения и жизненные ценности подобны.<br><br>Любовь платоническая и сексуальная любовь<br><br>Противоречие между любовью платонической и сексуальной кажется, на первый взгляд, проблемой весьма современной. Но, если провести серьезное историческое исследование, мы обнаружим удивительный факт - этот вопрос возник отнюдь не сегодня, он так же стар, как сам человек, и, похоже, встал перед людьми в тот самый момент, когда они впервые начали осознавать свои взаимоотношения"
    },
    [
      {
        "text": "Ответ в Библии раскрывает его Иисус Христос-одни скопцы от рождения -другие сделали себюа такими ..<br>ЕВнухов кастрировали -используя их для охраны жен -обычно султаны..Но это для обьяснения показал Иисус Христос любить душей надо-не телом..и бесы знают это и заменяют любовь душей на тело-и из любви делают нехорошие дела-вываляют в грязи -какие то извращения и к старости пара проделав все свои испражнения телами дошли до изможхения глядя на свои ужасные тела думают и где то что мы тут так любили —здохла любовь-как же быть-в том месте -порасло травой порасло травой место наших встречь.....И тут такой удар -вспомнили -Там где клён шумит -над речной волной -говорили мы о любви с тобой -и сердце забилася-слёзы-куды там-деревню русскую вспомнил а я в Аризоне -жара весь вот завалнавался-как же это всё ну как же это всё мы не сберегли -песен тысячи и об одном -о любви.но бесы завалили парнографией и пошли био-трио-гетро-гекто асек,калосек,-грузятся все -клубок 33 ноги..скатины грузятся собрались на звезду по имени солнце..в дерме долитим до самого садома =жар на головы собрали себе-вот вам камасутра ..вот вам мужчины мужского пола женятся на мужчинах женского пола..это бесы так в головы надули -вы же слушаете в голове идет совет директоров-откуда эти советы в голове -обычно от бесов..вы что мыслите-нет это приходит,и уходит-ты только послушай себя ..Есть книги Игнатия Бренчанинова пора вам читать-бесы вокруг нас а их не видно значит нет а они есть..",
        "from_id": 244026388,
        "reply_to_uid": 0
      },
      {
        "text": "https://vk.com/video244026388_456239246",
        "from_id": 244026388,
        "reply_to_uid": 0
      }
    ]
  ],
  "152": [
    {
      "text": ""
    },
    [
      {
        "text": "нельзя подаваться фантазиям и мечтательности-всегда надо трезво видеть что на самом деле а что прилог или обман или простой случай прелести-прельщения сатаны..Без этого учения иисуса Христа не будут работать.<br>Иисус Христос пришел показать что всё просто-видит Солнце да это оно а не бог.видиш змею -это змея а не бог,видиш кот перешол дорогу -значить коту надо её перейти а не навести зло....Люди кушали людей,мужчины женятся на мужчинах такого я нигде не слышал сколько книг перечитал и где только не побывал-Абама меня удивил-я думал меня уже ничем не удивить-но это надо быть большим оригиналом-может потому что я отсекаю не допускаю фантазии и мечтательность..Надо быть реалистом а в греции Патриарх Фотий сказал что бы иконы не писали реальные лики а больше фантазии..Фотография это не годится для иконы-надо исказить..",
        "from_id": 244026388,
        "reply_to_uid": 0
      }
    ]
  ],
  "188": [
    {
      "text": "...вот у меня есть знакомый, он говорит, что не испытывает никакого сексуального влечения к человеку, но сейчас хочет найти женщину для создании семьи и рождения ребенка, говорит что раз секс для зачатия можно будет устроить. Как вы к этому относитесь и есть ли такие женщины, которые также думают, как и он?<br>#анонимно #вопрос <br>ОТВЕТ<br>Асексуальность в общем случае не связана с желанием или нежеланием иметь детей. Асексуалы, как мужчины так и женьщины, которые хотят иметь детей, могут практиковать половые акты с целью зачатия, но могут также сделать выбор в пользу искусственного оплодотворения или усыновления. <br> <br>Асексуальность не является тем же самым, что и сознательное воздержание от половой активности (которое, в свою очередь, не следует отождествлять с одной лишь религиозной его формой — целибатом (обетом безбрачия)). Многие асексуалы вступают в половые отношения под действием социальных предрассудков или стремясь удовлетворить желание партнера, или же для продолжения рода; в свою очередь, не все придерживающиеся безбрачия являются асексуалами."
    },
    [
      {
        "text": "+",
        "from_id": 4839208,
        "reply_to_uid": 0
      }
    ]
  ]
}