{
  "161": [
    {
      "text": "Известный итальянский специалист Карло Анчелотти стал главным тренером \"ПСЖ\", сообщает официальный сайт клуба.<br> <br>52-летний наставник заключил контракт с парижанами на 2,5 года.<br> <br>Первый матч Анчелотти во главе новой команды пройдёт в Дубае, где французский клуб в товарищеском матче встретится с \"Миланом\"."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 42071632,
        "text": "сразу с МиланоМ!)"
      }
    ]
  ],
  "194": [
    {
      "text": "Гол вратаря не помог \"Эвертону\". <br><br>\"Эвертон\" (Ливерпуль) – \"Болтон\" (Болтон) – 1:2 (0:0)<br> <br>АНГЛИЙСКАЯ ПРЕМЬЕР-ЛИГА. ВТОРОЙ КРУГ. 20 ТУР.<br> <br>Голы: Ховард, 62 – 1:0, Нгог, 67 – 1:1, Гари Кэхилл, 78 – 1:2.<br> <br>\"Эвертон\": Ховард, Бэйнс, Дистин, Ягилка (Родвелл, 42, Кэхилл, 61), Хибберт, Осман (Гуэйе, 53), Хейтинга, Фил Невилл, Донован, Саа, Страккуалурси.<br> <br>Остались в резерве: Макфадден, Аничебе, Билялетдинов, Муха.<br> <br>\"Болтон\": Богдан, Риккетс, Найт, Гари Кэхилл, Стейнссон, Петров, Рео-Кокер, Муамба, Дэвис, Нгог (Крис Дэвис, 87), Иглз (Претли, 80).<br> <br>Остались в резерве: Класнич, Уитер, Пол Робинсон, Шанли, Линч.<br> <br>Предупреждения: Дистин, 76, Кэхилл, 90 – Нгог, 12, Рео-Кокер, 20.<br> <br>Судья: Фил Дауд.<br> <br>5 января. Четверг. Стадион \"Гудисон Парк\" (Ливерпуль).<br> <br>Кормчий \"Болтона\" Оуэн Койл достаточно подробно пояснил о планах своей команды на трансферный период: \"У нас нет возможности тратить двадцать или тридцать миллионов евро для покупки нескольких футболистов. Мы будем придерживаться другого плана\". Лэндон Донован – один из тех \"джокеров\" ливерпульского \"Эвертона\", о котором намекал Койл. Американский атакующий футболист прибыл в \"Эвертон\" всего на два неполных месяца. Игрок с мировым именем уже на третьей минуте едва не стал героем, когда Бэйнс с его штрафного удара навесил на Страккуалурси, а форвард едва не попал в воротам, промазав на считанные метры.<br> <br>Блестящий левый крайний защитник \"ирисок\" Лейтон Бэйнс уже может занести нынешний сезон в свой актив. Зрелая игра флангового игрока обороны, часто подключающегося в атаку, приносит \"Эвертону\" много пользы. На четырнадцатой минуте одно из неминуемых подключений Бэйнса завершилось подачей на Саа, который в результате ошибки Зэта Найта принял мяч в штрафной, но пробил неудачно. Неугомонный и неутомимый Бэйнс не успокоился на двух фланговых проходах. На тридцать второй минуте только мастерство Риккетса (ещё одного отличного крайнего защитника) спасло Богдана от ранней капитуляции после навеса Лейтона. Коллега Богдана по вратарскому цеху Тим Ховард в конце первого тайма едва не совершил грубую ошибку, подарив мяч Муамба, который, в свою очередь, позволил пробить Нгогу. Бывший игрок \"Ливерпуля\" пробивал в угол, но Ховард исправился.<br> <br>Американский голкипер ещё не знал, что он позднее станет автором сенсационного гола. Тим Ховард выполнял простой удар к центральному кругу (не от ворот, для любителей статистики и интересных фактов!). Попутный ветер подхватил мяч и, как это иногда встречается, понёс его к чужим воротам. \"Снаряд\" ударился о газон, перелетел через Богдана и влетел в незащищенные ворота. И как тут не вспомнить о том, что Богдан заменил Юси Яаскелайнена, проведшего доселе весь чемпионат \"от звонка до звонка\"?! Радость \"ирисок\" была недолгой. \"Странники\" очень быстро отыгрались и свели на нет преимущество \"Эвертона\". Давид Нгог, старавшийся в первом тайме, вновь включился в игру и пробил в дальний угол, ранее убрав со своего пути Хейтингу. За двенадцать минут до конца \"Болтон\" добыл для себя победу. Ховард кулаками вынес мяч вперёд, но постарались атакующие игроки гостей, доставившие \"снаряд\" до Кэхилла, которому не составило труда поразить пустую цель."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 81820938,
        "text": "кэхилл красава!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 43122180,
        "text": "Ховард красава"
      }
    ]
  ],
  "67": [
    {
      "text": "Вы бы пошли на такой футбол??)))<br>Сборная мира : Сборная Аргентины))))<br>Ставь \"мне нравится\" и пиши комментарий с счётом)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24108025,
        "text": "неее..<br>не нравятся)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156090750,
        "text": "конечно сходил бы!!!)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33376263,
        "text": "и я)))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24112831,
        "text": "по телеку лучше это смотреть,там  повторы есть)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33376263,
        "text": "хахахахаха))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24108025,
        "text": "да ну вам лишь бы на баб посмотреть.."
      },
      {
        "reply_to_uid": 24108025,
        "from_id": 33376263,
        "text": "[id24108025|Зелёный], ))))))))))))))"
      },
      {
        "reply_to_uid": 33376263,
        "from_id": 24108025,
        "text": "[id33376263|Алексей], вот на меня ровняйтесь)  мне на баб плевать))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33376263,
        "text": "хахаххаха, неужели)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24108025,
        "text": "Именно)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 150552960,
        "text": "Ежик я тебя поправлю,ты ГолубойО_о"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24112831,
        "text": "Игорь я тебя поправлю,Ёжик-это она))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152358374,
        "text": "Я бы вдул сборной Аргентины:-P"
      },
      {
        "reply_to_uid": 152358374,
        "from_id": 33376263,
        "text": "хахаххахах, разделяю)))"
      },
      {
        "reply_to_uid": 150552960,
        "from_id": 24108025,
        "text": "[id150552960|Игорь], ооо, как это мило) мальчик подъебнуть решил)) мм, я сейчас заплачу) кисуль, я оценила))<br>Роман, о боооже..что, не перевелись ещё на земле русской богатыри- ябвдуватели((("
      },
      {
        "reply_to_uid": 0,
        "from_id": 152358374,
        "text": ":-D:-&gt;"
      },
      {
        "reply_to_uid": 152358374,
        "from_id": 24108025,
        "text": "[id152358374|Роман], это печально"
      },
      {
        "reply_to_uid": 24108025,
        "from_id": 152358374,
        "text": "[id24108025|Зелёный], ты девушка для тебя свойственно отсутствие интереса  к ним;)на самом деле мне запись про этот матч не нравится, я вообще не люблю такие картинки"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24108025,
        "text": "да ну)<br>я заметила)<br>вы обвдувались уже..<br>"
      }
    ]
  ],
  "16": [
    {
      "text": "Кто вам больше нравится?? <br>Пишите в комментарии))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 33376263,
        "text": "По мне так неймар хорош!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24108025,
        "text": "Лёша, Лёша))<br>не, своих не предаём) Месси)"
      }
    ]
  ],
  "17": [
    {
      "text": "Торрес не намерен уходить из \"Челси\". <br><br>Нападающий \"Челси\" Фернандо Торрес опроверг слухи о том, что в январе он может покинуть клуб.<br> <br>Игрок намерен завоевать место в основном составе команды Андре Виллаш-Боаша. В последние дни в прессе активноходят слухи о планах \"синих\" расстаться с Торресом в январе. Речь идет то о продаже, то об аренде до конца сезона. Однако 27-летний испанец хочет остаться в \"Челси\" и дальше сражаться за место в команде.<br><br>\"Это правда, что Висенте Дель Боске беспокоится насчет меня и моей формы, которую я демонстрирую в \"Челси\". Но это зависит от меня - вернуться на тот уровень, который я показывал раньше. Я должен стать тем, кем был несколько лет назад. Я хочу снова играть важную роль для испанской сборной. Я не сетую на свое положение и собираюсь работать над возвращением в стартовый состав \"Челси\". Моя форма не идеальна, но я чемпион Мира и Европы, так что заслуживаю большего к себе уважения. Тяжело сидеть на лавке, но я уважаю игроков, которые выходят на поле. Я поддерживаю команду и хочу в нее вернуться\", - сообщил Торрес в интервью Canal+ Liga TV."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24108025,
        "text": "В Анжи его натянут так, что хочешь не хочешь- заиграешь!"
      }
    ]
  ],
  "136": [
    {
      "text": "Суаресу грозит новая дисквалификация. <br><br>В ближайшие несколько дней форварду \"Ливерпуля\" Луису Суаресу будет обозначена дата слушания дела о непристойном жесте на \"Крейвен Коттедж\".<br><br>Согласно информации The Telegraph, на текущей неделе Футбольная ассоциация Англии назначит день рассмотрения очередного дела уругвайского форварда, связанного с непристойным поведением после финального свистка матча между \"Фулхэмом\" и \"Ливерпулем\".<br><br>Суаресу, который планирует обжаловать свою восьмиматчевую дисквалификацию, в предстоящее время придется в очередной раз столкнуться с представителями ассоциации, после чего будет принято решение о наказании уругвайца за неподобающий жест в адрес болельщиков \"Фулхэма\"."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 81820938,
        "text": "ФА-козлы!!!!!! дисквалифицировали Луиску НИЗАЧТО!!!!! за жест можно еще..но Эвра сам сказал что Суарез не рассист...тем более разве НЕГР не может быть НЕГРИТО!?!?!?!?!?!?!!!?......"
      }
    ]
  ],
  "169": [
    {
      "text": "Новогоднее усиление Реала :)"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 4287136,
        "text": "))))))"
      }
    ]
  ],
  "106": [
    {
      "text": "ЗА КАКОЙ КЛУБ БОЛЕЕТЕ???)))"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 24108025,
        "text": "Зенитищще. Санкт-Перербургское)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33376263,
        "text": "Дааааа))))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24112831,
        "text": "локо)))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 104688323,
        "text": "МЮ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 42071632,
        "text": "ЦСКА"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152358374,
        "text": "Марсельский Олимпик"
      },
      {
        "reply_to_uid": 0,
        "from_id": 121319286,
        "text": "Реал Мадрид"
      },
      {
        "reply_to_uid": 0,
        "from_id": 103868345,
        "text": "Барселона"
      },
      {
        "reply_to_uid": 0,
        "from_id": 65638051,
        "text": "Реал"
      },
      {
        "reply_to_uid": 0,
        "from_id": 67695938,
        "text": "интер милан"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52010068,
        "text": "Manchester United"
      },
      {
        "reply_to_uid": 0,
        "from_id": 80699467,
        "text": "ростов"
      },
      {
        "reply_to_uid": 0,
        "from_id": 114944242,
        "text": "Барса!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 43601063,
        "text": "Динамо Киев)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 34302284,
        "text": "Борисовский БАТЭ!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 106614846,
        "text": "Динамо Київ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136986960,
        "text": "ЗЕНИТ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 65985773,
        "text": "ЗЕНИТ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 151574544,
        "text": "зенит"
      },
      {
        "reply_to_uid": 0,
        "from_id": 99063159,
        "text": "ЗЕНИТ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33376263,
        "text": "Зенит))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 136554043,
        "text": "манчестер сити"
      },
      {
        "reply_to_uid": 0,
        "from_id": 21112450,
        "text": "Ливерпуль)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 81820938,
        "text": "Liverpool/Dinamo"
      },
      {
        "reply_to_uid": 0,
        "from_id": 96851247,
        "text": "ЦСКА"
      }
    ]
  ],
  "45": [
    {
      "text": "Главный тренер английского «Арсенала» Арсен Венгер заявил, что рассматривает вариант краткосрочной аренды бывшего капитана и лучшего бомбардира в истории команды Тьерри Анри, ныне выступающего за «Нью-Йорк Ред Буллз», с целью восполнить атакующий потенциал «канониров» на время Кубка Африки.<br>- Над этим стоит серьезно задуматься, — приводит слова французского специалиста АР. — Краткосрочная аренда, на время Кубка Африки, будет для нас идеальным вариантом. Но пока нет никакой ясности. Тьерри сейчас не в Лондоне. К тому же этот вопрос ни разу не поднимался в разговорах. У меня есть неделя на раздумья, и к 1 января мы должны принять решение.<br>Напомним, сразу два форварда «пушкарей» — марокканец Маруан Шамах и ивуариец Жервиньо — примут участие в Кубке Африке, который пройдет с 21 января по 12 февраля в Габоне и Экваториальной Гвинее."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 117729173,
        "text": "Арсюха)))"
      }
    ]
  ],
  "142": [
    {
      "text": "По итогам традиционного голосования, в 48-ой раз проводимого еженедельником «Футбол», лауреатом года стал ивуарийский форвард ЦСКА Сейду Думбия.<br>В опросе приняли участие 299 журналистов, которые представляют более ста различных СМИ. Каждый определял «тройку» призеров. Как всегда, за первое место присуждалось три очка, за второе — два, за третье — одно очко.<br>В итоге, Думбия набрал 591 балл (123 первых места, 97 вторых и 28 третьих). Вторым стал украинский нападающий московского «Динамо» Андрей Воронин с 505 баллами (105 первых мест, 81 второе и 28 третьих), а третьим, как и год назад, оказался форвард петербургского «Зенита» Александр Кержаков — 129 баллов (17 первых мест, 23 вторых и 32 третьих)."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 57604489,
        "text": "воронин кончено))<br>он динамо вытщаил))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 33376263,
        "text": "кержаков"
      },
      {
        "reply_to_uid": 0,
        "from_id": 141310857,
        "text": "Дзагоев"
      },
      {
        "reply_to_uid": 0,
        "from_id": 42071632,
        "text": "думбия ЦСКА рулит"
      }
    ]
  ],
  "208": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 215716826,
        "text": "0тличный  пoдарок на Нoвый гoд хомяк-повторюшка в новогоднем наряде: https://vk.com/photo280130213_346322745 https://vk.com/video280130213_170669657"
      }
    ]
  ],
  "145": [
    {
      "text": "Суарес дисквалифицирован ещё на один матч. <br><br>Дисциплинарный комитет FA дисквалифицировал нападающего \"Ливерпуля\" Луиса Суареса еще на один матч за нецензурный жест в адрес болельщиков \"Фулхэма\" во время недавнего матча Премьер-лиги на \"Крэйвен Коттадж\".<br><br>Покидая поле \"Крэйвен Коттадж\", уругваец, видимо обидевшись на свист трибун за попытку заработать пенальти во время матча, показал чужим болельщикам средний палец. Этим инцидентом заинтересовалась FA.<br><br>Напомним, что недавно FA уже дисквалифицировала Суареса на 8 матчей за оскорбления расистского характера в адрес защитника \"Манчестер Юнайтед\" Патриса Эвра. Правда это наказание пока не вступило в силу, ведь Луис намерен его обжаловать.<br><br>В ситуации с нецензурным жестом FA не дала Суаресу права на апелляцию. Наказание в виде дисквалификации на один матч и штрафа в 20 тысяч фунтов вступает в силу немедленно. Таким образом Луис не сможет сыграть против \"Ньюкасла\" в ближайшем туре Премьер-лиги."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 81820938,
        "text": "ФА-уроды!!!!"
      }
    ]
  ],
  "179": [
    {
      "text": "«Шанхай Шеньхуа» намерен приобрести защитника « Челси» и сборной Англии Джона Терри в январе.<br>Ранее китайский клуб приобрел форварда «синих» Николя Анелька и подписал соглашение с экс-наставником « Бордо» Жаном Тигана.<br>Если трансфер капитана «синих» состоится, недельная зарплата Терри составит 250 тысяч евро."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 115218233,
        "text": "удачи!!!)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 43122180,
        "text": "второй Анжи"
      }
    ]
  ],
  "86": [
    {
      "text": "АНГЛИЯ: ПРЕМЬЕР-ЛИГА, \"Boxing Day\"<br><br>17:00 - Итог - Челси 1 - 1 Фулхэм<br>19:00 - Итог - Болтон 0 - 2 Ньюкасл<br>19:00 - Итог - Ливерпуль 1 - 1 Блэкберн<br>19:00 - Итог - Манчестер Юнайтед 5 - 0 Уиган<br>19:00 - Итог - Сандерленд 1 - 1 Эвертон<br>19:00 - Итог - Вест Бромвич 0 - 0 Манчестер Сити"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 152358374,
        "text": "А результаты Лиги1 можно?"
      },
      {
        "reply_to_uid": 152358374,
        "from_id": 33376263,
        "text": "[id152358374|Роман], сейчас будет."
      }
    ]
  ],
  "119": [
    {
      "text": "Касильяс хочет закончить карьеру в \"Реале\"<br><br>Вратарь \"Реала\" Икер Касильяс хочет играть в футбол до сорока лет. <br> Об этом голкипер сообщил в интервью изданию AS: \"Я люблю футбол, и так было всегда. Мне повезло быть воспитанником, а теперь и капитаном мадридского \"Реала\", я всю карьеру провёл в этой команде. И надеюсь в ней же и закончить свой футбольный путь. Мне не нужны деньги, я полностью счастлив. Но заканчивать планирую лет в сорок, нескоро. А значит, надо соответствовать амбициям \"Реала\" до самого конца\"."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 42071632,
        "text": "плохой вратарь !"
      },
      {
        "reply_to_uid": 0,
        "from_id": 52010068,
        "text": "Мне Van Der Sar нравится"
      },
      {
        "reply_to_uid": 0,
        "from_id": 152358374,
        "text": "Никита!ты лучше?!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 96851247,
        "text": "Акинфеев"
      }
    ]
  ],
  "24": [
    {
      "text": "Кого бы вы хотели видеть на новогодней аватарке???<br>Опрос до 25 декабря!!!<br> vkontakte.ru/topic-33369353_25930251"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 65638051,
        "text": "Роналду, Шахин"
      },
      {
        "reply_to_uid": 0,
        "from_id": 122870839,
        "text": "Можно такуюжэ как роналдо ток мэси это мне плиз для друга в лич"
      },
      {
        "reply_to_uid": 0,
        "from_id": 123122118,
        "text": "Роналду)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 81820938,
        "text": "каждого крутого из каждой П.Л!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24108025,
        "text": "Суарес, Кержаков, Рыбко, Подольски, Месси, Тольдо)<br>всех вместе))"
      },
      {
        "reply_to_uid": 0,
        "from_id": 24108025,
        "text": "а может Альварадо и Веллитона))"
      }
    ]
  ]
}