{
  "25": [
    {
      "text": "В Саратове у «ЯБЛОКА» украли свыше 40% голосов | ЯБЛОКО - Российская объединенная демократическая партия"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 57920664,
        "text": "http://vkontakte.ru/id57920664#/album57920664_148195569<br>ФОТОРЕПОРЖ С ВОРОВСКИХ ВЫБОРОВ"
      },
      {
        "reply_to_uid": 0,
        "from_id": 4319276,
        "text": "http://vkontakte.ru/topic-33987630_25730740 голосуем за Явлинского"
      },
      {
        "reply_to_uid": 0,
        "from_id": 80534540,
        "text": "ВНИМАНИЕ: Работа с наблюдателями уже началась! Идет запись на живой тренинг.<br><br>В рамках проекта ЛИГА ИЗБИРАТЕЛЕЙ: \"Контроль выборов\" г.Саратов / http://vk.com/liga_saratov/ 9 февраля в 18:00 пройдет бесплатный живой тренинг \"Репортер на выборах\". После прохождения обучения граждане будут наделяться статусом представителя СМИ (газеты \"Гражданский голос\" и других СМИ – участников программы). Если Вы хотите принять в нем участие пришлите ответ о согласии в личку."
      },
      {
        "reply_to_uid": 0,
        "from_id": 351337853,
        "text": "💰Бесплатные бонусы на $500<br>➡https://vk.cc/5WOIUH"
      }
    ]
  ],
  "2": [
    {
      "text": "Мы начинаем составлять «список Чурова». В него мы включаем руководителей тех участковых избирательных комиссий, на которых были допущены серьезные нарушения закона: или были сфальсифицированы протоколы, или без оснований удалены наблюдатели. <br><br>Мы публикуем фамилии, имена, отчества, фотографии этих людей. Мы говорим им: фальсифицировать выборы – стыдно. Придет время и вашим деяниям будет дана оценка в соответствии с уголовным кодексом. <br><br>Информацию для включения в \"список Чурова\" оставляйте в \"Обсуждениях\" или присылайте на churovu@yabloko.ru<br><br>http://www.yabloko.ru/spisokchurova"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 12711250,
        "text": "Ну \"мою\" председательшу по-моему зря сюда вписали - похоже, она хотела, но не смогла вбросить - только так могу объяснить \"дописанные\" 200 бюллетеней(погашенные). Впрочем, во время голосования и подсчета - мешала как могла,постоянно с кем-то по телефону советовала, мешала вести видео и фотосъемку(хотя, ничего криминального и не происходило) Временами была в неадеквате. уик 2952"
      },
      {
        "reply_to_uid": 0,
        "from_id": 686943,
        "text": "Андрей, их додавливали в ТИКах! Кто не хотел, тот не сдался и не переписал. Они потом там сами подделывали. Знаю точно, т.к. мой знакомый был председателем УИК и я видела оригинал протокола, подписанный всеми членами комиссии и с синей печатью УИК. Этому человеку верю. В ТИКе его ломали почти 3 часа. Он отказался, но было тяжело. Но дело в том, что печать председатель сдаёт в ТИК, или у них есть дубликаты и там всё подделывают. Моему тоже переписали. Мы смотрели потом на сайте!"
      },
      {
        "reply_to_uid": 686943,
        "from_id": 12711250,
        "text": "[id686943|Любовь], ну изначально было 1700 бюллетеней получено, в протоколе - вдруг вылезло 1800. на вопрос \"откуда\" - ответила, что не хватало и довезли из тик-а. я подозреваю, что их просто подкинуть смогли - за урной все-таки следили недостаточно. + \"работа над книгами избирателей\" - председатель и секретарь заперлись в кабинете и примерно полчаса что-то там делали. Об этом факте - написана жалоба."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1289382,
        "text": "почему они не указывают какой город. только номер УИКа. обязательно нужно указывать город."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10185199,
        "text": "Сдается мне, для проверки соблюдения и хранения документов первой отчетности (Бюллетеней, открепительных) надо привлекать Счетные палаты СПб и Мск..  Количество выданных, испорченных, опечатанных, соответствие подписей, проверка со вскрытием.. весь документооборот.. Ответственные люди должны ответить за документы.."
      },
      {
        "reply_to_uid": 0,
        "from_id": 2004088,
        "text": "http://antiputin32.livejournal.com/"
      }
    ]
  ],
  "4": [
    {
      "text": "Для желающих самим разобраться в математике фальсификаций, выкладываем официальные результаты выборов в виде двух xls файлов. Каждая строчка - один избирательный участок.<br><br>http://dl.dropbox.com/u/1932908/gd2011.zip"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 139203381,
        "text": "Скоро сайт Яблока закроют за производство и распространение экстремистских материалов. Как уже произошло с сайтом ruelect.com<br>Нельзя анализировать официальные результаты."
      },
      {
        "reply_to_uid": 139203381,
        "from_id": 1133294,
        "text": "[id139203381|Михаил], а почему, простите, нельзя?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139203381,
        "text": "Я не знаю. Наверное потому что это экстремизм. Ну это ж не я придумал."
      },
      {
        "reply_to_uid": 139203381,
        "from_id": 1082268,
        "text": "[id139203381|Михаил], придется тогда открывать сайт yabloko.org или yabloko.info"
      },
      {
        "reply_to_uid": 0,
        "from_id": 139203381,
        "text": "Ну да. Что ж ещё то делать. И видимо ещё и самим переехать подальше от ru и поближе к org или info<br>Грустно всё это:("
      },
      {
        "reply_to_uid": 0,
        "from_id": 122014347,
        "text": "оказывается обнародование правды сейчас приравнивается к экстремизму....."
      },
      {
        "reply_to_uid": 0,
        "from_id": 122014347,
        "text": "Федеральная Служба Безопасности<br>Сайт закрыт по cтатье 20.29. КоАП РФ \"Производство и распространение экстремистских материалов\" <br>Лица, имеющие отношение к сайту, задержаны и дают показания."
      },
      {
        "reply_to_uid": 0,
        "from_id": 1017441,
        "text": "Таблицы будет удобно смотреть, если положить их на docs.google.com."
      },
      {
        "reply_to_uid": 122014347,
        "from_id": 53647,
        "text": "[id122014347|Игорь], больше похоже, что их сайт кто-то взломал и пошутил, представившись ФСБ."
      },
      {
        "reply_to_uid": 1017441,
        "from_id": 1082268,
        "text": "[id1017441|Алексей], выдержит гугл док 100 тыс. строк? Я просто не знаю ..."
      },
      {
        "reply_to_uid": 53647,
        "from_id": 139203381,
        "text": "[id53647|Жека], а какие мотивы?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 53647,
        "text": "Михаил, понятия не имею, но ФСБ не пишет на закрытых сайтах большими буквами \"ФСБ закрыло этот сайт, всем бояться\". Они просто заставляют хостера отключить домен и всё. Я допускаю, что взломан сайт был пусть даже и по наводке от кого-нибудь из властей, но это НЕ результат законного закрытия сайта по решению суда. Это взлом. Ну или авторам сайта паяльник в жопу вставили и заставили так написать. Или еще что-нибудь."
      },
      {
        "reply_to_uid": 0,
        "from_id": 53647,
        "text": "Кроме того, хостер сайта вообще находится в США и он бы положил с прибором на решение российского суда, если бы оно было."
      },
      {
        "reply_to_uid": 0,
        "from_id": 59428482,
        "text": "в нашей стране ты либо воруешь, как все нормальные люди, либо, сука, экстремист."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156698623,
        "text": "Нужно на сайте Яблока и на других ресурсах выложить итоговые результаты выборов (не от ЦИКа) с объяснением как они были подсчитаны, на основе каких первичных данных."
      },
      {
        "reply_to_uid": 0,
        "from_id": 119272,
        "text": "точно, это способ напрямую доказать масштабы фальсификаций на выборах, если сверить копии итоговых протоколов наблюдателей с официальными результатами ЦИК. Я описал подробнее здесь: http://mikpanko.blogspot.com/2011/12/blog-post_25.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 80534540,
        "text": "ВНИМАНИЕ: Работа с наблюдателями уже началась! Идет запись на живой тренинг.<br><br>В рамках проекта ЛИГА ИЗБИРАТЕЛЕЙ: \"Контроль выборов\" г.Саратов / http://vk.com/liga_saratov/ 9 февраля в 18:00 пройдет бесплатный живой тренинг \"Репортер на выборах\". После прохождения обучения граждане будут наделяться статусом представителя СМИ (газеты \"Гражданский голос\" и других СМИ – участников программы). Если Вы хотите принять в нем участие пришлите ответ о согласии в личку."
      },
      {
        "reply_to_uid": 0,
        "from_id": 203503409,
        "text": "https://vk.com/video203503409_166236467"
      }
    ]
  ],
  "30": [
    {
      "text": "Перовский суд не стал отменять выборы на участке, где в пачках оппозиции «нашли» 451 бюллетень за «Единую Россию»  | ЯБЛОКО - Российская объединенная демократическая партия"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6878607,
        "text": "https://www.youtube.com/watch?v=h0uASZlDJ5E&amp;context=C3b574b9ADOEgsToPDskLtJ-7NGXG3robsdkrONtK7"
      },
      {
        "reply_to_uid": 0,
        "from_id": 80534540,
        "text": "ВНИМАНИЕ: Работа с наблюдателями уже началась! Идет запись на живой тренинг.<br><br>В рамках проекта ЛИГА ИЗБИРАТЕЛЕЙ: \"Контроль выборов\" г.Саратов / http://vk.com/liga_saratov/ 9 февраля в 18:00 пройдет бесплатный живой тренинг \"Репортер на выборах\". После прохождения обучения граждане будут наделяться статусом представителя СМИ (газеты \"Гражданский голос\" и других СМИ – участников программы). Если Вы хотите принять в нем участие пришлите ответ о согласии в личку."
      },
      {
        "reply_to_uid": 0,
        "from_id": 156577323,
        "text": "vk.com/topic-5102300_25553988<br>Голосуй за Прохорова или проиграешь!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 28449172,
        "text": "Игра забудется, а результат останется в истории<br>http://www.cikrf.ru/news/cec/2012/03/05/chyrov_1.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 142765837,
        "text": "Интеллект определяется не пройденным путём, а результатом.<br>http://www.cikrf.ru/news/cec/2012/03/05/chyrov_1.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 2004088,
        "text": "http://antiputin32.livejournal.com/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155782233,
        "text": "ИСТОЧНИКИ ФИНАНСИРОВАНИЯ ОБЪЕДИНЕНИЯ \"НАШИ\" И ДРУГИХ ПОДОБНЫХ http://vk.com/topic-32969546_26425407"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10320619,
        "text": "В Саратове гуляния пройдут сегодня, 27 мая, от цирка. Сбор в 18:00.<br><br>Приходим! Обсуждаем повестку дня."
      },
      {
        "reply_to_uid": 0,
        "from_id": 10320619,
        "text": "В Саратовской области на выборах были отстранены 3 члена комиссий и 3 наблюдателя. Желание бороться за свои права в суде проявили немногие из отстраненных. <br>http://focusgoroda.ru/materials/2012-05-29/1169.html <br>http://news.sarbc.ru/main/2012/05/29/122905.html"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10320619,
        "text": "Октябрьский районный суд Саратова принял мою апелляцию на решение суда, которым было отказано в удовлетворении моего заявления с просьбой признать незаконным отстранение меня от работы в составе участковой избирательной комиссии N311 на выборах президента 4 марта.<br>Получил из суда извещение - см. фото (https://picasaweb.google.com/lh/photo/wAuuwndKrUA4eSgOy2vSxNMTjNZETYmyPJy0liipFm0?feat=directlink)<br><br>Другие материалы о ситуации здесь https://sites.google.com/site/elections20120304saratov311/home"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10320619,
        "text": "Назначена дата заседания по рассмотрению моей апелляции на решение Октябрьского районного суда - 5 июля 11:00, Саратовский облсуд.<br><br>В районном суде я оспаривал решения участковой избирательной комиссии избирательного участка N311 Саратова и действий членов этой комиссии на выборах президента 4 марта.<br><br>Районный суд не учел, что заявления членов УИК о том, что я нарушил законодательство не были зафиксированы в реестре поданных заявлений. <br><br>Этих заявлений не было 4 марта, они появились только на заседании районного суда. А 4 марта члены комиссии отстранили меня от работы в связи с тем, что у председателя УИК из-за каких-то моих трений произошел сердечный приступ (дословно слова зампреда УИК Струнковой: \"В связи с тем, что председателю нашей участковой избирательной комиссии из-за постоянных ваших, вот, каких-то трений, да, произошел сердечный приступ\")<br><br>На заседаниях районного суда члены комиссии, допрошенные как свидетели, не смогли вспомнить этой причины, этих слов о сердечном приступе. Зато появились заявления.<br><br>Моя позиция, что заявления подложны. 4 марта их не существовало. Показания свидетелей о том, что я нарушал закон - клевета. На заседании УИК о моем отстранении не обсуждался вопрос о нарушении мной закона.<br><br>Подробности на сайте https://sites.google.com/site/elections20120304saratov311/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10320619,
        "text": "26 июля 2012 г. с 18:30 до 20:00 в Саратове пройдет пикет.   http://vk.com/event41159999"
      },
      {
        "reply_to_uid": 0,
        "from_id": 10320619,
        "text": "\"Яблоко\" выдвинуло кандидатов на выборы в Саратовскую областную думу и на довыборы Саратовскую городскую думу. <br>https://sites.google.com/site/election20121014/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 117730219,
        "text": "а не подскажете ли чайнику заодно: апелляция на решение суда р-она(в городе) пишется на адрес городского (вышестоящ.суда) но отдается в канцелярию р-онного? ИЛИ всетаки в канцелярию городского(вышестоящего)?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 109092426,
        "text": "https://vk.com/photo-33327137_308180377"
      },
      {
        "reply_to_uid": 0,
        "from_id": 38309853,
        "text": "Как фальсифицировать выборы https://vk.com/video38309853_166021901"
      },
      {
        "reply_to_uid": 0,
        "from_id": 155782233,
        "text": "НОВЫЕ ПРОИЗВОДСТВА В РОССИИ - КАК ИХ ОТКРЫВАЮТ http://vk.com/topic-32969546_26090784"
      },
      {
        "reply_to_uid": 0,
        "from_id": 215378559,
        "text": "ПАРТИЯ ВОЛЯ (С.М. ПЕУНОВА) <br><br>10 апр 2014 в 22:14<br> <br><br>Светлана Пеунова в эфире 9 канала, г. Днепропетровск<br>http://www.youtube.com/watch?v=ehxnqSEehO0&amp;featur..<br><br>Україна єдина ефір від 09.04.14<br>https://www.youtube.com/watch?v=pRrPEjJpGbo<br>Показать полностью..<br><br>8:38<br><br>30:36<br>. https://vk.com/video215378559_168027548"
      },
      {
        "reply_to_uid": 0,
        "from_id": 264776946,
        "text": "https://vk.com/video264776946_170834744"
      },
      {
        "reply_to_uid": 0,
        "from_id": 264776946,
        "text": "хули тут комментировать, тупая овца, тут все ясно ты продала Родину!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 264776946,
        "text": "будут вопросы поедишь в жить в брюссель сучка тупая!"
      },
      {
        "reply_to_uid": 264776946,
        "from_id": 105748080,
        "text": "[id264776946|Lord], В Думу выборы все близко - ты расти моя пи-пи...ка https://www.youtube.com/watch?v=MapVj_BY0j4&amp;feature=youtu.be https://vk.com/video105748080_172170665"
      },
      {
        "reply_to_uid": 0,
        "from_id": 351337853,
        "text": "💰Бесплатные бонусы на $500<br>➡https://vk.cc/5WOIUH"
      }
    ]
  ],
  "1": [
    {
      "text": "Партия «ЯБЛОКО» направила первый пакет заявлений в 7 московских районных судов, требуя отменить результаты выборов на 8 избирательных участках.<br><br>Данные итоговых протоколов, выданных наблюдателям от «ЯБЛОКА» на этих участках, значительно отличаются от официальных результатов. Созаявителями во всех судах выступают наблюдатели."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 22900476,
        "text": "Для тех кто готов судебно преследовать фальсификацию \"выборов\".По эфективности такой подход на порядок выше подачи исков по УИК-ам.Под сомнение ставится сам порядок формирования ТИК-ов,а следовательно,нелегитимность подсчёта голосов на этих самых ТИК-ах.Читайте внимательно и бог вам в помощь.<br>http://www.echo.msk.ru/blog/fmsf/840406-echo/"
      }
    ]
  ]
}