{
  "192": [
    {
      "text": "Добовляемся учимся торговать стабильно на рынке ФОРЕКС  -  научу любого  !"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 340420301,
        "text": "https://www.youtube.com/watch?v=EljMsbUuoM8/?Vk2"
      }
    ]
  ],
  "89": [
    {
      "text": ""
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143985448,
        "text": "Йо-хо-хо - бинарные опционы. Смотрите: сделка от 1 минуты, 95% доходности. Минимальный депозит всего 300 р. Бесплатный демо-счет (на 1000 долл.). Можно торговать и в выходные. Заходи:  до 28.02.15 - бонус: +100% к вашему депозиту!! Уже пару недель успешно торгую и вывожу - на скрине все видно: https://vk.com/photo-33344322_355920738 http://good-mails.ru/binoption/"
      },
      {
        "reply_to_uid": 0,
        "from_id": 26375904,
        "text": "Вот так вот - бинарные опционы. Смотрите сами: сделка от 60 секунд, 95% доходности. Минимальный депозит всего 300 руб. Бесплатный демо-счет (на $1000). Торговля идет и в выходные. Многие работают и на форексе и с опционами. Заходи:  до 31.03.15 - бонус: +100% к вашему депозиту!! Уже месяц успешно торгую и вывожу - прилагаю скрин: https://vk.com/photo-33344322_358530699 http://vk.cc/3zBq8I"
      },
      {
        "reply_to_uid": 0,
        "from_id": 245160040,
        "text": "Опа-опа - опционы бинарные. Смотрите: сделка от 1 минуты, 95% прибыльности. Минимальный депозит равен 300 руб. Бесплатный демо-счет (на 1000 долл.). Торговля идет и в выходные. Это даже лучше, чем форекс. Заходи:  до 31.03.15 - бонус: удвоение вашего депозита! Уже месяц успешно торгую и вывожу - см.скрин: https://vk.com/photo-33344322_358961878 http://vk.cc/3zBq8I"
      },
      {
        "reply_to_uid": 0,
        "from_id": 190829660,
        "text": "Надоело сливать депо на форексе? Никак не можешь найти прибыльную стратегию? У нас готово решение! Бери и копируй стратегии успешных трейдеров и зарабатывай как они! Заходи: https://vk.com/photo-33344322_358963357 http://vk.cc/3zJsse"
      },
      {
        "reply_to_uid": 0,
        "from_id": 104498956,
        "text": "Разрешите представить - бинарные опционы. Смотрите сами: сделка от 60 секунд, 95% прибыльности. Минимальный депозит равен 300 р. Бесплатный демо-счет (на $1000). Торговля идет и в выходные. Многие работают и на форексе и с опционами. Заходи:  Уже более месяца успешно торгую и вывожу - см.скрин: https://vk.com/photo-33344322_367935681 http://vk.cc/3zBoPI"
      }
    ]
  ],
  "178": [
    {
      "text": "Давно не виделись<br>Открой сейчас и заработай<br>www.24option-com.ru/8460<br>Смотрите на моем канале<br>Проверь сам и получи бонус<br><br>Получите все прибыльные условия<br>Всего один индикатор<br>При импульсе вниз покупаем опцион на повышение"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 213365729,
        "text": "Вот нашел сайт где дают 30 долларов за регистрацию, на все 5 минут времени ...www.robooption.binari-option.ru/28843 Для торговли на форекс или бинарных опционах. Прибыль с бонуса можно выводить сразу же! https://vk.com/photo-10493793_273446033"
      }
    ]
  ],
  "179": [
    {
      "text": "Здравствуй<br>ссылка для регистрации с бонусом<br>www.24option-com.ru/70643<br>Прибыльная стратегия без мартингейла<br>Просто бери и делай как я<br><br>24option дает торговать на бинарных опционах<br>Смотрите на моем канале<br>Это означает что цена пойдет в обратную сторону"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 271716699,
        "text": "Торговый эксперт с мониторингом более чем за 8 месяцев<br>https://www.youtube.com/watch?v=CzUHiA50gQc"
      },
      {
        "reply_to_uid": 0,
        "from_id": 271637366,
        "text": "Торговый эксперт с мониторингом более чем за 8 месяцев<br>https://www.youtube.com/watch?v=CzUHiA50gQc"
      },
      {
        "reply_to_uid": 0,
        "from_id": 264044574,
        "text": "Скажите кто нибудь как правильно спрогнозировать катировку по индикаторам, ПОЖАЛУСТО."
      }
    ]
  ],
  "191": [
    {
      "text": "Брокер платит за регистрацию 250 долларов! Успевай получить бонус, пока действует акция!<br>Торговый сигнал для бинарных опционов.Покупаем опцион на выход из Границы диапазона в 16.30 по мск времени ... Подробнее о стратегии и получении бонуса на www.24option-bonus.ru/32249 Истечение опциона в 17.00 по мск времени. Валютная пара EUR/USD. Инструмент ГРАНИЦА. Истечение вне диапазона"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 255928471,
        "text": "https://vk.com/id249615452"
      }
    ]
  ]
}