{
  "2272": [
    {
      "text": "Мы как мальчики из бойз-бэнда, не так ли? Я думаю, это все потому, что я так офигительно выгляжу. © Chester Bennington"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 143172339,
        "text": "Не поспоришь☺☺"
      }
    ]
  ],
  "2280": [
    {
      "text": "Давно у нас не было побоищ! Очень давно! Посмотрим же на то, как будут биться My December и Waiting For The End - довольно-таки спокойные песни, но, как говорится, в тихом омуте..."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 187107370,
        "text": "Вообще, смотря какое настроение 😊"
      },
      {
        "reply_to_uid": 187107370,
        "from_id": -33352799,
        "text": "Настроение всегда должно быть хорошим ^^"
      },
      {
        "reply_to_uid": 0,
        "from_id": 187107370,
        "text": "😄 👌"
      }
    ]
  ],
  "2276": [
    {
      "text": "Солдаты! Праздники позади, самое время вернуться в строй! И начнём мы с переклички... НАЧАЛИ! ЧЕГО РАССЕЛИСЬ?! ГОЛОСУЕМ, МАТЬ ВАШУ!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 224452364,
        "text": "Пара па па паааа<br>Вот что я люблюю!!"
      },
      {
        "reply_to_uid": 224452364,
        "from_id": -33352799,
        "text": "Для вас же, наших любимых и верных подписчиков, стараемся :з"
      }
    ]
  ],
  "2325": [
    {
      "text": "ВНИМАНИЕ! ВНИМАНИЕ!<br><br>Грядет полная перезагрузка паблика. Первое и, пожалуй, главное, что несет под собой эта фраза: кардинальная смена админского состава. Так уж получилось, что теперь из \"старой гвардии\", так сказать, осталась только я. Все прежние администраторы, в том числе и создатель паблика Настя, оставили свои обязанности , а это значит, что:<br><br>а) С этого дня у паблика новый главный администратор. Теперь, если у вас имеются какие-либо идеи и предложения, нужно писать мне. Ссылку на мою страничку ВК вы всегда сможете найти в блоке \"Контакты\" <br><br>б) Скоро начнется набор в администраторы. Раз уж начинать с чистого листа, то с ответственным, дружным и креативным коллективом. Все подробности будут позже, следите за новостями. <br>А пока могу сказать одно: это будет долгий и очень тщательный процесс. Каждый необходимый член команды будет набираться в отдельности.<br><br>в) Дорогие подписчики! Дорогие солдаты! В этот непростой период, как никогда нужна ваша активность. Я намерена вдохнуть в страничку новую жизнь, но это, как вы понимаете, невозможно осуществить в одиночку. Надеюсь на вашу помощь и понимание."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 38956314,
        "text": "Привет! Администраторы нужны?"
      },
      {
        "reply_to_uid": 38956314,
        "from_id": 97031268,
        "text": "[id38956314|Иван], нужны, даже очень. Давай в ЛС обсудим"
      },
      {
        "reply_to_uid": 0,
        "from_id": 38956314,
        "text": "Админы так и не найдены?"
      }
    ]
  ],
  "2343": [
    {
      "text": "Я всегда говорю, что я делаю все это не ради того, чтобы быть знаменитым, не ради того, чтоб быть в центре внимания. Особенно с проектом Fort Minor. Если вы посмотрите все старые видео и концерты, мне было не удобно находиться на сцене одному. Я вошел в это, потому что я люблю создавать музыку. Не смотря на то, что мне приходилось тратить деньги на это – покупать инструменты, оборудования – я все равно это делал, я тратил деньги, чтобы создавать музыку. У меня не было мысли: «О, я этим займусь, чтобы стать богатым, чтобы стать знаменитым». © Mike Shinoda"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 50182740,
        "text": "linkin park cover https://vk.com/video50182740_169587509"
      }
    ]
  ],
  "2296": [
    {
      "text": "Я хочу поцеловать в засос всех вас, ребят. Я могу целовать парней, и при этом я не гей, и даже если бы я и был геем, что из этого? © Chester Bennington"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 124220364,
        "text": "То у меня бы точно не было шансов 😔"
      },
      {
        "reply_to_uid": 0,
        "from_id": 161932982,
        "text": "Он и без этого охеренен!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 206196265,
        "text": "если человек хороший , то какая разница , какой он ориентации  ?"
      }
    ]
  ],
  "2231": [
    {
      "text": "Дамы и господа, специально для Вас, содержимое только что выпущенного диска - LPUXIV.<br><br>Приятного прослушивания. <br><br>При использовании этих аудиозаписей, активная ссылка на [club8089324|Linkin Park Coalition] обязательна.<br><br>P.S.: 10й трек в первом комментарии.<br><br>Ваши впечатления от услышанного будем рады видеть в комментариях.<br><br>Скачать можно здесь - https://drive.google.com/file/d/0B5ryf6lbGAz9bmJjZUg0RTJVa0k/view?usp=sharing<br><br>Или на торренте - http://rutracker.org/forum/viewtopic.php?t=4873437<br><br>#LPUXIV #LPUXIV@lp_coalition"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33352799,
        "text": "https://vk.com/audio2000178879_325273520"
      }
    ]
  ],
  "2284": [
    {
      "text": "Запустим тестовый чатик? Запустим! Почему тестовый? Ну, если вам не понравится, то мы забудем про него, а если понравится, то постараемся пилить чатики в таком духе как можно чаще.<br><br>Итак. Кто как провёл каникулы, практически подошедшие к концу? Готовы к труду и обороне? Рассказывайте интересные/смешные истории, делитесь фотографиями. В общем, в путь! <br><br>P.S. Тут было написано побольше, но мышке было плевать, она решила, что мне стоит заглянуть на страницу нашего отца-основателя. Но ладно, не суть.<br><br>Поехали!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 70051316,
        "text": "Я начну. Сдал сессию, все дни отходил от 8 часового кошмара. Новогоднего настроения 0. К завтрашнему дню морально неготов, еще больше пипца в этом году. Я внимательно читал пост, но веселья никакого, только безысходность."
      },
      {
        "reply_to_uid": 70051316,
        "from_id": -33352799,
        "text": "Держись, чувак. Прорвёмся! ;)<br>Как сессию сдал-то?"
      },
      {
        "reply_to_uid": 0,
        "from_id": 70051316,
        "text": "[club33352799|Linkin Park | Quotes of LP], Спасибо ;). Сдал весьма неплохо. В один день пересдал все свои работы за 8 часов, плюс экзамен. Сдал на 4 все предметы."
      },
      {
        "reply_to_uid": 70051316,
        "from_id": -33352799,
        "text": "Ну, красава, что тут сказать. А мне вот капец как подфортило, но это уже совсем другая история... 😌 <br>Почему, кстати, \"ещё больше пипца в этом году\"? Может, этот год будет отличным для тебя, принесёт много чего хорошего. Да что уж там, я очень на это надеюсь. ☺"
      },
      {
        "reply_to_uid": 0,
        "from_id": 70051316,
        "text": "[club33352799|Linkin Park | Quotes of LP], Спасибо конечно, приятно. Хочу начать действовать. Я хочу сделать канал где буду делать каверы на LP и на другие группы. Это не будет как у других, не гитары и не ударные, а семплы Джо, Майка, всякие скретчи и другие электронные интересные вещи.Таких роликов можно пересчитать по пальцам (Еще и адекватных). Это любимые вещи в их треках. Думаю и у тебя всё будет хорошо. Тоже принесёт много чего хорошего. Везет тебе с экзаменами."
      },
      {
        "reply_to_uid": 70051316,
        "from_id": -33352799,
        "text": "Спасибо, чувак, мне тоже приятно. 😉 <br>Неплохая идея. Я хоть и не особо люблю электронику, но твои видео посмотрю. Обязательно кинь своё видео в предложку - опубликуем, покажем народу. Всё в лучшем виде, в общем."
      },
      {
        "reply_to_uid": 0,
        "from_id": 70051316,
        "text": "Quotes of LP, Спасибо за помощь😉, просто когда начал слушать LP, мне больше всего, всегда нравились всякие электронный звуки от Джо и Майка. Помню, как впервые услышал и захотел об этом узнать. Я даже такого слова не знал \"Семплы, скретчи, брейки\" и старался узнать как это делается. Очень люблю читать выдержки из интервью, всякие цитаты, это всегда меня мотивирует. Поэтому, этот паблик мне очень сильно помогает. Спасибо за старания. 😉"
      },
      {
        "reply_to_uid": 70051316,
        "from_id": -33352799,
        "text": "Спасибо-спасибо-спасибо! Для вас стараемся же. Правда, иногда бывает лень что-то делать и... Ну, сам понимаешь. 😒"
      },
      {
        "reply_to_uid": 0,
        "from_id": 70051316,
        "text": "[club33352799|Linkin Park | Quotes of LP], Мне это очень хорошо знакомо, главное не отчаиваться."
      },
      {
        "reply_to_uid": 70051316,
        "from_id": -33352799,
        "text": "Мы не из таких. 😇 Позитив и только позитив."
      },
      {
        "reply_to_uid": 0,
        "from_id": 70051316,
        "text": "[club33352799|Linkin Park | Quotes of LP], Верю. 😉"
      }
    ]
  ],
  "2240": [
    {
      "text": "Безусловно, каждый в группе знает о том, через что пришлось пройти Честеру. Но я уверен, что несмотря на то, что временами Честер желает, чтобы этого не случилось вовсе, это одна из самых важных вещей для группы. Каждый раз, когда мы пишем что-то вместе, я пытаюсь проникнуть в это настолько, насколько он позволит мне. © Mike Shinoda"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 70383639,
        "text": "Это он о годовой слежке?"
      },
      {
        "reply_to_uid": 70383639,
        "from_id": 17355017,
        "text": "[id70383639|Настя], может также и о его детстве, изнасиловании..."
      }
    ]
  ],
  "2261": [
    {
      "text": "Сегодня нашей [club33352799|публичной странице] 3 года! Огромное спасибо [id85622542|админ][id97031268|истр][id271178442|ации] паблика и всем тем, кто все еще с нами. с:"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 44878163,
        "text": "Поздравяшки :3"
      }
    ]
  ]
}