{
  "1": [
    {
      "text": "Принимаю заявки на написание рассказов на Ваши темы."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17623005,
        "text": "evolusya politicheskoy teori vo fransii v 20 veke.)"
      }
    ]
  ],
  "35": [
    {
      "text": "Я вижу тебя<br>Я вижу тебя в отражениях звезд <br>Я вижу тебя как будто всерьез <br>Я вижу тебя сквозь моря океанов <br>Я вижу тебя сквозь скрижали из стали <br>Я вижу тебя не открывая глаз <br>Я вижу тебя прямо сейчас <br>Но тебе все равно <br>Ты спишь уже давно <br>И видишь, тех, с кем тебе хорошо <br>Кто будит тебя по утрам <br>И пьет с тобой пиво по вечерам <br>Кто книги читает наизусть <br>Кто радует, когда приходит грусть <br>Я вижу тебя сквозь стекла домов <br>Где солнца запрятаны тысячи бликов <br>Я вижу тебя каждый раз, когда спишь <br>Я вижу тебя, когда ты так тихо молчишь <br>Я вижу тебя <br>А ты меня нет <br>Вот это и есть мой секрет"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 17623005,
        "text": "сам сочинил? и кого же ты там видишь?)"
      }
    ]
  ],
  "12": [
    {
      "text": "Сергей Рааа <br>В голове тяжёлой пулей повисла мысль о гневе на тебя за то, что я такой злой и никакой другой. Ты всё ещё не заметила, насколько я изменился за последние 5 месяцев. Тебе плевать, ты стиснула зубы и отвернулась. Ты просто смыла меня из своей чистой души, тебе стало всё равно. А я всё собираю конструктор LEGO, как в детстве, когда больше нечем было заняться. Тебя больше нет. Рядом. Со мной. Ты ушла, хлопнув дверью и крикнув \"Псих!\" Да, ты была права: я болен, только не психически, а морально. Все твои истерики и поводы превратили меня в человека без лица, который каждый раз натыкался на стену непонимания и отстранения. В пространстве между ними я был один перед пропастью твоих необузданных амбиций, и с каждым днем обрыв становился всё больше, а расстояние до него - всё меньше, пока в один прекрасный момент ты не столкнула меня лёгким дуновением своего дыхания. Мою душу разорвали острые камни, так сильно, что я перестал чувствовать окружающий мир, который стал безгранично пустым и тусклым. Я бродил по белым палатам своей обмякшей души с завязанными за спиной руками, натыкаясь на бесполезно-бессмысленные воспоминания о счастье, пока не нашел чёрную дверь в пустоту. За ней я обрёл покой, в котором ты исчезла навсегда, как снег падающий на горячие эстакады дорог, как кислород в глубинах солёных вод, как густой туман летним утром. Тебя просто не осталось в нейронах моего больного разума."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 3339271,
        "text": "\"отравленный мозг рождает отравленные идеи\""
      }
    ]
  ],
  "46": [
    {
      "text": "Сегодня мы лечим.Каждого и всех, но забываем о себе. Как когда-то говорил великий классик в своем прекрасном произведении: каждый из нас болен психически. в какой-то степени нас нужно класть в диспансеры, потому что внутренние проблемы отражаются на внешнем мире, в котором живут другие люди. Мы пьем алкогольные напитки и курим сигареты, разрушая наше тело, загрязняя нашу чистую душу, которая плачет горькими слезами ненависти. Того самого чувства, которое заполняет нас полностью и не отпускает. Мы готовы изливать грязь на лучших друзей и родственников, не сожалея о сделанных шагах. Эти ступени не отражают нашу сущность, потому что первоначальны каждый человек прекрасен во всем. А все остальное пыль, которая как инфекция заражает нас жесткостью, ненавистью и желанием причинять боль. Поэтому иногда хочется взять корректор и замазать всю нашу гниль. Вот только многим это действительно нравится, нравится рвать чужие души своей грязью. Порой все-таки нужно знать меру и чувствовать этот мир, построенный на радости, любви и счастье!"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 6235711,
        "text": "Ну не все так мрачно,чес слово)) У каждого есть выбор...каждую минуту,причем)"
      }
    ]
  ]
}