{
  "433": [
    {
      "text": "7.06.13 - Мы купили и установили вольер для приюта \"Добрый дом\". Фотоотчёт http://vk.com/album-28959777_175321132 .<br><br>История знакомства с хозяйкой приюта Добрый Дом http://dom-dog.com и группа приюта вконтакте http://vk.com/club4519655 , Еленой Голошивец http://vk.com/id11214156 началась около 1,5 лет назад, когда мы впервые привезли в приют корм и амуницию для собак http://vk.com/photo-28959777_281928670 <br><br>С Еленой мы договорились, что начинаем проводить благотворительную акцию \"ПОДАРИ ДОМ ПРИЮТУ\" http://vk.com/topic-28959777_26766890 , целью которой была покупка вольера-бытовки для щенков приюта и каждый желающий смог поучаствовать в ней.<br><br>Друзья, я благодарю всех вас и хочу сказать СПАСИБО всем, кто принял участие в сборе денег на вольер-бытовку, кто приходил на наши благотворительные мероприятия: фотопленеры \"Зимняя сказка о хаски\" http://vk.com/album-28959777_172292110 и \"Хаски в Лесной Сказке\" http://vk.com/album-33149242_174170597 .  <br><br>Без Вас мы бы не смогли собрать не много не мало, а 50500 руб. (43500 бытовка, 7000 доставка). Размер бытовки: 2.3 x 5.8. Покупали тут: http://bitovka.biz/<br>Если у кого-то есть время и силы, съездийте в приют на субботник, нужно покрасить бытовку и убраться в приюте (согласуйте поездку с хозяйкой Еленой).<br><br>Пожалуйста, приходите на наши мероприятия (следите за новостями), мы стараемся делать благотворительность интересной, совмещённой с пользой для Вас, будь то фотопленер, фотовыставка или что-либо другое.<br><br>Благотворительная организация Балтоша. <br>http://vk.com/baltosha<br>Помогать - это просто!"
    },
    [
      {
        "from_id": 205190629,
        "text": "Молодцы. Красота. Хоть что-то Светлое еще в этом мире осталось.",
        "reply_to_uid": 0
      }
    ]
  ],
  "484": [
    {
      "text": "Голубоглазые хаски лечат детей в московском заснеженном парке // НТВ.Ru"
    },
    [
      {
        "from_id": 136685474,
        "text": "ЧЕРНО-БЕЛЫХ ЩЕНОЧКОВ ХАСКИ ПРОДАМ !!!<br><br>Есть голубоглазые, разноглазые, кареглазые.<br><br>Мальчики и девочки, большой выбор в одном месте!<br><br>С полным пакетом документов, клеймом , вет.паспортом.<br><br>ДОСТАВКА !!!!<br><br>Подробнее тут - http://vk.com/club35870128 !<br><br>Все вопросы к этому человеку - http://vk.com/id101380423 !!! https://vk.com/photo-33373708_319403287",
        "reply_to_uid": 0
      }
    ]
  ],
  "615": [
    {
      "text": "РЕПОСТ, \"РКЦентр «ВЕЛЕС» — помощь диким животным\" помогают уникальным диким животным, но сейчас они нуждаются в помощи.<br><br>Друзья, с 21 по 25 июня, из центра из-за не осторожных действий бывшего сотрудника убежал гималайский медведь Миша. Он болен, в лесу медведь мог погибнуть. В субботу чуть за полночь, с привлечением ягерей, охотников, МЧС, руководителя и сотрудников центра, а также всех волонтёров в д. Скотное в частном секторе удалось поймать Мишу, до этого его пытались поймать в Мистолово, потом в Медовое, но он всё уходил.<br><br>Все эти 5 дней сотрудники мало спали, были в минутной готовности на сборы по поимки Миши.<br><br>Радость от возвращения Миши уже в 10 утра была сменена глубокой печалью из-за ухода из жизни Сени, маленького медведя с большим сердцем! Подробнее об истории каждого Вы можете узнать в группе центра.<br><br>В центре совсем закончились яблоки и груши, предлагаю всем откликнуться, кто может, привезти в центр яблоки и груши, другие фрукты, возможно кто то может помочь руками по хозяйству, кто не может приехать, Вы можете скинуться \"на яблоки и груши\" на реквизиты Велес https://vk.com/topic-30378807_29309708<br><br>А ещё приезжайте познакомится с нишим центром и его животными, приезжайте с детьми, Вам здесь всегда рады.<br><br>Группа центра Велес: https://vk.com/veles_spb<br><br>БО Балтоша очень благодарен всем откликнувшимся!<br>Фото и видео с места поимки наши.<br>РЕПОСТ."
    },
    [
      {
        "from_id": 116618428,
        "text": "Продаются щеночки хаски! Шоу класс! <br>Для выставок, спорта и ОГРОМНОЙ любви! <br>От отличных родителей! <br>Доставка в любую точку мира! https://vk.com/photo-33373708_426791896 https://vk.com/photo-33373708_426791897",
        "reply_to_uid": 0
      }
    ]
  ],
  "584": [
    {
      "text": "История про любовь собаки и лошади. Перепост.<br>Режиссер: [id42566618|Алина Новожилова]<br>Снайда - собака. Тася - лошадь.<br>#Карелия #хаски #лошадь #удивительное"
    },
    [
      {
        "from_id": 279785787,
        "text": "ВНИМАНИЕ ВНИМАНИЕ !!!<br>*************************************************<br>ДОСТАВКА ПО РОССИИ !!!!!!!!!!!!!!!!<br>РАССРОЧКА ДО КОНЦА МАЯ !!!!!!!!!!!!!!!!!!!!!!<br>В ПРОДАЖЕ - ЯРКИЕ ЧЕРНО-БЕЛЫЕ ГОЛУБОГЛАЗЫЕ ЩЕНОЧКИ ХАСКИ - https://vk.com/club35870128 !!!!!!!!<br>*************************************************<br>ВСЕ ВОПРОСЫ ПРОСЬБА СТРОГО В ЛИЧКУ ЭТОМУ ЧЕЛОВЕКУ - http://vk.com/id101380423 ИЛИ ПО ТЕЛЕФОНУ 8920-108-65-38 !!!<br>************************************************* https://vk.com/photo-33373708_365203030",
        "reply_to_uid": 0
      },
      {
        "from_id": 138148978,
        "text": "ВНИМАНИЕ ВНИМАНИЕ !!!<br>*************************************************<br>ДОСТАВКА ПО РОССИИ !!!!!!!!!!!!!!!!<br>РАССРОЧКА !!!!!!!!!!!!!!!!!!!!!!<br>В ПРОДАЖЕ - ЯРКИЕ ЧЕРНО-БЕЛЫЕ ГОЛУБОГЛАЗЫЕ ЩЕНОЧКИ ХАСКИ ОТ КРАСОТКИ БОНЯШИ - https://vk.com/club35870128 !!!!!!!!<br>*************************************************<br>ВСЕ ВОПРОСЫ ПРОСЬБА СТРОГО В ЛИЧКУ ЭТОМУ ЧЕЛОВЕКУ - http://vk.com/id101380423 ИЛИ ПО ТЕЛЕФОНУ 8920-108-65-38 !!!<br>************************************************* https://vk.com/photo-33373708_372222639",
        "reply_to_uid": 0
      }
    ]
  ],
  "457": [
    {
      "text": ""
    },
    [
      {
        "from_id": 205190629,
        "text": "круто",
        "reply_to_uid": 0
      },
      {
        "from_id": 1767546,
        "text": "Супер)",
        "reply_to_uid": 0
      }
    ]
  ],
  "410": [
    {
      "text": "УЛЫБНУЛО"
    },
    [
      {
        "from_id": 205190629,
        "text": "ааа имло так",
        "reply_to_uid": 0
      },
      {
        "from_id": 205190629,
        "text": "миило ))",
        "reply_to_uid": 0
      }
    ]
  ],
  "398": [
    {
      "text": "Спонсор Чемпионата:<br>Компания Real Trapper предлагает новинку сезона - полностью деревянные нарты Real Trapper и Real Trapper Sport.<br>Для ездового спорта, для гонок и тренировок, для катания детей, для рыбалки и охоты. Крепкая и надёжная конструкция.<br><br>Материал: Лыжи (Дуб с берёзой), стойки (берёза), гнутые детали - баран, ручка и перила (бук), настил (сосна).<br><br>Базовая стоимость нарты: 25000 руб.<br><br>На Чемпионате Вы сможете в живую посмотреть на нарту, узнать все подробности, испытать её на тест-драйве и сделать заказ.<br>Предварительный заказ по телефону: 8-911-267-84-03 Александр.<br><br>Промо-ролик (создан при поддержке питомника Silver Wolf Spirit):<br>http://www.youtube.com/watch?feature=player_embedded&v=WFDozMWn3aw  <br><br>Характеристики нарты Real Trapper Sport:<br>Длинна 2230мм, Ширина 560мм, Высота 1050мм. Вес: 17кг.<br><br>Характеристики нарты Real Trapper:<br>Длинна 2450мм, Ширина 560мм, Высота 1050мм. Вес: 19,5кг.<br><br>Сайт: http://www.realtrapper.ru"
    },
    [
      {
        "from_id": 205190629,
        "text": "фига цена. мой такие сам сделать может без труда. вот деньги на людях делают.",
        "reply_to_uid": 0
      }
    ]
  ]
}