{
  "1024": [
    {
      "text": "Музыкант выражает свои чувства по средством музыки, а женское тело - гитара, наши фигуры и мы выражаем им свои чувства через движения💃<br><br>[id23662927|Мила Поправко] не смогла сдержаться, чтобы не выставить такую красоту. ❤😍<br>Да, еще есть, что отточить и усовершенствовать; да, некоторые не хотят быть в кадре и да, кто-то не доучил из-за пропусков...Но это все равно крутой и ценный труд! Заниматься собой, развивать себя, свою женственность и сексуальность! 💃👠<br>Танцевать на каблуках, в стрипах и, не будучи профессиональными танцовщицами, чувствовать музыку 🎸"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 90411951,
        "text": "Вааау!!! Вы крутые)🌷"
      }
    ]
  ],
  "962": [
    {
      "text": "Посмотрите видео!  Пример наглядный и яркий, как неумение красиво двигаться изуродовало симпатичную девушку! Она неуклюже - смешная и нелепая! 😯<br>Все женщины прекрасны, но неумение показать свои лучшие стороны в движении -  портит все и роняет женскую самооценку!<br>На занятиях Женской пластики (стрип-пластики) основная часть уделяется умению раскрыть себя внутренне и правильно подать себя внешне, научиться красиво и пластично двигаться, ходить на каблуках и стать грациозной 👄👠❤<br>ms-studio.com.ua<br>Запись по телефону: (093) 750 11 02"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 90411951,
        "text": "😱😂"
      }
    ]
  ],
  "1027": [
    {
      "text": "Сегодня был старт курса \"Основы стрип-пластики за 4 субботы\" и знакомство с преподавателем и стрип-денсом, но из-за того, что некоторые из учасниц заболели, студия женственности Ms-studio подарила всем, кто пришёл подарок, приуроченный к 8 марта, бесплатное занятие-презентация курса 🌹<br><br>У всех желающих пройти курс, есть возможность присоединиться и придти на ПЕРВОЕ занятие курса 18 марта на 12:00 😊<br>Запись по телефону: 093 750 11 02<br>www.ms-studio.com.ua"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": -33344072,
        "text": "Чтобы не сгорало первое занятие у учасниц, которые заболели и не смогли придти, и не отменять для учасниц, которые ждали начало курса, мы подарили бесплатное занятие-презентацию курса 🌷"
      }
    ]
  ],
  "877": [
    {
      "text": "А вот фотоотчет с вчерашней \"Cinema evening party\" 📽🍾<br>Все прошло на высшем уровне, испытали спектр различных эмоций и чувств ❤"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 247323090,
        "text": "Чудесный вечер😊 <br>Спасибо любимой студии и Миле за наше разностороннее развитие😘"
      },
      {
        "reply_to_uid": 0,
        "from_id": 92089530,
        "text": "Замечательный вечер, теплая и уютная атмосфера! Люблю ms-studio. Милочка, спасибо тебе!!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33344072,
        "text": "Спасибо, очень приятно, что вы цените все старания и усилия для создания таких прекрасных мероприятий, как это 😊"
      },
      {
        "reply_to_uid": 247323090,
        "from_id": -33344072,
        "text": "Мариночка, Я очень довольна, что понравилось, буду непременно организовывать еще для моих любимых малинок 😊<br>С любовью, Мила 💋"
      },
      {
        "reply_to_uid": 92089530,
        "from_id": -33344072,
        "text": "Женечка, очень рада, что ты довольна и что я разделила этот замечательный вечер с моими дорогими ученицами 😌<br>Целую, Мила ❤"
      }
    ]
  ],
  "869": [
    {
      "text": "Сегодня, от всего коллектива MS-Studio, поздравляем нашу прекрасную ученицу Маринку Сигиду с Днём Рождения ☺<br>Хотим пожелать понимания и тепла окружающих, но больше всего хочется, чтобы ты была счастлива. Поэтому желаю тебе простого женского счастья. Еще желаю успехов во всех твоих делах и начинаниях, чтобы ты непременно добивалась своих целей и желаний. Пусть в твоей жизни всегда присутствуют везенье и удача, радость и любовь. Мы тебя любим ❤"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 190488791,
        "text": "Спасибо большое, дорогая MS-studio 😃😚"
      },
      {
        "reply_to_uid": 0,
        "from_id": -33344072,
        "text": "MS-Studio любит своих учениц ❤"
      }
    ]
  ],
  "903": [
    {
      "text": "Хочешь изменить свою Жизнь - прекрати ныть и сделай что нибудь"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 161234835,
        "text": "чаще всего мы можем намного больше, нежели думаем :)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 104491011,
        "text": "Для того,кто верит,нет ничего невозможного!!"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156314756,
        "text": "Что бы наслаждаться жизнью,нужно жить сердцем,эмоциями,чувствами,а не навязаными стереотипами окружающего мира и страхом  быть осужденным"
      }
    ]
  ],
  "873": [
    {
      "text": "\"Cinema evening party\", в Ms-studio 17 ноября в 20:30!!! 😍<br>Будем смотреть комедию о важном:  \"Поступай как женщина, думай, как мужчина\" по  одноимённой книге Стива Харви.  Девичник с шампанским и фруктами, после самых лучших танцев для развития женщины в лучшей школы женственности Ms-studio.❤️💜❤️ Все вопросы обсуждаем в созданной беседе или пишите личным сообщением."
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 165047986,
        "text": "Отличная идея!) Физическая и психологическая стороны развития женщины в таком интересном времяпровождении)"
      },
      {
        "reply_to_uid": 0,
        "from_id": 156314756,
        "text": "Хорошая идея)"
      }
    ]
  ],
  "1005": [
    {
      "text": "Хорошему танцору ничего не мешает ☺ <br>А Вы что об этом думаете?"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 161234835,
        "text": "это вдохновляет 　:) <br>лишний вес не помешал ни ей, ни ее партнеру"
      },
      {
        "reply_to_uid": 0,
        "from_id": 15900917,
        "text": "Как называется фильм? хочу посмотреть. Да, эта женщина обаятельная даже в своем весе."
      },
      {
        "reply_to_uid": 15900917,
        "from_id": -33344072,
        "text": "Фильм называется \"Напряги извилины\" 😉"
      },
      {
        "reply_to_uid": 15900917,
        "from_id": 161234835,
        "text": "[id15900917|Арина], да, это так 🌷<br>Это доказывает, что не нужно откладывать занятия танцами до времен \"когда похудею\" ☺<br>Ведь начинать нужно с любви к себе, а танцы в этом здорово помогают 👠💄"
      },
      {
        "reply_to_uid": 161234835,
        "from_id": 15900917,
        "text": "[id161234835|Валерия], хорошо сказано!"
      }
    ]
  ],
  "894": [
    {
      "text": "Сегодня, от всего коллектива MS-Studio, поздравляем нашу чудесную ученицу Яну Лубенец с Днём Рождения 😊<br>Желаем, чтобы твоя жизнь была яркой и восхитительной, любимые дарили внимание, радость, тепло и ласку, друзья окружали искренним пониманием и поддержкой, коллеги уважали и дорожили. Пусть всё, что казалось несбыточным, сбудется, и самое желанное пусть произойдет! <br>Рады, что ты с нами 💋"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 23106491,
        "text": "Спасибо 😇😇😇"
      },
      {
        "reply_to_uid": 23106491,
        "from_id": -33344072,
        "text": "❤"
      }
    ]
  ],
  "927": [
    {
      "text": "Сегодня, от всего коллектива MS-Studio, поздравляем нашу выпускницу курса \"Фламенко\" Настюшу Ивлеву с Днём Рождения 😊<br>Желаем, чтобы задуманные мечты осуществились, а амбиции с каждым прожитым днем только приумножались, чтобы солнце светило всегда в твоей душе, а с лица не сходила очаровательная улыбка, чтобы только слезы радости катились по твоим щекам, а адреналин бил только от счастливых событий. 💋"
    },
    [
      {
        "reply_to_uid": 0,
        "from_id": 104491011,
        "text": "Огромное спасибо,любимыее💖💖"
      }
    ]
  ]
}